[{"pageid":"sg_001|0","text":"ih में वाणीविका श्रीशांकररन्थावलिः सुइयत्रा"},
{"pageid":"sg_001|1","text":"EDITION MEMORIAL OF SANKARACHARYA SRI THE WORKS"},
{"pageid":"sg_001|2","text":"A D EDITION NIDUTI O OF R SRI Sankaracharya"},
{"pageid":"sg_001|3","text":"1910 COPYRIGHT REGISTERED"},
{"pageid":"sg_001|4","text":" Sri THE VANI VILAS WORKS neh"},
{"pageid":"sg_001|5","text":"A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERIMƯTT SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY di"},
{"pageid":"sg_001|6","text":"करोतु कुतुकात्सवः कृतः कृतार्थोऽस्म्यहम् गुरुराइ गुरुवरतुष्ठ्य चित्तात्मना जगद्गुरुपदे जनम् तच्छात्रप्रवरालिमध्यविलसच्छीदेशिकेन्देषु तत्प्रीत्यै तथेमं तपसा ता धन्यं नानाजन्मसु नूनं न्कृत्वाद्योपहृतिं परिशोध्य पुस्तकचयैः पूतेन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधः भक्तिनश्रेण भक्त्या मयाद्यार्पिताः मयैषोपहतिव्र्यधायि मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशिकेन्द्ररचितान्सर्वान्प्रबन्धान्मुदा श्रीशंकरकृतिमाला श्रीशंकरार्यप्रतिमाप्रतिष्ठाकाले संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याब्दमाघार्जुनपक्षराजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४"},
{"pageid":"sg_001|7","text":"1 2 3 4 95 145 225 275 BHASHYA BRAHMASUTRA CHAPTER CONTENTS I PADA PAGE Pada TIPS"},
{"pageid":"sg_001|8","text":"अध्यायः चतुर्थः तृतीयः द्वितीयः पादः पृष्ठम् प्रथमः बयाः ब्रह्मसूत्रभाष्यम् १ १४५ २२५ २७५"},
{"pageid":"sg_001|9","text":"BHASHYA BRAHMA SUTRA Volume"},
{"pageid":"sg_001|10","text":"GA moc प्रथमो भागः भाष्यम्"},
{"pageid":"sg_001|11","text":""},
{"pageid":"sg_001|12","text":"I S W अख्यातिमतम् अध्यासलक्षणम् अध्यासो अन्यथात्मख्यातिवादिनां अपरोक्षत्वनिरूपणेन अप्रत्यक्षेऽप्यध्यासनिरूपणेन अविषये इत्याक्षेपः उपोद्घातः तत्परिहारः तत्प्रत्याख्यानम् नाध्यास पादः पृष्ठम् प्रथमः प्रथमोऽध्यायः प्रौढिवादेन मतम् मिथ्येत्याक्षेपः लोकसिद्धाभ्यासलक्षणाख्यानेनैव विषयानुक्रमणिका शून्यमतम् श्रीः संभावनाभाष्यम् सत्यानृतामथुनीकरणाक्षेपः स्पष्टब्रह्मलिङ्गवाक्यसमन्वयः स्वरूपनिमित्तफलैरध्यासोपव्याख्यानम् १ २ ३ ९१"},
{"pageid":"sg_001|13","text":"अतः अथ अध्ययनानन्तर्यपक्षं अध्यासत्वदृढीकरणपूर्वकम् अध्यासस्यानर्थहेतुतां अविद्यात्वप्रसि अहम् इति इत्यध्यासस्य उपपादनम् कर्मषष्ठीगर्भस्य कर्मावबोधानन्तर्यपक्षं क्षिप्य च जिज्ञासाध्किरणम् जिज्ञासापदावयवार्थः जिज्ञासितव्यमिति जिज्ञास्यत्वं तद्यथेहइत्यादिश्रुत्या तद्विशेषोदाहरणम् तन्मात्रव्यु तव्य त्पादने दर्शयितुं द्धया नियतपूर्ववृत्तसाधनचतुष्टयसंपत्त्यानन्तर्य निराकृत्य पदस्य प्रति प्रत्यक्षानुमानादिभिरध्याससिद्धिः प्रत्ययस्यविचारलक्षकत्वसूचनपूर्वकं प्रत्ययेन प्रमाणभाष्यम् बीजस्याप्युद्धाटनम् ब्रह्म ब्रह्मजिज्ञासा मम मेव लक्षणया लब्धात्मकसाधनचतुष्टयसंपत्तिपरामर्श विग्रहं विग्रहस्य विषयप्रयोजनदर्शनपूर्वकमारम्भसमर्थनम् व्यव व्यवस्थापनम् व्याहतमित्याक्षिप्य शब्दार्थ शब्देन शषषष्ठीगर्भ श्रुत्यनुगृहीतस्य सन् सिद्धयसिद्धिभ्यां सूतवाक्यार्थश्च स्थापनम् स्य हेतुवाचकेन १ २ ३ ४ ५ ९"},
{"pageid":"sg_001|14","text":"अनुभवानुमानादीनां अनुमानमपि अप्र अभिन्ननिमित्तोपादानत्वसूचनाय अस्य आ आदित्वसमर्थनम् इति इत्यर्थत उ क्यार्थप्रदर्शनम् जगत्कारणत्वविघटनम् जन्मनः जन्मादित्रितयसूचनम् जन्मायधिकरणम् जि ज्ञास्यत्वस्य तामिति त्तराधिकरणानुवादेन नैरुक्तभावविका न्येव पदयोरथै परम् परिहारः पुरुषतन्त्रानुभवानपेक्षधर्मजिज्ञासा प्रदर्थ्य प्रधानपरमाणुसं प्रमाणमत्र प्रामाण्यमनुभवाव ब्रह्मणो भवत्येवेह माणानामपि मातिप्रसाङ्क्षीत् मीमांसारम्भे यतः यथासंभवं याम् राणामग्रहणे लक्षणमिव लक्षणमेतदिति लक्षणाभावाक्षेपपूर्विका लक्ष्यता वा विशदय्य वेदनम् वेदान्तवाक्यकुसुमग्रथनार्था शङ्कायाः संभाव्यमानानां समर्थनम् सानवस्तुतन्त्रब्रह्मजिज्ञासायामिति सामान्यज्ञानविशेषविप्रतिपत्तिप्रदर्शनपूर्वकं सार्यभावस्वभावानां सुहृद्भावेन सूत्रपातनिका सूत्राणि सूत्रावयवविभजनम् सूत्र्य स्थितिकालेऽपि स्वतन्त्र हेतुं १० ११ १३ २ ३ ९"},
{"pageid":"sg_001|15","text":"इति इत्युक्त्वा उत्सूत्रं उपासना उपासनापरत्वं किमु केषां क्रियाविधिशेषत्वं क्षिप्य चिन्न जगत्कारणस्य जन्मादिसूत्रेण तस्य दृढीकरणम् द्वितीयवर्णम् नां निःश्वसितं नित्यसिद्धब्रह्मपरा निरति निरस्य पक्षिप्तया परत्वं परिनिष्ठिते पुमर्शप्रदर्शनपूर्वकं पूर्वपक्षप्रदर्शनम् पूर्वसूत्रसंगतिपूर्वकमुत्तरसूत्रावतरणम् पूर्वसूत्रो पृथगारम्भसाफल्यस्य प्रतिष्ठापनम् प्रथमवर्णकम् प्रामाण्यस्य ब्रह्मणः ब्रह्मणो ब्रह्माणि ब्रह्माभिदधतामपुमर्थोपदेशिनां भवेत् भूतं मानर्थक्यापत्तेः यस्य या लिलक्षयिषितवेदान्तवाक्यतन्निर्णयवाक्ययोरुपन्यासः वक्तव्यम् वा विरुध्यत वेदकर्तृत्वम् वेदाः वेदान्ता वेदान्ताना व्युदासेन शङ्का शयसर्वज्ञतेति शास्त्रप्रमाणकत्वमा शास्त्रयोनित्वाधिकरणम् श्रुत्येकसमधिगम्यता समन्वयाधिकरणम् समर्थनम् सर्वक्लेशप्रहाणरूप सर्वज्ञकल्पा सर्वज्ञताया सूत्रितमिति सौत्रपदविभजनम् स्वतन्त्रमनुमानं १२ १३ १४ १५ १७ ३ ३४ ४"},
{"pageid":"sg_001|16","text":"अतदर्थानामानर्थक्यं अमृतत्वकामस्य अलंकार आलम्ब्य इति उत्पाद्यत्वविकार्यत्वाप्यत्वसंस्कार्यत्वेषु एवेति क कर्मब्रह्मविद्याफलयोर्वैलक्षण्यस्य कार्याननुप्रवेशस्य कूटस्थनित्यतासमर्थनम् कृतकृत्यता केवलव च जाग्रत्यनन्यशेषौपनिषदपुरुषपरे ज्ञानक्रिययोवॅलक्षण्यप्रदर्शनम् तस्यां तिपत्तिविधिविषयतयैव द्रष्टव्यादिविधिच्छायवचनानां द्वितीयवर्णकम् नास्तीति निवृत्युपदे नैयोगिकतानिवारकश्रुत्युपन्यासः न्ताः परिणामिनित्यत्वकूटस्थनित्यत्वाविवेचनेन पुरुषार्था प्र प्रकृतदृढीकरणम् प्रभाकरवचनं प्रमाणोपन्यासः प्रवृत्तिनिवृत्तिव्यतिरिक्तं ब्रह्म ब्रह्मज्ञानं ब्रह्मज्ञानस्य ब्रह्मणः ब्रह्मात्मावगतौ भूतर्वस्तुपदेशं मोक्षस्य यापि विदधता विधया विषयविमुखीकरणार्थत्वोपपादनम् वृत्तिकारमतम् वेदभागो वेदा वेदान्ते वेदान्तेन शं शास्त्रेण संपदादिरूपत्वविघटनम् समय॑ते समर्थनम् समर्पयान्ति समात्रमिति साक्षादेव साह स्तुवादी स्वाभाविकप्रवृत्ति २० २१ २३ २६ २९ ५"},
{"pageid":"sg_001|17","text":"आत्माभिमानस्य आशङ्कितस्य इति ईक्षत्यधिकरणम् क्यशङ्कायाः गौर्णतां जगत्कारणमिति जगदुपादानवादिवेदान्तानां णत्वेनोपन्यासः तस्य देहादौ धर्मब्रह्मणोर्विरोधं धर्मानन्तर्भावे नम् नावगतस्येति निरस्य निरस्यतः नुपयोगिविषयमिति पगतां परिहारः पूर्वपक्षं पूर्वपक्षः पूर्वपक्षबीजानुभाटणपूर्वकं पृथक् प्रकृतानुकुलब्रह्मविद्गाथा प्रतिपादनम् प्रधानपरतेति प्रधानमेव प्रमा प्राभाकरैरभ्यु ब्रह्मणः ब्रह्मणि ब्रह्मणो ब्रह्मण्यसाधा भिर्निगमनम् भूमिकारचनम् मननम् मननादिविधानानर्थक्यस्य मिथ्यात्वसमर्थनम् मुख्यसर्वज्ञत्व यथापूर्व रणं र्शनपूर्वकं वादिविवादद विभज व्युत्पादयितुमुत्तरारम्भ शास्त्रारम्भस्य श्रुतब्रह्मणोऽपि श्रुतमात्रस्य श्रुत्या संसारित्वदर्शनादानर्थ संसूच्य समधिगतं समन्वयमेतावता समर्थनम् सांख्य सांख्यानां सांख्यीयप्रधानसार्वज्यप्रक्रियाविघटनम् सिद्धान्तसूत्रस्य २९ ३४ ३५ ४९ ५ ६"},
{"pageid":"sg_001|18","text":"अनाञ्जस्यप्रतिपादनम् अनेन अन्धगोलाङ्गलन्याया अपसिद्धान्ता अरुच्या आत्मशब्दस्य आत्मशब्दादित्यस्य आत्मशब्देन इति ईक्षतिशब्दस्य ईश्वरस्य उत्तरसूत्रावतरणम् उपचारप्राये गौणतायाम् गौणवृत्त्या च चेत जगत्कारणं जगत्कारणत्वसमर्थनम् जीवपरामशयोगात् जीवे ज्ञानानुगुणहेत्वपेक्षानिरासः तन्निष्ठतामुपदिश्य तन्निष्ठस्येति तृत्वमिति देहाद्यपेक्षेक्षितृत्वाभ्युपगमे न नमात्मशब्दालम्बनम् नस्यैव नात्मना नानार्थकतया निरासः पत्त्या परिहारः पुनः प्रकृतं प्रकृत्य प्रधा प्रधाने प्राप्ते भाक्तमीक्षि मादाय मुपदिशत् मोक्ष मोक्षयितव्यस्य मोक्षोपदेशानुपपत्त्या वचनादचेतनेऽपि वा व्याख्यानम् व्याख्यानान्तरम् शङ्काया शङ्कायां शङ्कायाम् शङ्कोत्तरत्वेन शास्त्रं श्रद्दधतः श्रौतस्वचितिनिर्वचनाच्च संपत्पक्षे संभव संसारिणो सदणिमान सर्वविज्ञानप्रतिज्ञोपरोधाच्च सूत्रव्याख्याने स्थूलारुन्धतीन्यायेन स्वतन्त्रहेतुपरतया हेयत्वावचनात् ऽपि ३९ ४० ४२ ४५ ७"},
{"pageid":"sg_001|19","text":"अधिकरणारचनम् अमुख्य अमुख्यप्रवाहपतितत्वप्रियसंस्पर्शशारीरत्वश्रवणरू अवग आत्मा आनन्दमयः आनन्दमयाधिकरणम् आनन्दमयो आनन्दशब्दाभ्यासेन आनन्दहेतुत्वव्यपदेशाच्च इति उत्तरग्रन्थस्यो उपास्यतया कारणत्वसमर्थनम् कारणत्वे कारणमिति कारणम्इत्यादिश्रुतौ च चेतन चेति जग ज्ञेयतया तत्प्रवाहपति तत्वात् त्थानसमर्थनम् त्वप्नदर्शनेन द्विरूपतया निगमनम् निम्सः निरसनम् न्तेषूपदेश परस्मिन् पाणां पूर्वपक्षः पूर्वपक्षबीजानां प्रदर्शनार्थतया प्राचुर्यसमर्थनम् प्राचुर्यार्थक प्रामाण्यकारणमेतत् प्रियाद्यवयवयोगात् ब्रह्म ब्रह्मणः ब्रह्मैव मयटो महच्च म्यमानस्य यद्वेदान्तानां वा विकारार्थत्वमवलम्ब्याक्षेपस्य वृत्तिकारमतेन वेति वेदा शारीरत्वश्रवणा श्रुतत्वोच्च स संशये समानगतित्वमिति सर्वज्ञस्यैव सिद्धान्तः सोपार्धिकत्वानरुपाधिकत्वाभ्यां स्वशब्देनैव ४८ ४९ ५१ ५३ ५४ ५८ ६ ६३ ८"},
{"pageid":"sg_001|20","text":"अक्ष्यादित्ययोरन्तः अथ अन्तरधिकरणम् अपहतपाप्मत्वसर्वात्मकत्वनिरङ्कुशलोककामशि आनन्दमय इतरनिषेधः इति उत उपास्यत्वेन एव एषोऽन्त एषोऽन्तरादित्ये कश्चित्संसारो कामयितृत्वनिर्देशात् किं गतिसामान्यप्रपञ्चनाय गमयतीति छान्दोग्यश्रुतौ जीवस्य जीवानन्दमययोः तृत्वादिकं देशाच्च द्धान्तः धाननिषेधः न नित्यसिद्धः नैश्वरधर्माणां पर परमेश्वरः परमेश्वरमेव पुच्छब्रह्मवादमालम्ब्य पूर्वपक्षवर्णनम् प्र प्रतिपादनम् प्रबोधवतो प्राक् बहूनाम भेदेन मन्त्रब्राह्मणयोश्चैकार्थत्वात् मुक्तिशासनाच्च य रक्षिणि रूपवत्त्वाधारैश्वर्यमर्यादारूपाणां लब्धृलब्धव्यतया विद्याकर्माति विवक्षितः वृत्तिकारमतदूषणम् व्यप शयवशात्प्राप्तोत्कर्षः शरीराद्युत्पत्तेरभिध्यानाद्यनुपपत्तेरितरनिषेधः श्रयमाणं श्रवणात् संशये सि सूत्राक्षरयोजनम् स्वाभिमतपुच्छब्रह्मवादानुरोधेन ॐ ५५ ५७ ५८ ६२ ६३ ६४ ६५ ६७ ७ ९"},
{"pageid":"sg_001|21","text":"अ अतिदेशेन अस्य आका आकाशन्यायस्य आकाशाधिकरणम् आदित्याद्यभिमानिभ्योऽन्यस्यान्तर्यामिण आधारैश्वर्यमर्यादाश्रवणस्योपासनार्थता इति इत्यादि उत्तरवाक्ये उपदे एव ग्रहणमिति छन्दोगवाक्ये निर्णयः ने न्येभ्यश्च परमेश्वरस्यैवोपास्यत्वम् पूर्वपक्षः पूर्वपक्षयुक्तिनिरास पूर्वपक्षहेतुनिरसनम् प्रथमप्रतीतस्यापि प्रसिद्धन्दादिभितुभिः प्रसिद्धया प्राण प्राणनिमित्तौ प्राणबन्धनं प्राणाधिकरणम् ब्रह्म ब्रह्मण ब्रह्मत्वमिति ब्रह्मपरः ब्रह्मलिङ्गेभ्यः भूताकाशपरो भूताकाशस्य भूताकाशस्यैव मनः रूपवत्वोपदेशस्य लिङ्गमिति लोकस्य वमिति वाक्य वृत्तिकाराभिप्रेतस्य वेति शशब्दः शाच्च शेषबलादपनय श्रवणात् संदेहे सर्वेषामुत्पत्तिप्रलयात्रुच्यमानौ साकाशप्रपञ्चकारणत्वस्य साधकानुग्रहार्थता सावधारणं सिद्धान्तः सोम्य स्यापि हि १० ६७ ६८ ७० ७२ ७३ ८ ९"},
{"pageid":"sg_001|22","text":"अ अथ आदित्यादि आधारबहु इति इते इत्यादि इत्यादिवाक्योदाहरणस्य इत्येकदेशिमतम् एव एवाभिधानात् कौक्षेये क्ष्यत गायत्रीशब्दः गायत्रीशब्दस्य गायत्र्या गायत्र्याख्यच्छन्दस गौण्या ग्रहणमिति ग्रहणम् चित्तसमाधानस्यान्यत्र छन्दोद्वारेण छान्दोग्यवाक्ये ज्योतिः ज्योतिश्चरणाधिकरणम् ज्योतिषो ज्योतिषोऽध्यासात् ण्येव त त्वश्रुतेः दाहरणत्वप्रतिपादनम् दीप्तिश्रुतेः दृष्टस्याभिधा द्युमर्यादत्वश्रुतेः न नात् निरसनम् परः परमात्मा परस्य परिहारः पादाभिधानात् पूर्वपक्षः पूर्वस्मिन् प्रकृतत्वमिति प्रकृतत्वमित्याक्षेपस्य प्रसिद्धेः प्रसिद्ध्यादिपूर्वपक्षहेतूनां प्राकृतस्यैव ब्रह्म ब्रह्मण ब्रह्मणि ब्रह्मणो ब्रह्मपर ब्रह्मोपल मुख्यार्थत्वे यदतः ल्पफलश्रवणाच्च वर्तत वाक्यसंदष्टत्वाच्च वाक्ये विधान्तरम् वृथा वेति संख्यासामान्यान् संशयाविषयत्वादनु सिद्धान्तः सुशियिको ऽर्थः १० ११ ७३ ७४ ८२"},
{"pageid":"sg_001|23","text":"अभिधीयते अहंकारवादस्य आधारमर्यादयोर्लक्षणया इति इन्द्रप्रतर्दनाख्यायिकाया इहापि उत्थापनम् एव कौषीतकिब्राह्मणगताया गतिप्रदर्शनम् च छन्दस्यनुप जीक्मुख्यप्राणलितानां जीवः जीवमुख्यप्राणलिङ्गैर्ब्रह्मपरत्वाक्षेपः ज्ञायाः ज्ञासमर्थनम् तन्निरासश्च त्रिविधेपासनप्रसक्तावबैंकत्वभङ्गात् देवता देवतापक्षस्य देवतालिङ्गस्य पत्तेरपि पदानां परिहारः पादानां प्रकृतत्वम् प्रज्ञाधर्मेण प्रति प्रत्यभि प्रदर्शनम् प्राणधर्मेण प्राणशब्दस्य प्राणशब्देन प्राणो प्रातर्दनाधिकरणम् ब्रह्म ब्रह्मण ब्रह्मणः ब्रह्मणि ब्रह्मण्यनाथासेन ब्रह्मप्रतिपादनपरत्वेनैव ब्रह्मलिङ्ग ब्रह्मेति भूतादीनां मुख्यप्राणपक्षमनूद्य यदृष्टेरिति वशात् वा वायुमात्रम् विभागः विषयस्य वृत्तेरन्यत्राश्रिताया व्यपदिश्यमानानां व्याख्यानेन शास्त्रदृष्टयोपदेश संगमनम् संभवात् समन्व सांशयिककोटिचतुष्टयम् सूत्रमादाय स्वधर्मेण हेतोश्च ११ १२ ८० ८१ ८२ ८७ ८८ ८९ ९१"},
{"pageid":"sg_001|24","text":"अस्पष्टब्रह्मलिङ्गवाक्यानामुपास्य इति उत्तरोत्थाननिरूपणम् उपास्यता उपास्यत्वेनोपदिश्यते एकमुपासनं कर्मकर्तृव्यपदेशशब्दभेदस्मृतिभ्यः खल्विदं खल्विदमिति गुरुमपि छान्दोग्यवाक्ये जीवे ज्यायस्त्वब्रह्मसंकीर्तनयोर्जीवे त तथा त्रिविधामिह त्वेन द्वितीयः न परमेव पादः पूर्वपक्षः पूर्वपक्षे पूर्वोपजीवनेन प्रतिपादनम् प्रसिद्धयधिकरणम् ब्रह्म ब्रह्मणि ब्रह्मण्याञ्जस्यम् ब्रह्मण्युपपादनम् ब्रह्मण्येवोपपत्तेः ब्रह्मोपास्य मनोमयत्वादिजीवलिङ्गानां मनोमयत्वादीनां मविधिपरत्वसमर्थनम् मिति यथा योजनम् रमतेन रात्रिसत्रन्यायमुपेक्ष्य लं लघुमप्यफलं वा वाक्यस्य विवक्षितमिति विश्वजिन्न्यायमाश्रित्य वृत्तिका व्याख्यानम् श शारीर शारीरप्रतिषेधः शारीरो श्रत्युपात्तसत्यसंकल्पत्वादीनां संशयः सत्यसंकल्पत्वादीनामिति सफ समन्वयः सर्वं सर्वत्र सिद्धान्तः सूत्रस्य स्यैव १ १०० १०४ १३ १४१ ९३ ९५ ९९"},
{"pageid":"sg_001|25","text":"अग्निः अत्ता अत्रधिकरणम् अथवा अद्वैताविरोधसमर्थनम् अर्भकौकस्त्वाणीयस्त्वयोजवलिङ्गयोर्निचाय्यत्वापे अविरोधसमर्थनम् इति इत्यादिकाठकवाक्ये इत्यादिवाक्ये उत उपलक्षितप्राणिनिकायमात्रातृत्वं ऋतं एव ओदनो कठवल्ल्यामेव कर्मफलमभुञ्जानेऽपि किं किमग्निः क्षतया ग गुहाप्रविष्टाधिकरणम् च जीवः जीवपरमात्मानौ जीवो तात्विक निराकरणम् निर्दिष्टौ पक्षद्वयमुत्थाप्य पक्षी परमात्मनि परमात्मनोऽत्तृत्वसाधनम् परमात्मानमेव परमात्मेति पसेचनसूचितः पाद्य पिबन्तौ प्रकरणलिङ्गाभ्यां फलभेदनिरूपणम् बुद्धिजीवकै ब्रह्म ब्रह्मणोऽनिष्टसंभोगप्राप्तिशङ्कायाः भेदोऽत्र भ्रमनिरासेन मयात मिथ्याज्ञानक यस्य ल्पितोपभोगेन वा संशयः संहर्तृत्वसंभवस्य समर्थनम् सम्यग्ज्ञानदृष्टवस्तुनोऽसंस्पर्शमुप सिद्धान्तः सूत्रित १०१ १०२ १०३ १०५ १०६ ११२ १४ २ ३"},
{"pageid":"sg_001|26","text":"अथ अथवेश्वर अन्तराधिकरणम् अस्य आद्यपक्षत्रयस्योपपादनम् इति इत्यस्या इत्यादौ उत उपन्यासः उभयोक्तृत्वायोगेन ऋचः एषोऽक्षिणइत्यादिवाक्ये करणे करोत्येव कर्तृत्वस्य कारयति काल्पनिकतया किं कृत्वाचिन्तया कृत्वाचिन्तोद्धाटनम् क्षेत्रज्ञस्य गन्तृगन्तव्यत्वमन्तृमन्तव्यत्वविशेषणश्रवणस्य ग्रहणमिति च चेतनस्य छत्रिन्यायेन ज्ञानात्मपरमात्मनोरेव देवतात्मे द्वा नस्य निरूपणेन निर्दिश्यते न्द्रियस्याधिष्ठाता न्याय न्यायेन पक्षस्य पर्यवसा पैङ्गिरहस्यब्राह्मणमवलम्ब्य प्रक प्रतिबिम्बात्मा प्रतीतेः बुद्धिक्षेत्रज्ञाविति ब्रह्मस्वभावताबोधने भोक्तृत्वस्य य यः रणस्य लोके वा वि विज्ञानात्मा स संख्याश्रवणे संशय संशयस्याक्षेपः सत्त्वक्षेत्रज्ञयोरितरेतरस्वभावाविवेककृत समर्थनम् समाधानम् समानस्वभावेष्वेव सिद्धान्तः सिद्धान्तहेतुतया सुपर्णा स्य स्यातिदेशः स्वातन्त्र्यविवक्षया १०७ १०९ ११० ११२ ११८ १५ ४"},
{"pageid":"sg_001|27","text":"अक्षिस्थानस्य अधिदैवाद्यभिमानी अन्तरः अन्तर्यामिब्राह्मणे अन्तर्याम्यधिकरणम् अमृतत्वादिगुणानां अर्थान्तरं अविरोधस आत्मत्वामृतत्वाभयत्वापहतपाप्मत्वसंयद्वामत्वादी इतरेषां इति उपलब्ध्यर्थतया एवात्रापि एवोपपत्तेः कं कश्चित् कश्चिद्योगी किं किंचित् खं गत्या गुणानां ग्रहणंन्याय्यमिति चक्षुषि च्च छायात्मविज्ञानात्मदेवतात्मनां णां ति तेष्वसंभवा देवतात्मा नां नित्यमव निषेधः पक्षा परमवर परमात्मपक्षं परमात्मा परमात्मैवान्तर्यामी परमेश्वर प्रक्रान्तस्य प्रसिद्धया प्राण प्राप्ताणिमाद्यैश्वर्यः ब्रह्म ब्रह्मण ब्रह्मत्वानिर्णयः ब्रह्मविद्विषयया मर्थनम् वा विहाय श्रूयमाणानां संशये सप्रपञ्चमुपकोसलोपाख्यानव्याख्यानम् समर्थनम् समर्थयितुं सर्वविकारकारणं सर्वशक्तिः सिद्धान्तः सुखविशिष्टस्य स्थानादिव्यपद्रेशस्य स्थानासंभवात् ११३ ११४ ११६ ११७ ११८ ११९ १२३ १६ ५"},
{"pageid":"sg_001|28","text":"0 J S W अक्षरविषयिण्याः अचेतनदृष्टान्तविरोधपरिहारः अथ अदृश्यत्वाद्यधिकरणम् अदृष्टत्वादिव्यपदेशसंभवेन अन्तर्यामितया आम्नानमवष्टभ्य इति इत्यादिमुण्डकवाक्ये एवेति काण्वमाध्यन्दिनानामन्तर्यामिणो क्षस्य तदक्षरम् तन्निरसनम् दव्यामोहस्य द्रधृत्वाद्यतद्धर्माभिलापात् द्रष्ट्रवादिधर्मयोगेन निषेधः पक्षस्य परमे परमेश्वर परविद्येति परा पादनम् प्रति प्रधानप प्रधानशारीरपरमेश्वरेषु प्रधानस्य ब्रह्मविद्यासमाख्योपन्यासः भूतयोनिः भूतानिमित्तं भेदेन भेदेनेत्यादिसूत्रात् यमानस्य यया व्यपोहनम् श शारीर शारीरमन्तर्यामितयोद्भाव्य शारीरस्य शारीरान्तयामिणोस्ताविकभे श्वरपक्षानुगुण्यम् समर्थनम् समाख्यायाः सर्वज्ञत्वादिधर्मोक्तेरदृश्यत्वादिगुणको सर्वज्ञश्रुतेर्भूतयोनिविषयत्वसमर्थनम् सांशयिकेष्वर्थेषु सिद्धान्तः १२० १२२ १२३ १२४ १२५ १३० १७ ६"},
{"pageid":"sg_001|29","text":"अग्निमूर्धा इत्यादिसर्वकार्या इत्यादिसर्वात्मकरूपोपन्यासात्परमात्मैव उक्ताक्षे उपक्रमस्थयोः एवेदं कर्म कौक्षभूतदेवजी कौक्षभूतदेवजीवपक्षाणां क्रमेणोपपादनम् गतिं चक्षुपी चन्द्रसूर्यो तथा तमुख्यत्रैलोक्यशरीरलिङ्गात् त्तिकारमतम् त्मकरूपस्योपन्यासात्परमात्मैव दृष्टीत्यादिसूत्रावयवविभागेन न नम् निरिदि निर्धारणम् पनिरासः पाठान्तरस्य पुरुष पुषविधमपिइति प्रकृतश्रुत्यर्थनिर्णायकस्मृत्युपन्यासः प्रथमश्रु प्रधानाङ्गेदेन भगवत्पादीयमतम् भूतयो भूतयोनिरिति वक्तुं विशेषणात् विश्वं वृ वृत्तिकारमतदूषणपूर्वकं वेश्वरेषु वैश्वानरविद्यायां वैश्वानरशब्दस्य वैश्वानराधिकरणम् व्यपदेशाच्च व्याख्या शब्दादीनां शारीरप्रधाननिषेधः शारीराद्विलक्षणत्वेन संशयस्योपपादनम् सर्वात्मकेश्वरपरत्व साधारणवैश्वानरात्मश्रुत्योः साधारण्यात् सिद्धान्तस्याक्षेपः सूत्रे १२७ १२८ १२९ १३० १३१ १३२ १३३ १३४ १३५ १४१ १८ ७"},
{"pageid":"sg_001|30","text":"अत्रैव अनुस्मरणानिमित्तमिति अर्थान्तरं अविरोधसमर्थनम् अस्पष्टब्रह्मलिङ्गवाक्यानां आश्मरथ्यमतम् इति इत्यस्य इत्यादिमुण्डकश्रुतौ ओतत्ववचना जाबालश्रुतिसंवादः जैमिनिमतं जैमिनिमते ज्ञेय तत्र तृतीयः त्रिभिः त्वेन दवगम्यमानं देवतापक्षभूतपक्षयोर्निराकरणम् पनार्थत्वसमर्थनम् परमात्मेति परमे परमेश्वरपारिग्रहे परिग्राह्यत्वम् पादः पारवत्परसेतुश्रवणादर्थान्तरस्य प्रकारैः प्रतीकोपाधिकल्पनाभ्यां प्रदेशमात्रत्वमभिव्यक्तिनिमित्त प्रधानवायुशारीरपक्षाणामुपन्यासः प्रपञ्चविला बादरिमतम् ब्रह्म ब्रह्मणि मिति यस्मिन्द्यौः विनैव वेति व्याख्यानम् शुभ्वाद्याधिकरणम् शुभ्वाद्यायतनं श्वरोपासनपरिग्रहे संदेहः संपत्तिनिमित्तमिति सनेयिब्राह्मणानुगृहीतम् समन्वयः समानप्रकरणवाज सर्वे साक्षादपि सामानाधिकरण्यस्य सिद्धान्तः स्वशब्दात् १ १३६ १३७ १३८ १३९ १४० १४३ १४५ १४६ १४७ १५२ १९ २२१"},
{"pageid":"sg_001|31","text":"अविरोधस आ इति इत्यादिच्छान्दोग्यवाक्ये उपदिश्यमानत्वात् गतार्थमेतदधिकरणमिति च जीवेश्वरपर ज्ञेयज्ञातृभावेन तस्य तायां त्मनः त्मविविदिषया त्वेव दन्तरभूतः दोषविमुक्तैर्वाग्विमुक्तेश्रोपगम्यत्वव्यपदेशस्य द्वा न्तरस्योपन्यासः परमात्मप्रकरणाच परमात्मैव परिहारः पूर्वपक्षः प्रकरणोत्थानस्य प्रधानवायुपक्षयोर्निरासः प्राणपक्षे प्राणपरमा प्राणभृत्प्रतिषेधः प्राणा प्राणो प्रार्णपदेशानन्तरं ब्रह्मेत्युपेत्य भूमलक्षणस्य भूमा भूमाधिकरणम् भूमेति भूम्न भूयःप्रश्नप्रतिवचनपरंपरादर्शनात् मर्थनम् वाक्यमादाय विज्ञानात्मपक्षनिरासः विधान्तरेण व्यपदेशात् शङ्कायाः संशयस्य सत्त्वक्षेत्रज्ञपरतायां सर्वज्ञत्वाद्यसंभवात् सहेतुकस्योपन्यासः सिद्धान्तः सुखत्वामृतत्वश्रवणस्य सुपर्णा सेतुशब्दं सेतुशब्दावात्मज्ञानवाग्विमोकाविति सेतुश्रुतेर्गतिः हेत्व १४७ १४८ १४९ १५० १५१ १५२ १५३ १५४ १५५ १५९ २ २०"},
{"pageid":"sg_001|32","text":"अ अक्षराधिकरणम् अम्बरान्तधृतेर्बह्मणोऽन्यत्रासंभवात् इति इत्यस्य इत्यादिबृहदारण्यकवाक्ये ईक्षतिकर्माधिकरणम् एतस्मात् एवेति ओंकार कस्मिन्नु क्रममुक्त्यभिप्रयत्वेनो क्षरशब्द खल्वाकाशे जीवघनात् तथाभूतमात्रकर्मकेक्षतिकर्मत्वेन तस्याः त्रि दृढीकरणम् देशपरिच्छिन्नफलश्रवणस्य धर्माणां पपादनम् परमात्मन्येवोपपत्तेः परमात्मैव परमेव परिच्छिन्नफलश्रवणात् परिहारः पारमेश्वरं पूर्वपः पूर्वपक्षः प्रकरणवाधसमर्थनेन प्रकरणविरोधस्य प्रदर्शनम् प्रधानन्यावृत्तिः प्रधानादिव्यावर्तनस्य प्रशासनमादाय प्रश्नोपनिषद्वाक्यमादाय प्राणपक्षे ब्रह्मेति भूम्नि भेदेन मत मात्रप्रणवेऽभिध्यातव्यमपरं रूढेरक्षरशब्द वाक्यशेषे व्यपदे व्याख्यानम् शात् श्रुत्या श्रूयमाणानां श्रौतस्य सिद्धान्तः सिद्धान्तयुक्तेरुपन्यासः हेत्वसिद्धिशङ्का १५५ १५६ १५७ १५८ १५९ १६० १६१ १६२ १६३ १६४ २१ ३ ४"},
{"pageid":"sg_001|33","text":"I o w अथ अथवा अपहत आकाशः आविर्भावानाविर्भावस्वरूपसमर्थनेन आविर्भूतब्रह्मरूपे इति एव किं कूटस्थनित्यस्य गतिशब्दयोर्हेतुत्वेनोपन्यास च छान्दोग्ये जीवपक्ष जीवपक्षनिरासः जीवपरामर्शस्य जीवस्य जीवाशङ्कायाः तु त्थाने दहर दहराकाशस्यान्वेष्टव्यत्वसमर्थनम् दहराधिकरणम् दहरे न निरुपाधौ न्यासः परमात्मा परमेश्वरपक्षः परि पाप्मत्वादयो पारमेश्वरस्यविधारणलक्षणमहिम्नः पुनः प्रसिद्धिप्रदर्शनम् प्राजापत्यवाक्यात् ब्रह्मण भूताकाशः भूताकाशपक्षः भूताकाशपक्षनिरास वाक्यशेषे विघटनम् विज्ञानात्मा विरोरासंभावनम् शरीरात्समु श्रूयमाणो संभवन्तः संभावितवि संशयस्य समुत्थानम् सहेतुकमुपन्यासः सिद्धान्तः स्वरूपेणाभिनिष्पत्तौ हारः हृदयपुण्डरीके हेत्वन्तरतयोप १६४ १६५ १६६ १६८ १७० १७१ १७२ १७३ १७४ १७५ १८० २२ ५"},
{"pageid":"sg_001|34","text":"अनुकृत्यधिकरणम् अनुभानं अन्यार्थताप्रदर्शनम् असंकुचद्वत्तितैया आत्मेति आत्मैकत्वे इति इत्यादिमुण्डकवाक्ये उत एवावकल्पते कश्चित् किं क्षेपेण च जीवपरामर्शस्य जीवमाशङ्कय जीवस्य जीवादन्यत्वं जैवं तत्र तन्निरासश्च तस्य तु तुः तेजोधा तेजोधातुरिति द्रढयति द्विधा न निचाय्यत्वापेक्षमल्पत्वमित्यस्य निरसनम् पर परमेश्वरवाक्ये परस्य परिहारः पारमार्थिकमिति पूर्वपक्षः प्रकृतसूर्यादिविषयतया प्रतिपिपादयिषति प्राजापत्यवाक्यसंदर्भविमर्शेन प्राज्ञ भेदमिथ्यात्वम् भेदमिथ्यात्वस्य मतान्तरस्य याम् रूपं रोधस्य र्थनम् विचिकित्सा व्याख्यानम् व्यावर्तयन् शारीरकसं शास्त्रतात्पर्यस्य श्रुतेरेकदेशिव्याख्या सम समर्थनम् सर्वशब्दस्य सिद्धान्तः सूत्रकारः सूत्रावयवविभजने सूर्यः स्मादन्यत्वं स्मारणम् १७६ १७८ १७९ १८० १८१ १८२ १८३ २३ ६"},
{"pageid":"sg_001|35","text":"अङ्गुष्ठमात्रः अङ्गुष्ठमात्रपरािमतः अङ्गुष्ठमात्रपुरुषस्य अर्थित्वाद्यधिकारकारणसं इति इत्यादिशाबर इत्यादिश्रुतेर्योजनम् ईशानो ईशो काठकवाक्ये जीव जीवः जीवत्वेऽपि तत्र तायाः देवताधिकरणम् देवतान्तराभावात् देवानामपि न नदेवानां निरस्य नोपक्रमः पक्षः परमात्मैवेति परार्थ परिमाणोपदेशात् परिमाणोपदेशोपपादनम् पूर्वः पूर्वपक्षजीवातुं पेक्षमङ्गुष्ठमात्रत्वमिति प्रकरणाच्च प्रमिताधिकरणम् प्रसङ्गात् ब्रह्मविद्यायामस्त्यधिकार भवात् भूतभव्यस्य मनुष्यहृदयावस्थाना मनुष्याधिकारत्वात् मीमादाय रमृत्युपन्यासः वाक्यस्य विद्यातोऽपनयनम् विषयसप्त विषयसप्तमीपक्षनान्तरीयकणिजध्याहारानुग्राहक वेति शये शास्त्रस्य श्रुतेः सं सतिसप्तमीपक्षं समर्थनम् सिद्धान्तः सिद्धान्ते स्मृतिसंवादाच्च १८३ १८४ १८५ १८६ १८७ २०८ २४ ७ ८"},
{"pageid":"sg_001|36","text":"00 I S w अङ्गुष्ठमात्रश्रुतिविरोधस्य अनुसंहारबुद्धेः अनेकत्र अनेकप्रतिपत्तेरित्यस्य असंस्पर्शसमर्थनपूर्व आकृतिशक्तिवादेन इति इन्द्रादिशब्दाः औत्पत्तिकशब्दार्थसंबन्धविरोधाशङ्का कम् च जगतः तदवस्थ्यशङ्कायाः तावस्थ्यशङ्कायाः देवादिकस्य देवादीनां देवाद्यधिकारे देवानां दैवतात्मनोऽनेकस्वरूपप्रतिपत्तेः नस्येत्यपरा निमित्तत्वसमर्थनेन प पक्षान्तरेण पराहत परिहारः पुनरत्रोक्तविरोधतावस्थ्यस्य ब्रह्मप्रभवत्वविरोध युगपदङ्गभावगम योग्यानुपलब्धि रिहारः वर्णपक्षदूषणेन वर्णपक्षदोषाणां वाचकशब्द वाचकशब्दप्रभवत्वप्रसङ्गात् विग्रहवत्त्वाभ्युपगमः विग्रहवत्वे व्याख्या शब्दपूर्वकसृष्टौ शब्दप्रभवत्वेन शब्दस्य श्रुतिसमवायदेवतावादिनामाक्षेपः श्रुतिस्मृतिम्यो श्रुतिस्मृत्युपन्यासः संभावनम् स्थानविशेषसंबन्धनिमित्ता स्फोटप्रमाणतयोपन्यासः स्फोटवादे स्फोटवादोत्थापनम् स्य स्वरूपचिन्ता १८७ १८८ १८९ १९० १९१ १९२ १९३ २५"},
{"pageid":"sg_001|37","text":"अथापि अनादिव्य अनेकस्याप्यनुसंहारबुद्धेः अभिधानाभिधेयविच्छेदात् इत्युपवर्षमतम् उपवर्षमतेऽप्यनास्था एकस्मृतिसमारोहिणां एव काविषयकत्वसमर्थनम् क्रमाक्रमविपरीतक्र गमनम् गौरवाविष्करणम् तद्धर्माणामश्रावणत्वे तु त्यविरोधतादवथ्याशङ्का दृढीकरणम् देवादीनां ध्वनीनामुपाधित्वनिरूपणम् नापरितोषात् नामेत्यादिभाष्येण नि निर्वाहः परिहारः प्रत्यभिज्ञानबलात् प्रपञ्चानादित्वव्यवस्थापनेन बन्धनतया बोधकत्वनिरूपणेन मप्रयुक्तानामभेदापादनस्य महाप्रलये यथाप्रज्ञातसामथ्ये वर्णविषयकभेदप्रत्ययस्य वर्णव्यक्त्येकत्वनित्यत्वसमर्थनम् वर्णा वर्णातिरि वर्णानां वर्णानामनित्यत्वेऽपि वहारसमर्थनेन विघटनम् विष्करणपूर्वकं वेदनित्यत्वस्य वेदप्रभवत्वेन व्यञ्जकवायुरूपोपाधिनि व्यञ्जकवायूनामश्रावणत्वात् शब्द शब्दप्रभवत्वस्य संबन्धनित्य सप्रपञ्च समर्थनम् सेनावनादिबुद्धिदृष्टान्तेन स्फोटकल्पनायां स्फोटसाधकत्वेनाभिमतानुसंहारबुद्धेः १९३ १९४ १९५ १९६ १९७ १९८ १९९ २६"},
{"pageid":"sg_001|38","text":"अधिकार अधिकारकारणसंपत्तिविघटनम् अधिकारकारणसंभवात् अधिकृतविषयतया अनुवादगुणवादविद्यमानार्थवादरूपेण अपशूद्राधिकरणम् अप्रामाणिकत्वशङ्का अर्थवादा अवान्तरसंगतिपूर्वकमधिकरणतात्पर्यस्य असाधकत्वप्रदर्शनम् अह इति एवेति जैमिनिमतम् ज्योतिर्मण्डलप्रसिद्धेरुतुरम् ज्योतिर्मण्डलेषु तस्य त्रिधा देवतादिव्यामिश्रविद्यास्वनाधिकृतानामपि देवताशब्दनां देवताशब्दप्रसिद्धेरप्यनधिकारः देवादी देवाद्याधिकारस्य नां नामनधिकार ने पूर्वपक्षः प्रामाण्यविचारः बादरा ब्रह्मविद्यायामपि मध्वादिविद्यास्वसंभवात् मन्त्रार्थवादादीनां यणमतम् योगमाश्रित्य योजना रूट्यसंभवात् वर्णनम् विदुरादिदृष्टान्ताच्च विद्यायां विभजनम् शुद्धब्रह्मविद्यायामधिकार शूद्र शूद्रशब्दस्य शूद्रस्य श्रौतलिङ्गात् संवर्गविद्यागतशूद्रशब्दस्य सिद्धान्तः सूत्रावयवविभजनेन हारेत्वा २०२ २०३ २०४ २०५ २०६ २०९ २१० २१३ २७ ९"},
{"pageid":"sg_001|39","text":"अकाशो अर्थान्तरत्वादिव्यपदेशाधिकरणम् अशानिचेति अशूद्रत्वनिर्धारणपूर्वकं इति कम्पनाधिकरणम् किंचइत्यादिकाठकवाक्यमुदाहृत्य क्षत्रियेण गौतमस्य च चारोपक्रमः चैत्ररथेनाभिप्रतारिणा छान्दोग्ये जा जातिशूद्रत्वनिराकरणम् जानश्रुतेः ज्योतिः ज्योतिरधिकरणम् तत्र द्भावनम् नाच नाधिकारः परं पूर्वपक्षः पूर्वपक्षो पूर्वोत्तरालोचनाइलैवेति प्रकरणार्थत्वसमर्थनेन प्रजापतिविद्यायां प्राणवज्रशब्दयोः प्राणो बालीनुशासनप्रवृत्तेः ब्रह्मणः ब्रह्मणि यदिदं लमिति लिङ्गात् लिङ्गान्तरस्योपन्यासः वज्र वायुः वि विद्याप्रदेशेषुपनयनादिसंस्कारपरामर्शाच्च वियदिति वेदश्रवणादिषु वै शूद्रप्रतिषेधकस्मृत्युपन्यासः शूद्रस्य श्रुतं संघटनम् सत्यवचनेन समाभिव्याहारा सिद्धान्तः सूर्यमण्ड १० ११ १२ २११ २१२ २१३ २१४ २१५ २१६ २१७ २१८ २८"},
{"pageid":"sg_001|40","text":"अव्यक्तशब्देन अव्यक्तादिसंदिग्धपदमात्रसम अशब्द असंसारिपरपत्यादिशब्दानां आत्मेति आदिमध्यावसानानां आदिमध्यावसानेषु आनुमानिकाधिकरणम् इति एवात एवेति कतम च चतुर्थः जाव जीव त्वनिरासेन नात् नामरूपाभ्यामर्थान्तरभूताकाशव्यपदेशात् न्वयः पर परमव्यक्तं परमेश्वरपक्षानुगुण्यसमर्थनम् पादः पूर्वपक्षः प्रकरणनिरूपणेन प्रधानप्रत्यभिज्ञानिरास प्रधानमिति प्रधानस्य बृहदारण्यके ब्रह्मैवेति मया महतः मेश्वर योऽयं रथरूपकैविन्य वर्तिष्यमाणसंदर्भतात्पर्यम् वाक्ये विज्ञानमयः विज्ञानमयो वृत्तसंकीर्तनपूर्वकं व्यपदेशात् शारीराद्भेदेन संसारप्रतिपाद समर्थनम् सिद्धान्तः सुषुप्तावुत्क्रान्तौ सुषुप्त्यधिकरणम् स्तशरीरग्रहणस्य हेत्वन्तरतयोपन्यासः १ १३ २१८ २१९ २२० २२१ २२५ २२६ २२७ २४० २७५ २९"},
{"pageid":"sg_001|41","text":"अग्निजीवपरमात्मनां अपसिद्धान्तशङ्का अवसरः अव्यक्तशब्दस्य अश्लेष आविद्यकभेदापेक्षया इति इत्यत्र इत्याक्षेपः एकवाक्यतावष्टम्भेन काठकग्रन्थस्य कैरणम् क्षिणोऽनुशयबीजस्य च जीवपरमात्मविषयप्रभैकत्वे ज्ञेयत्वावचनाच्च तत्खण्डनम् तत्परिहारः तद्भेदे तम् त्रयाणामिति त्रयाणामेव नम् नव्यावृत्तिः निचाय्य निचाय्यत्वेन निरसनम् निराकरणम् निर्देशशङ्काया पूर्वप प्रकृतत्वाच्च प्रतिपत्तिसौकर्यार्थत्वप्रदर्श प्रत्यग्ब्रह्मतात्पर्यग्राहकलिङ्गस्य प्रद प्रधा प्रधानक प्रधानस्य प्रधानस्याव्यक्तशब्दत्वव्यावृत्तिः प्रभैकत्वदृढी प्रश्नव्यतिरेकेणापि प्रश्नैकत्वम् प्रष्टव्यजीवप्राज्ञयोरभेदसमर्थनेन योजनम् रथादिरूपककल्पनायाः रोधः र्शनम् ल्पनाया वाक्योपक्रमसामर्थ्यात् वृत्तिकृन्मतम् शरीरे सूक्ष्मशरीरमेवाव्यक्तशब्दमिति सूत्रवि सूत्रस्य स्थूले २२९ २३१ २३२ २३३ २३४ २३५ २३६ २३७ २३९ ३० ‫هس‬"},
{"pageid":"sg_001|42","text":"अजामेकामिति अजाया अजावाक्यं अजाशब्दत्वस्य इति इत्यस्य एकनिबन्धनानिरूपणात् च चमसवाक्यवत् चमसाधिकरणम् तेजोबन्नलक्षणाया तेजोबन्नलक्षणायाश्चराचरयोनेजारूपकक्लुप्त्युप दुर्घटत्वनिरूपणम् देवादिपरता देशात् न नि निर्धारणम् निषादपञ्चमवर्ण न्त्रप्रधाननिश्चयाय पञ्च पञ्चजनशब्दस्य पञ्चजनशब्दार्थस्य पञ्चजनाः पयसमिति परतया परिप्लवमानं पुनः प्रधानस्य मन्त्रमादाय मन्त्रवर्णात् यस्मिन्पश्च रसनम् र्धारणम् विशदीकरणम् व्याख्यानान्तरम् शङ्का शाखान्तरबलात् श्रुतिमूलत्व संख्यातिरकस्याभ्युच्चयतया संख्योपसंग्रहाधिकरणम् समर्थनम् समस्तत्वनिर्धारणेन सांख्यनि सांख्यप्रत्यवस्थानम् सांख्यप्रसिद्धेवैदिकप्रसिद्धिपराहतत्वप्रदर्शनम् सांख्यीयतत्त्वेषु सिद्धान्तः सिद्धान्ते स्वत २ २४० २४१ २४२ २४३ २४४ २४५ २४६ २४७ २४८ २४९ ३ ३१"},
{"pageid":"sg_001|43","text":"अन्नस्थाने अन्यार्थत्वसमर्थनम् असद्वा आद्यः इति इत्यादिकारणविगानस्य एवेति क काण्वानां कारणत्वाधिकरणम् कारणान्तरपरिग्रहस्यौचित्योद्भा कौषीतकिब्राह्मणे जगद्वाचित्वाच्च जीव जीवंव्यतिरिक्तविषयप्रश्नपतिवचनबलात् जीवपरा ज्योतिषा तत्कर्म द्धान्तः द्वितीयः निवाहः न्याक्षेपपूर्वकं पक्षः पञ्च परमेश्वर परिहारः पुनरुद्भाव्यमानजीवमुख्य प्रतर्दनाधिकरणन्यायेन प्रतिवेदान्तं प्राणलिङ्गनिराकरणम् प्राणादिषु प्राणो बालाक्यजातशत्रुसंवादे बालाक्यधिकरणम् ब्रह्मकारणत्वगतिसामा ब्रह्मोपक्रमसामर्थ्यात् मर्शस्य मशब्दस्य मुख्यः यस्य रोधस्य वनम् विगानाभावादवि विगानेऽपि वृत्तसंकीर्तनम् वेदितव्य वै संख्यापूर्तिः सि सृज्यमनेषु सृष्टिविगानात् स्रष्टरि २४९ २५० २५१ २५३ २५५ २५६ २५८ २५९ २६० ३२ ४ ५"},
{"pageid":"sg_001|44","text":"आश्मरथ्यमतेन इति उक्तमतत्रयविभजनम् उपक्रमसामर्थ्यस्य उपक्रमसामर्थ्यात् उपदेश ऐक्येनावस्थानादुपपन्नमभेदेनोपक्रमणमिति ऐक्योपपत्तेरभेदेनोपक्रमणमिति औडुलो काश काशकृत्स्नमतस्याभ्यर्हितत्वसमर्थनम् काशकृत्स्नीयदर्शनेन काशकृत्स्नीयमतस्य कृत्स्नमतम् जीवपरमात्मनो जीवस्य जीवा जीवोपदेश त्रिसूत्रीयोजना देहादिसंघातादुत्क्रमि द्रष्टव्यतया द्वितीयपूर्वपक्षनिरासपरतया ध्यत न्तानुगुण्यसंपादनम् परमात्मनो परस्यैव पूर्वपक्षः प्रतिज्ञासिद्धयर्थ भेदाभिधानात् मिमतम् मैत्रेयीब्राह्मणे रभेदेनोपक्रमणमिति वा वाक्यान्वयप्रपञ्चनम् वाक्यान्वयात्परमात्मोपदेश वाक्यान्वयाधिकरणम् विचिकित्सायाः विज्ञातृशब्दाच्च विज्ञातृशब्दानुगुण्यसंपादनम् श्रुतिमत्त्वप्रपञ्चनम् संप्रसन्नस्य समुत्थानश्रुत्या सहेतुकमुपन्यासः साधनानुष्ठानात् सिद्धा सिद्धान्तः २६० २६१ २६२ २६३ २६४ २६५ २६६ २६७ २६८ ३३ ६"},
{"pageid":"sg_001|45","text":"LS अण्वादिवादेष्वतिदेशः अधिष्ठात्रन्तराभावेन अनुपरोधाय अभिध्योपदेशस्य आश्रयणमिति उपन्यासः उपादानत्वस्य एकविज्ञानेन कृतिमत्त्वकृतिविषयत्वयोरुपादानस्य च नां निमित्तकारणत्वमेवेति निमित्तत्वस्य पक्षस्य पन्यासः प्रकृतित्वसाधनम् प्रकृतित्वाभ्युच्चयत प्रकृतिवाचियोनिशब्दबलादपि प्रकृत्यधिकरणम् प्रधानमलनिबर्हणन्यायेन प्रधानवादनिराकरणस्य प्रभवप्रलययोराम्नानस्य ब्रह्मणः मृदादिदृष्टान्ता योपन्यासः संगतिप्रदर्शनम् समर्थनम् सर्वविज्ञानप्रतिज्ञाया सर्वव्याख्यानाधिकरणम् साक्षाच्च सिद्धान्तः हेत्वन्तरतयो हेत्वन्तरतयोपन्यासः २६८ २६९ २७० २७१ २७२ २७३ २७४ २७५ ३४ ७ ८"},
{"pageid":"sg_001|46","text":"b ©©©©©©©© ©® ©®© ®©®© अवतु इन्द्रो ऋतं करवावहै छ तद्वक्तारमवतु तन्मा तेजस्वि त्वमेव न नमस्ते नमो नावधीत नाववतु नो नौ प्रत्यक्षं बृहस्पतिः ब्रह्मणे ब्रह्मवदिष्यामि ब्रह्मासि भवत्वर्यमा भुनक्तु मवतु मस्तु मा माम् मित्रः वक्तारम् वदिष्यामि वरुणः वायो विद्विषावहै विष्णुरुरुक्रमः वीर्य शं शान्तिः सत्यं सह ॐ ॐ७ ४°"},
{"pageid":"sg_001|47","text":"अमृतस्य अमृतोक्षितः अहं इति ऊर्ध्वपवित्रो कर्णाभ्यां कीर्तिः कोशोऽसि गिरेरिव गोपाय चनम् छ जि तमस्मि त्रिशङ्कोर्वेदानुव देवधारणो द्रविण५ न्दोभ्योऽध्यमृतात्संबभूव पिहितः पृष्ठं ब्रह्मणः भूयासम् भूरि मधुमत्तमा मे मेधया मेन्द्रो यश्छन्दसामृषभो रेरिवा वाजिनीव विचर्षणम् विश्रुवम् विश्वरूपः वृक्षस्य शरीरं शान्तिः श्रुतं स सवर्चसम् सुमेधा स्पृणोतु स्वमृ ह्वा ॐ"},
{"pageid":"sg_001|48","text":"अरिष्टनेमिः आप्यायन्तु इन्द्रो कर्णेभिः च ते देवहितं देवाः न नः नो पश्येमाक्षभिर्यजत्राः पूर्णमदः पूर्णमादाय पूर्णमिदं पूर्णमेवावशि पूर्णस्य पूर्णात्पूर्णमुदच्य पूषा प्राण बलमिन्द्रियाणि बृह भद्रं ममाङ्गानि यदा युः वाक् विश्ववेदाः वृद्धश्रवाः व्यशेम शान्तिः शृणुयाम श्चक्षुः श्रोत्रमथो ष्यते स्ताक्ष्र्यो स्ति स्थिरैरङ्गैस्तुष्टुवा स्पतिर्दधातु स्व स्वस्ति ॐ ५सस्तनूभिः"},
{"pageid":"sg_001|49","text":"अनेनाधीतेन अवतु अहोरात्रान्संदधा आणीस्थः आविरावीर्म उपनिषत्सु ऋतं एधि करणमस्त्वनिराकरणं तदात्म तद्वक्तारमवतु तन्मामवतु ते धर्मास्ते नि निरते निराकरोदनिरा निराकुय प्रतिष्ठितम् प्रतिष्ठिता प्रहा ब्रह्म ब्रह्मौपनिषदं म मनसि मनो मयि मा माम् माहं मि मे मेऽस्तु य वक्तारमवतु वक्तारम् वदिष्यामि वाङ् वाचि वेदस्य शान्तिः श्रुतं सत्यं सन्तु सर्वं सर्वाणि सीः ॐ"},
{"pageid":"sg_001|50","text":"तस्मै त५ देव नोऽपि पूर्वं प्रपद्ये प्रहिणोति ब्रह्माणं भद्रं मनः मात्मबुद्धिप्रकाशं मुमुक्षुर्वे यो वातय विदधाति वेदांश्च वै शरणमहं शान्तिः ह ॐ"},
{"pageid":"sg_001|51","text":""},
{"pageid":"sg_001|52","text":"5 So ľ प्रथमोऽध्यायः ब्रह्मसूत्रभाष्यम्"},
{"pageid":"sg_001|53","text":""},
{"pageid":"sg_001|54","text":"पादः प्रथमः प्रथमाध्याये ब्रह्मसूत्रभाष्यम् श्रीमच्छंकरभगवत्पादेर्विरचितम्"},
{"pageid":"sg_001|55","text":"मुद्रितमिदम् श्रीमच्छंकरभगवत्पूज्यपादाः श्रीवाणीविलासमुद्रायत्रालये"},
{"pageid":"sg_001|56","text":"1 3 5 Guiiiiiiii I IIIIIIIIIIIIIIIIIIETI IT T ag w अस्मत्प्रत्ययगोचरे इत्यतः चरस्य चाध्यासः चिदात्मके तद्धर्माणां तद्धर्माणामपि तद्विपर्ययेण पपत्तिः मदस्मत्प्रत्ययगोचरयोर्विष यविषयिणोस्तमःप्रकाशवद्विरुद्धस्वभा युष्मत्प्रत्ययगो वयोरितरेतरभावानुपपत्तौ विरचितम् विषयस्य विषयि विषयिणि शारीरकमीमांसा श्रीमच्छंकरभगवत्पादैः सिद्धायाम् सुतरामितरेतरभावानु सूत्रभाष्यम् है हैं ३ ३४ யாப் ராப ா ்பா"},
{"pageid":"sg_001|57","text":"अत्यन्तविविक्तयोर्धर्मधर्मणोः अध्य अध्यासो अन्यत्रान्यधर्माध्यास अन्यस्यान्यधर्मावभासतां अन्ये अपरोक्षत्वाच्च अप्रत्यक्षेऽपि अविषयत्वं अस्मत्प्रत्ययविष अहमिदम् आह इति उच्यते एकश्चन्द्रः एव कथं कल्पनामाचक्षते केचित् केचित्तु कोऽयमध्यासो च चायमस्ति तं तथा तथाप्यन्योन्यस्मिन्नन्योन्यात्मकतामन्योन्यधर्माश्चाध्यस्येतरे तद्विवेकाग्रहनिबन्धनो तराविवेकेन तलमलिनतादि तस्यैव तावदयमेकान्तेनाविषयः तु न नामेति नियमः नैसर्गिकोऽयं परत्र पा पुनः पुरोऽवस्थित पूर्वदृष्टावभत्सः प्रत्यगात्मनः प्रत्यगात्मन्यविषये प्रत्यगात्मप्रसिद्धेः बाला ब्रवीषि भवितुं भ्र म ममेदम् मिति मित्त मिथुनीकृत्य मिथ्याज्ञाननि मिथ्येति म् यत्र यत्वात् यदध्यासः युक्तम् युष्मत्प्रत्ययापेतस्य रजतवद्वभासते लोकव्यवहारः लोकेऽनुभवः वदन्ति विपरीतधर्मत्व विषयतद्धर्माणा विषयान्तरमध्यसितव्य विषयान्तरमध्यस्यति विषये विषयेऽध्यासो व्यभिचरति शुक्तिका सत्यानृते सद्वितीयवदिति सर्वथापि सर्वो सूत्रभाष्ये स्तिद्धर्माणां स्मृतिरूपः हि ह्याकाशे १"},
{"pageid":"sg_001|58","text":"अणुमात्रेणापि अनात्माध्यासः अनुकूले अविद्येति असङ्गस्यात्मनः अहंममाभि इन्द्रियाणां उच्यते एवमविरुद्धः कथं कश्चिद्व्याप्रियते क्षादीनि गुणेन च चाधि चानध्य चेति चैतस्मिन् जाते णि ततो तत्कृतेन तत्रैवं तद्विवेकेन तमेतमविद्याख्यमात्मानात्मनोरितरेतरा तमेतमेवंलक्षणमध्यासं तस्मादविद्यावद्विषयाण्येव दण्डोद्यतकरं देहेन देहेन्द्रियादिषु दोषेण ध्यासं न निवर्तन्ते न्नसति पण्डिता पश्वादयः पश्वादिभिश्चाविशेषात् पुनरविद्यावद्विषयाणि पुरस्कृत्य पुरुषमभिमुखमुपलभ्य प्रतिकूले प्रत्य प्रत्यक्षादिव्यवहारः प्रत्यक्षादीनि प्रत्यगात्मन्यपि प्रथमोऽध्यायः प्रमाणप्रमेयव्यवहारा प्रमाणप्रवृत्तिरस्ति प्रमाणप्रवृत्त्यनुपपत्तेः प्रमाणानि प्रमातृत्व प्रमातृत्वमुपपद्यते प्रमातृत्वानुपपत्तौ प्रवर्तन्ते प्रवृत्ताः प्रानमन्तरेण मन्तरेण मन्यन्ते मां मानरहितस्य यत्र यथा यध्यासः लौकिकाः वस्तुस्वरूपावधारणं वा विद्यामाहुः विधिप्रतिषेधमोक्षपरा व्यापारः शब्दादिभिः शब्दादिविज्ञाने शास्त्राणि श्रोत्रादीनां स संबध्यते संबन्धे संभवति सति सर्वस्मि सर्वाणि सर्वे स्तात्मभावेन स्यन्ति हि हीन्द्रियाण्यनुपादाय १ ३"},
{"pageid":"sg_001|59","text":"अ अतः अतस्मिस्तद्बुद्धि अध्यासो अनुपयोगात् अपि अभिमुखीभवन्ति अविवेकपूर्वकः अहमेव आत्मनः इति इत्यादीनि उप एव एवं काण कृशोऽहं क्ङ्गोयतकरान्बलवत क्रूरदृष्टीनाक्रोशतः ग गौरोऽहं च च्छामि तं ततो तत्सामान्यदर्शनाद्वयुत्पत्तिमतामपि तथा तथापि तथाभूतात्मविज्ञानात् तथेन्द्रियधर्मान् तद्यथा तद्विपरीतान्प्रति तिष्ठामि तु त्रादिभेदमसंसार्यात्मतत्त्वमधिकारेऽपेक्ष्यते देहधर्मान् धिकारविरोधाच्च धिक्रियते न नं नातिवर्तते नाम नाविदित्वा निवर्तन्ते निश्चीयते परलोकसंबन्धम पलायितुमारभन्ते पश्चादीनां पश्वादिभिः पा पाणिमुपलभ्य पुत्रभार्यादिषु पुरुषा पुरुषाणां प्रति प्रत्यक्षादिव्यव प्रत्यक्षादिव्यवहारः प्रमाणप्रमेयव्यवहारः प्रवर्तन्ते प्रवर्तमा प्रसिद्ध प्राक् बाह्यधर्मानात्मन्यध्यस्यति बुद्धिपूर्वकारी ब्राह्मणो मूकः यजेत यद्यपि रित्यवोचाम लङ्घयामि लभ्य वर्णाश्रमवयोवस्थादिवि वा विकल विकलेषु वेति वेदान्तवेद्यमशनायाद्यतीतमपेतब्रह्मक्ष व्यवहारे व्युत्पन्नचित्ताः शास्त्रमविद्यावद्विषयत्वं शास्त्राण्यात्मनि शास्त्रीये शेषाध्यासमाश्रित्य सकलेषु सकलो समान समानः सूत्रभाष्ये स्थूलोऽहं हन्तुमयमिच्छति हरिततृणपूर्ण हारस्तत्कालः हि १"},
{"pageid":"sg_001|60","text":"अत्र अथशब्दः अथातो अनधिकार्यत्वात् अनन्तर्यार्थः अर्थान्तरप्रयुक्त अस्यानर्थहेतोः आत्मैकत्व आनन्तर्यार्थत्वे आनन्तर्याव्यतिरेकात् आरभ्यन्ते इति एवं एवमयमनादिरन एवमहंप्रत्ययिनमशेषस्वप्र कर्तृत्वभोक्तृत्वप्रव कल्पविचिकित्साध्यवसायादीन् कामसं क्लीबो च चायमर्थः चारसाक्षिणि जिज्ञासाधिकरणम् णं तं तथा तथान्तःकरणधर्मान् तद्वक्तव्यम् तद्विपर्ययेणान्तःकरणादिष्वध्यस्यति तु दमादिमं धर्मजिज्ञासा नन्विह नाधिकारार्थः नापेक्षते नियमे नियमेनापेक्षते नैसर्गिकोऽध्यासो न्तो परिगृह्यते पूर्वप्रकृतापेक्षायाश्च पूर्ववृत्तं प्रत्यगात्मन्यध्यस्य प्रत्यगात्मानं प्रथमोऽध्यायः प्रद प्रहाणाय फलत बधिरोऽन्धोऽहम् ब्रह्मजिज्ञासा ब्रह्मजिज्ञासापि ब्रह्मजिज्ञासाया भवति मङ्गलप्रयोजनो मङ्गलस्य मिथ्याप्रत्ययरूपः यत्पूर्ववृत्तं यथा र्तकः वयमस्यां वाक्यार्थे विद्याप्रतिपत्तये वेदाध्ययनं वेदान्तमीमांसाशास्त्रस्य वेदान्ता वेदान्तानाम् व्याचिख्यासितस्ये शयिष्यामः शारीरकमीमांसायां श्रुत्या सति समन्वयाभावात् समानम् सर्वलोकप्रत्यक्षः सर्वसाक्षि सर्वे सर्वेषां सूत्रम् स्वाध्यायाध्ययनानन्तर्य ह्यथशब्दः १"},
{"pageid":"sg_001|61","text":"अक्षार्थसंनिकर्षेणार्थावबोधे अथशब्देन अधिकृताधिकारे अधीतवेदान्तस्य अभ्युद अवबोधस्य इति इह इहामुत्रार्थभोगवि उच्यते ऊर्ध्व कर्मावबोधानन्तर्य केवलम् क्रमस्य क्रमो च चानुष्ठानान्तरापेक्षम् चोदना चोदनाजन्यत्वान्न जिज्ञा जिज्ञासितुं जिज्ञास्यं ज्ञातुं ज्ञानकालेऽस्ति तथेह तद्वत् तश्चानुष्ठानापेक्षम् तस्मात्किमपि तस्मान् तु तेषु दानानामानन्तर्यनियमः द्विवक्षितत्वात् धर्मजिज्ञासाया धर्मजिज्ञासायाः धर्मज्ञानम् धर्मब्रह्मजिज्ञासयोः धर्मस्य धर्मो न निःश्रेयसफलं नित्यवृत्तत्वान्न नित्यानित्यवस्तुविवेकः नियुज्यते नियुञ्जानैव पा पुरुषमवबोध पुरुषमवबोधयति पुरुषव्यापारतत्रम् पुरुषव्यापारतन्त्रत्वात् पुरुषोऽव प्रमाणा प्रवृत्तिभेदाच्च प्रागपि फलजिज्ञास्यभेदाच्च बोधे ब्रह्म ब्रह्मचोदना ब्रह्मजिज्ञासोपदिश्यत ब्रह्मजिज्ञासोपपत्तेः ब्रह्मज्ञानम् भव्यश्च भावात् भूतं मुमुक्षुत्वं यत्येव यथा यथोक्तसाधन यदनन्तरं यफलं या रागः लक्षणम् वक्तव्यम् वा विपर्यये विवक्षितः विशेषः शक्यते शमदमादिसाधनसंपत् शेषशेषित्वे संपत्त्यानन्तर्यमुपदिश्यते सत्सु सा सूत्रभाप्ये स्यो स्वविषये हि हृदयाद्यव १"},
{"pageid":"sg_001|62","text":"अग्निहोत्रादीनां अत इति इत्यादिः इत्युक्ते एव एवमपि एवमेवामुत्र कः कर्तव्या कर्मचितो कर्मणि कर्मत्वं कर्मत्वमुत्सृज्य कल्पय क्षीयत क्षीयते गच्छति चेत् जन्माद्यस्य जा जिज्ञासा जिज्ञासाकर्मत्वं जिज्ञासितं जिज्ञास्यान्तरानिर्देशाच्च जिज्ञास्यापेक्षत्वाजिज्ञासायाः ज्ञानेनाप्नुमिष्टतमत्वात्प्रधानम् णम् तथा तदपेक्षितानामप्य तद्यथेह तस्मात् तस्मि तान्यक्षिप्तान्येवेति ति तिज्ञानार्थत्वादिति ते तो त्याद्यर्थान्तरमाशङ्कितव्यम् थक्षिप्तत्वात् दर्शयति न ननु परं परम् परिगृहीते परोक्षं पुण्यचितो पुरुषार्थ पृथक्सूत्रयित पे प्रत्यक्षं प्रथमोऽध्यायः प्रधानपरिग्रहे प्रधानेजिज्ञासाकर्मणि प्रयासः ब्र ब्रह्म ब्रह्मच ब्रह्मजिज्ञासा ब्रह्मज्ञानादपि ब्रह्मण ब्रह्मणो ब्रह्मविदाप्नो ब्रह्मशब्दस्य ब्रह्माश्रिताशेषविचारप्र भवति यतःइति यथा यथोक्तसाधनसंपत्त्यनन्तरं यस्माद्वेद यैजिज्ञासितैर्विना राजासौ राज्ञो लो लोकः वक्ष्यमाणलक्ष विरुध्य विशेषनिष्ठत्वात् व्यर्थः व्यानि शब्दः शे शेषषष्ठीपरिग्रहेऽपि श्रेयः षष्ठी संबन्धसामान्यस्य सपरिवारस्य साधनानामनित्यफलतां सामान्यद्वारेण स्यात् हि हेत्वर्थः ह्मजिज्ञासा ह्मणः १"},
{"pageid":"sg_001|63","text":"अथाप्रसिद्धं अवगतिपर्यन्तं अस्ति आत्मत्वेन आत्मा इच्छायाः इति इत्याद्याः इमानि उच्यते ऐनावगन्तुमिष्टं कर्म कर्मणि कर्मणिषष्ठीपरिग्रहे गमनमुक्तं च जायन्तेइति जिज्ञासा जिज्ञासाकर्मत्वं जिज्ञासितव्यम् जिज्ञासितुमिति ज्ञातमेवेत्यजिज्ञास्यत्वं ज्ञातुमिच्छा ज्ञानं ज्ञानेन तञ्च ततो तत्पुनर्बह्म तद्ब्रह्म तद्वत् तद्विजिज्ञासस्व तद्विशेषं तस्माद्बह्मण तस्माद्ब्रह्म तहिं तावद्भह्म दर्शयन्ति न नात्मास्तित्वप्रसिद्धिः नाहमस्मि निःशेषसंसा नित्यशुद्धत्वादयोऽर्थाः नित्यशुद्धबुद्धमुक्तस्वभावं नैव पा पुनरापन्नम् पुरुषार्थः प्रतीयन्ते प्रतीयात् प्रत्यक्षमेव प्रत्येति प्रमा प्रसिद्धं प्रसिद्धमप्रसिद्धं प्रसिद्धमस्ति फलविषयत्वादिच्छायाः बृहतेर्धातोरनुगमात् ब्रह्म ब्रह्मणो ब्रह्मशब्दस्य ब्रह्मावगतिहिं ब्रह्मास्तित्वप्रसिद्धिः भवति भूतानि यतो यदि या रबीजाविद्याद्यनर्थनिबर्हणात् लोकः लोके वा व्युत्पाद्यमानस्य शक्यं श्रुतयः श्रुत्यनुगमाच्च षष्ठी सन्वाच्या सर्वज्ञ सर्वशक्तिसमन्वितम् सर्वस्यात्मत्वाच्च सर्वो सव सूत्रभाष्ये सूत्रेणानुगतं स्यात् हि ह्यात्मास्तित्वं १"},
{"pageid":"sg_001|64","text":"अनर्थ अस्ति अस्य आत्मा आदिः आह इँशस्तावन इति इत्यन्ये इन्द्रियाण्येव इमानि ईश्वरः उत्पत्तिः एवं कर्ता कर्तेत्येके किंलक्षणं केचित् केवलं क्षणिकमित्येके च चेतनान्या चेयात् चैतन्यविशिष्टमात्मेति जना जन्म जन्मनश्चादित्वं जन्मस्थितिभङ्गं जन्माद्यधिकरणम् जन्माद्यस्य जिज्ञासितव्यमित्युक्तम् तत्राविचार्य तदविरोधितर्कोपकरणा तद्रूणसंविज्ञानो तब्यति तस्माद्ब्रह्मजिज्ञासो त्मेत्यपरे देहमात्रं देहादिव्यतिरिक्तः न निःश्रेयसप्रयोजना निःश्रेयसात्प्रतिहन्येत पन्यासमुखेन पुनस्तद्रह्मयत प्रति प्रतिपन्नाः प्रथमोऽध्यायः प्रस्तूयते प्राकृता बहवो बहुव्रीहिः ब्रह्म भगवान्सूत्रकारः भाससमाश्रयाः भूतानि भोक्तरित्यपरे भोक्तेत्यपरे भोक्तैव मन यतः यतो यत्किचित्प्रतिपद्यमानो युक्तिवाक्यतदा रिक्त लौकायतिकाश्च वस्तुवृत्तापेक्षं वा विज्ञानमात्रं विप्रतिपत्तेः विप्रतिपन्ना वेदान्तवाक्यमीमांसा शून्यमित्यपरे श्रुतिनि श्रुतिनिर्देशापेक्षं स संसारी सन्तः समासार्थः सर्वज्ञः सर्वशक्तिरिति २"},
{"pageid":"sg_001|65","text":"अणुभ्यो अनेककर्तृभो अन्यतः अन्येषामपि अभावाद्वा अस्मिन्वाक्ये अस्य अस्येति इति इत्यादीनां इदमा ईश्वर उत्पत्तिर्ब्रह्मणः उत्पत्त्यादि एतदेवानु कमदर्शनात् कारणनि कारणवादिनः कारणात् कारणाद्भवति क्तृसंयुक्तस्य गृहीताः गृह्यन्ते ग्रहणम् ग्रहणे च जगतः जगतो जन्मना जन्मस्थिति जन्मस्थितिनाशानामह जन्मस्थितिप्रलयानां जन्मादिधर्मसंबन्धार्था जायतेऽस्ति जायन्ते तत्रैव तद्भह्मेति तन्मा तु ते तेषां त्रिष्वेवान्तर्भाव देशः धर्मिण धर्मिणः न नामरूपाभ्यां निर्देशः पा प्रतिनियतदेशकालनिमित्तक्रियाफलाश्रयस्य प्रत्यक्षादिसंनिधापितस्य प्रधानादचेतनात् प्रलयश्च प्रलयसंभवात् भङ्गं भा मन मन्यन्ते मानं मुक्त्वा यत यतः यथोक्तविशेषणमीश्वरं यथोक्तविशेषणस्य या यास्कपरिपठितानां लब्धसत्ताकस्य वतः वविकाराणां वस्तुवृत्तमपि वा वाक्यशेषः विशिष्टदेशकालनिमित्तानामिहोपादानात् व्याकृतस्य शक्तेः शक्यम् शङ्क षष्ठी सं संभावयितुं संभाव्यमानत्वान्मूलकारणादुत्पत्ति संसारिव्यतिरिक्तेश्वरास्तित्वादिसाधनं सर्वज्ञात्सर्व साप्यचिन्त्यरचनारूपस्य सारिणो सूत्रभाष्ये स्थिति स्थितिः स्थितिकाले स्थितिनाशा स्युरित्याशङ्कयेत स्वभा १ १०"},
{"pageid":"sg_001|66","text":"अतिरात्रे अत्र अनुदिते अनुभवावसा अनुमानमपि अन्यथा अर्थवन्तः अश्वेन इति उदिते एव कर्तव्यस्य कर्तव्ये कर्तुं कर्तुमकर्तुमन्यथा कर्म किंतु क्यं क्यकुसुमग्रथनार्थत्वात्सूत्राणाम् गच्छति गच्छतीति गन्धारानेवोपसंपद्येतैवमेवेहाचार्यवान्पुरुषो गृह्णाति च जगतो जन्मादिकारणवादिषु जन्मादिसूत्रे जुहोति ढ्यय तथा तदर्थग्रहणदा तदेवोपन्यस्तं तर्कस्याप्यभ्युपेतत्वात् तु त्यादयोऽनुभवादयश्च दर्शयति धर्मजिज्ञसा न नत्वाद्भूतवस्तुविषयत्वाच्च नन्विहापि नातिरात्रे नात्मलाभत्वाचे नानुभवापेक्षास्तीति नानुमानादिप्रमाणान्तरनिर्वृत्ता निवार्यते पण्डितो पद्या पुरुषबुद्धिसाहाय्यमात्मनो पुरुषाधी प्रथमोऽध्यायः प्रमाणं प्रमाणम् प्रामाण्यं ब्रह्मजिज्ञासायाम् ब्रह्मज्ञानस्य ब्रह्मावगतिः भवत् मन्तव्यःइति मेधावी म् यथा यथासंभवमिह यामिव रुदाहृत्य लौकिकं वा वाक्यार्थविचारणाध्यवसाननिर्वृत्ता विचार्यन्ते विधिप्रतिषेधाश्च विषये वेद वेदान्तवा वेदान्तवाक्यानि वेदान्तवाक्याविरोधि वेदान्तवाक्येषु वैदिकं श शिनं श्रु श्रुतिः श्रुत्यादीनामेव श्रुत्यैव श्रुत्योदय श्रोतव्यो षोड षोडशिनं सत्सु सहायत्वेन सू सूत्रै स्यात् हि ११ २"},
{"pageid":"sg_001|67","text":"अधीहि अनर्थिकैव अस्ति इति इत्युपक्रम्याह इदं इन्द्रियाविषयत्वेन इमानि एवं एवम् कार्यमात्रमेव कार्यमिति किं किमन्येन केनचिट्ठा गृह्यमाणम् गृह्येत जातानि जायन्ते जीव तत् तत्त्वज्ञानं तत्त्वज्ञानम् तत्र तत्रैवं तर्हि तस्माजन्मादिसूत्रं तु न ननु नानुमानोपन्यासार्थम् नास्ति निचेतुम् नैवम् न्तवाक्यविचारणा न्त्रत्वात् पा पितरमुपससार पुनस्तद्वेदान्तवाक्यं पुरुष पुरुषबुद्धयपेक्षम् पुरुषोऽन्यो प्रमाणान्तरविषयत्वमेवेति प्राप्ता प्रामाण्यं बद्ध बुद्धथपेक्षाः ब्रह्म ब्रह्मज्ञानमपि ब्रह्मणः ब्रह्मणा ब्रह्मेति भगवो भवति भूतवस्तुविषयत्वान् भूतवस्तुविषयत्वे भूतवस्तुविषयाणां भूतानि भृगुर्वै मिथ्याज्ञानम् यतो यत् येन लिलक्षयिषितम् वरुणं वस्तु वस्तुत वस्तुतन्त्रमेव वस्तुतन्त्रम् वस्तुयाथात्म्यज्ञानं वा वाइति वारुणिः विकल्पनास्तु विकल्पोत्सर्गापवादाश्च विकल्प्यते विषयविषयाणीन्द्रियाणि विषयाणि वेदा वेदान्तवाक्यप्रदर्शनार्थम् शक्यं सं संबद्धम् संबन्धग्रहणात् सति सूत्रभाष्ये सूत्रेणेह स्थाणावेकस्मिन् स्थाणुरेवइति स्थाणुर्वा स्युः स्वभावतो हि हीन्द्रियविषयत्वे १"},
{"pageid":"sg_001|68","text":"अनेकविद्यास्थानोपबृंहितस्य अनेकशाखाभेदभिन्नस्य अन्यान्यप्येवंजातीयकानि अप्रयनेनैव आनन्दं आनन्दाद्धयेव आनन्देन इति उदाह ऋग्वेदादिलक्षणस्य ऋग्वेदादेः ऋग्वेदाद्याख्यस्य करणम् कारणं किमु खल्विमानि च जगत्कारणत्वप्रदर्शनेन जातानि जायन्ते जीवन्ति ज्ञेयैकदे ततोऽप्यधिकतरविज्ञान तदेव तद्भह्मेति तद्विजिज्ञासस्व तस्य देवतिर्यमनुष्य द्रढ़यन्नाह न नि नित्यशुद्धबुद्धमुक्तस्वभावसर्वज्ञस्वरूपकारणविषयाणि नित्वाधि निर्णयवाक्यम् न्ति पाणिन्यादेः पुरुषनिःश्वासवत् प्रथमोऽध्यायः प्रदीपवत्सर्वार्थावद्योतिनः प्रयन्त्य प्रसिद्धं ब्रह्म ब्रह्मेत्युपक्षिप्तम् भिसंविशन्तिइति भूता महत यत्प्रयन्त्यभिसंविशन्ति यथा यद्यद्विस्तरार्थ यस्मात्पुरुप यस्मान्महतो योनिः र्तव्यानि लीलान्यायेन लोके वक्तव्यम् वर्णाश्रमादिप्रविभागहेतोः वाक्यानि विशेपासंभवति व्याकरणादि शार्थमपि शास्त्र शास्त्रयोनित्वात् शास्त्रयो१ शास्त्रस्य स संभवो सर्वज्ञ सर्वज्ञकल्पस्य सर्वज्ञगुणान्वितस्य सर्वज्ञादन्यतः सर्वज्ञानाकरस्य सू हीदृशस्य ऽस्ति १३ ३"},
{"pageid":"sg_001|69","text":"अक्रि अतो अथवा अस्य आम्ना इति इत्यभिप्रायः इत्यादि इत्यादिश्रुतेः इमानि उच्यते उपासनादिक्रियान्तरविधानार्थत्वं एवंजातीयकं कथं कर्तृदेवतादिप्रकाशनार्थत्वेन कारणं किमर्थं केवल क्रियापरत्वं क्रियार्थत्वादानर्थक्यमतदर्थानाम् क्रियाविधिशेष चेति ज जगतो जायन्ते तत् तत्र तस्य तहदं तामाशङ्कां तिशयं त्वम् दर्शितम् न निःश्वसितमे निर निवर्तयितुमिदं निष्ठितवस्तुस्वरूपप्रतिपादनं न्मादिकारणं परि पा पुनर्ब्रह्मणः पूर्वसूत्रे पूर्वसूत्रेणैव प्रत्यक्षादिविषयत्वा प्रदर्शितम् प्रमाणमस्ये प्रमाणात् प्रववृते ब्रह्मणो ब्रह्माधिगम्यत भूतस्य भूतात् भूतानि मनुमानमुपन्यस्तमित्याशङ्कथेत महतो मुदाहरता यतो यथावत्स्वरूपाधिगमे यथोक्तमृग्वेदादिशास्त्र यदृग्वेदः यस्य यार्थत्वात् यावता योनिः योने वा वेदान्तानामानर्थक्यम् शास्त्र शास्त्रप्रमाणकत्वमुच्यते शास्त्रमुदाहृतं शास्त्रयोनित्वं शास्त्रयोनित्वात् शास्त्रस्य शास्त्रस्यानुपादानाजन्मादिसूत्रेण शास्त्रादेव संभव संभवति सर्वज्ञत्वं सर्वशक्तिमत्त्वं सूत्रं सूत्रभाष्ये सूत्रम् सूत्राक्षरेण स्पष्टं हि १ १४"},
{"pageid":"sg_001|70","text":"अत अतो अथ आत्मा आसीत् इ इति इत्येवमादीनामानर्थक्यं इदमेक इषे उच्यते उपपन्ना एकमेवाद्विती एव एवाग्रे कथम् कर्मसमवायित्वमुक्तम् क्रियातत्साधनाभिधायकत्वेन क्रियाविधिशेषत्वं क्रियाविषयत्वाद्विधेः क्वचिदपि गदुत्पत्तिस्थितिलयकारणं च ज तत्तु तत्प्रतिपादने तथापि तदेतद्ब्रह्मापूर्व तद्ब्रह्म तस्मात्कर्मापेक्षितकर्तृदेवतादि तस्मान्न तात्पर्येणैतस्यार्थस्य तु त्परिनिष्ठितवस्तुनः त्यादीनां त्वा त्वेकवाक्यत्वात्स्तुत्यर्थेन दृष्टा धिकरणम् न नि परिनिष्ठिते पुरुषा पूर्वपक्षव्यावृत्यर्थः प्रकरणान्तरभयानैतदभ्युपगम्यते प्रतिपादकत्वेन प्रथमोऽध्यायः प्राप्ते ब्रह्मणः भवति भूदिति मनुगतानि मन्त्राणां मा यम् र्थाभावात् वस्तुस्वरूपे वा वाक्या विधिः विधिना विधिसंस्पर्शमन्तरेणार्थवत्ता विधीनां वेदवाक्यानां वेदान्तशास्त्रावगम्यते वेदान्तानाम् वेदान्तेषु शब्दः शास्त्रयोनित्वमिति स सं सदेव सनादिकर्मपरत्वम् समन्वया समन्वयात् सर्वज्ञं सर्वशक्ति सर्वेषु सू सोन्येदमग्र सोऽरोदीत् स्तावकत्वेनार्थवत्वमुक्तम् स्युः स्वरूपप्रकाशनेन स्ववाक्यगतोपा हि हेयोपादेयरहिते १५ ४"},
{"pageid":"sg_001|71","text":"अयमात्मा अर्थान्तरकल्प अवसीयते इति इत्यादिक्रियाकारकफलनिराकरणश्रुतेः उपासनाविधिशेषत्वं एकत्वे कं कर्तृदेव कश्चिद्वि क्रियाकारकादिद्वैतविज्ञानोपमर्दोपपत्तेः च चानुमानगम्यं तत्केन तत्त्वमसि तथा तथाप्यात्मविज्ञानस्य तद्गतानां तद्विषयस्य तस्मात्सिद्धं तादिस्वरूपप्रतिष्ादनपरता तु तेषां दिप्रतिपादनपरस्य दृष्टं दृष्टम् देवता दोषः द्वैतविज्ञानस्य न ना निदर्शनमपेक्ष्येत निश्चित नैष न्यब्रह्मात्मतावगमादेव पदानां परिनिष्ठितवस्तु पश्येत् पा पादेयरहितत्वादुपदेशानर्थक्यमिति पुनः पुरस्तात्इत्यादीनि प्रतिपाद्येत प्रत्यक्षादिविषयत्वं प्रत्याख्यातुम् प्रमाणत्वं प्रामाण्यं प्रामाण्यम् फलपर्यन्तत्वान्न ब्र ब्रह्म ब्रह्मण ब्रह्मणः ब्रह्मस्वरूपविषये ब्रह्मात्मभावस्य ब्रह्मैकत्वाविज्ञानेनोन्मथितस्य मनपरमनन्तरमबाह्यम् यत्तु यद्यप्यन्यत्र युक्ता येनान्यत्र येनोपासनाविधिशेषत्वं रोधः लैवेदममृतं विधिसंस्पर्शमन्तरेण वेदवाक्यानां शक्यं शास्त्र शास्त्रमन्तरेणानवगम्यमानत्वात् शास्त्रस्य श्रुतहान्यश्रुतकल्पनाप्रसङ्गात् संभवति संभवो समन्वयेऽवगुम्यमाने सर्वक्लेशप्रहाणात्पुरुषार्थसिद्धेः सर्वानुभूः सूत्रभाष्ये स्वरूपत्वेऽपि स्ववाक्यगतोपासनार्थत्वेऽपि हि हेयो हेयोपादेयशू हेयोपादेयशून्यतया ऽस्ति १"},
{"pageid":"sg_001|72","text":"1 2 S W अतः अत्रापरे अरे आत्मा आम्नायस्य इति इह एतत् एवममृतत्वकामस्य कर्मकाण्डे कर्मावबोधनं कार्यविधिप्रयुक्तस्यैव कुत क्तम् क्रियायाः क्रियार्थत्वादानर्थक्यमतदर्थानाम् क्रियार्थेन क्वचिद्विषयविशेषे च चान्यदुपयु चोदनेति च्छास्त्रस्य जिज्ञास्यः जिज्ञास्यमिति जिज्ञास्यवैलक्षण्यमुक्तम् ज्ञानमुपदेशः तच्छेषतया तत्र तत्सामान्याद्वेदान्तानामपि तथा तथापि तथैवार्थवत्वं तद्भूतानां तद्वत् तस्य तस्यार्थः तु तुमर्हति दृष्टो द्रष्टव्यः धर्मज्ञानफलाद्नुष्ठानसापेक्षाद्विलक्षणं धर्मों धीयते नन्विह नाम नार्हत्येवं नित्यनिर्वृत्तं पुरुषं प्रतिपत्तिविधिदिषयतयैव प्रतिपाद्यमानत्वात् प्रत्यवतिष्ठन्ते प्रथमोऽध्यायः प्रवर्तकं प्रवर्तयत्कुतश्चिद्विष प्रवृत्तिनिवृत्तित्रयोजनपरत्वा ब्रह्म ब्रह्मज्ञानं ब्रह्मज्ञानफलं ब्रह्मण ब्रह्मणः भवि भवितुम् भव्यो भूतं यथा यद्यपि यविशेषान्निवर्तयज्ञार्थवच्छास्त्रम् युक्तम् यूपाहवनीयादीन्यलौकिकान्यपि ये वचनम् वा वि विधिपरत्वे विधिशेषतया विधीयत शास्त्रण शास्त्रतात्पर्यविदामनुक्रमणम् शास्त्रप्रमाणकं शास्त्रप्रमाणकत्वम् सति समप्यते समय॑न्ते समाम्नायः सू स्यात् स्वर्गादिकामस्याग्निहोत्रादिसाधनं हि ४"},
{"pageid":"sg_001|73","text":"आत्म आत्मानमेव इत्याकाङ्कायां इत्यादिवाक्यवद्वेदान्तवाक्या इत्यादिषु इत्येवमादयः उप कर्तव्यविध्य किं कोऽसावात्मा क्तस्वभावो खादिसंसारिधर्मदर्शनात् गच्छति च णकं तत्स्वरूपसमर्पणेन तथेहाप्यसंसार्यात्मवस्तुकथनेन तदुपास तद्ब्रह्म तस्मात्प्रतिपत्तिविधिविषयतयैव तु त्येवोपासीत दृष्टम् न ननु ननुप्रवेशे नाच्च नामानर्थक्यमेव नायं नित्यः नित्यतृप्तो नित्यशुद्धबुद्धमु निदिध्या निवर्तते निवर्तेत पहतपाप्मा पा फलं ब्रह्म ब्रह्माभ्युपगन्तव्यमिति ब्रह्मै भवति भविष्यति भ्रान्तिजनितभीतिनिवर्तनेनार्थवत्त्वं मन्तव्यो मात्रेणेव मोक्षः यथापूर्व यदि यम् युक्ताः रज्जुरि रज्जुस्वरूपश्रवण राजासौ लोकमुपासीत व वर्तनेनार्थवत्वं वसुमती वस्तुमात्रकथने वस्तुमात्रकथनेऽपि विजिज्ञासितव्यः विज्ञानमानन्दं विधानेषु विधिदर्शनात् वेद वेदान्ता शास्त्रदृष्टोऽदृष्टो शास्त्रप्रमा श्रवणोत्तरकालयोर्मनननिदिध्यासनयो श्रुतब्रह्मणोऽपि श्रोतव्यो स संसारित्वभ्रान्तिनि संसारित्वभ्रान्तिर्ब्रह्मस्वरूपश्रवणमात्रेण सत्सु सप्तद्वीपा सर्पःइत्यादौ सर्पभ्रान्ति सर्वगतो सर्वज्ञः सर्वे सितव्यःइति सुखदुः सूत्रभाष्य सोऽन्वेष्टव्यः स्यात् स्यादेतदेवम् हानोपादानासंभवात् १ १८"},
{"pageid":"sg_001|74","text":"अत्राभिधीयते अथातो अधर्मोऽपि इत्यस्माद्गम्यते एवमविद्यादिदोषवतां एवेति कर्म कर्मब्रह्मविद्याफलयोवॅलक्षण्यात् कारितारतम्यम् केवलैरिष्टापूर्तदत्तसाधनै गमनम् गम्यते च चार्थित्वसामर्थ्यविद्वत्तादिकृतमधि जिज्ञासा ततश्च तत्रापि तत्साधनतारम्यं तथा तथोर्ध्वगतेष्वधोगतेषु तदनुष्ठायनां तद्धेतोर्धमस्यापि तम्यम् तयोश्चोदनालक्षणयोरर्थानर्थयोर्धमधर्मयोः तारतम्यं तारतम्येन त्वादारभ्य दक्षिणेन दनालक्षणधर्मसाध्य दुःखतारतम्यदर्शनात्तद्धेतो देहवत्सु धर्मजिज्ञासाइति धर्मतारतम्यादधि धर्माख्यम् धर्माधर्मतारतम्यनिमित्तं धिविशेषादुत्तरेण धूमादिक्रमेण न न्द्रियसंयोगजन्ये पथा परि प्रतिषेधचोदनालक्षणत्वाजिज्ञास्यः प्रतिषेधचोदनालक्षणस्य प्रत्यक्ष प्रथमोऽध्यायः प्रसिद्धं प्रसिद्धे फले ब्रह्मादिषु ब्रह्मान्तेषु मनुष्य मनुष्यादिषु मानसं यद्विषया यागाद्यनुष्ठायिनामेव यावत्संपातमुषित्वा रधर्मस्य वर्तमानः वाचिकं विद्यासमा विषये शरी शरीरवाङ्मनोभिरेवोपभुज्यमाने शारीरं शास्त्रात् श्रुतिस्मृतिसिद्धं सुखतार सुखतारतम्यमनुश्रूयते सुखदुःखे सुखलवश्चा सूत्रता स्थावरान्तेषु हाराय हिंसादिः १९ ४"},
{"pageid":"sg_001|75","text":"अत अनवस्थेष्ववस्थितम् अन्यत्र अप्राणी अशरीरं अशरीरत्वमेव अशरीर५ इति इत्यादिश्रुति इदं एवानुष्ठेयकर्मफलविलक्षणं कार्येण कालत्रयं किंचित्परिणामिनित्यं कूटस्थनित्यं गम्यते गुणाः च चेत् जगन्नित्यत्ववादिनाम् तत्र तथा तदेतद तदेवेदमिति तस्य तिन्यायप्रसिद्धम् तु धर्मका धर्मकार्यत्वे धर्मादन्यत्राधर्मादन्यत्रा धर्माधम धीरो न नित्यतृप्तं नित्यमिति निरवयव नोपपद्येत नोपावर्तेते पा पारमार्थिक पुरुषःइत्यादिश्रुतिभ्यः पृथिव्यादि प्रतिषिध्यत प्रियाप्रिययोरपहतिरस्ति प्रियाप्रियस्पर्शनप्रतिषेधाचोदनालक्षणधर्मकार्यत्वं प्रियाप्रियस्पर्शनप्रतिषेधो प्रियाप्रिये बुद्धिर्न भव्याञ्च भूताच्च मत्वा मशरीरत्वं महान्तं मोक्षाख्य मोक्षाख्यम् यत्र यथा यथावर्णितं यस्मिन्विक्रियमाणेऽपि रेषु रोपादानपूर्वकं र्यमिति वदति वा वाव विभुमात्मानं विहन्यते वै व्योमवत्सर्वव्यापि शरी शरीरत्वं शुभ्रःअसङ्गो शोचति श्रुतिः श्रुतिस्मृ संसाररूपं संसाररूपमनु सतः सन्तं सर्वविक्रियारहितं सशरीरस्य सह सांख्यानां सिद्धम् सुखदुःखतारतम्यमनित्यं सूत्रभाष्ये स्पृशतःइति स्मात्कृताकृतात् स्यात् स्याशरीरत्वस्य स्वयंज्योतिःस्वभावम् स्वाभाविकत्वात् ह हि ह्यमनाः ह्ययं १ २०"},
{"pageid":"sg_001|76","text":"'ब्रह्म अतस्तद्रह्म अतो अनित्य अपि अभयं आनन्दं इति एकत्वमनु एव कः कर्त कर्तव्यशेषत्वेन कर्तव्यान्तरवारणायोदाहार्यम् कर्तव्येन कर्माणि कश्चिदतिशयो कार्यान्तरं कुतश्चन को क्षीयन्ते गम्यते च चास्य जनक जिज्ञासा तं तत्कर्तृकं तत्र तत्रैवं तथा तदात्मानमेवावेदहं तद्यदि तद्वैतत्पश्य तस्मात्तत्सर्वमभवत् तस्मिन्दृष्टे तस्मै तारतम्यावस्थितेष्वनित्येषु तारयतु तारयसि तिष्ठतिगायत्योर्मध्ये तिष्ठन्गायति तेन त्वं दर्श दर्शनसर्वात्मभावयोर्मध्ये न नः नास्तीति नित्यश्च नृषिर्वामदेवः पगम्येत परं परावरे पश्यतःइत्येवमाद्याः पारं पिता प्रतिपेदेऽहं प्रथमोऽध्यायः प्रसज्येत प्रस्तुता प्राप्तोऽसि बिभेति ब्रह्म ब्रह्मणो ब्रह्मविद्यानन्तरमेव ब्रह्मास्मीति ब्रह्मैव ब्रह्मोपदेशो भग भगवः भगवाञ्छोकस्य भवति भ्यः मध्ये मनुरभवं मा मृदितकषायाय मे मोक्ष मोक्षं मोक्षः मोहः यथा यथोक्तकर्मफले यन्त्यो यस्येयं युक्तः यो वशेभ्यस्तरति वारयन्ति विद्वान्न वेद वेव वै व्यशेषत्वेनोपदिश्येत शोक शोकमात्मविदिति शोचामि श्रुतं श्रुतयो सति सर्वैमक्षवादिभिरभ्युपगम्यते साध्यश्चेन्मोक्षोऽभ्यु सु सूर्यश्चइति सोऽहं स्यात् हि ह्येव ऽस्माकमविद्यायाः २१ ४"},
{"pageid":"sg_001|77","text":"अतो अनन्तं अनन्तमेव अय अहं आचार्यप्रणीतं आदित्यो इति इत्येवमादीनां कर्मवत्कर्माङ्गसंस्काररूपम् च चाध्यासरूपम् चेदं चैवमादीनि चैवमादीन्यविद्यानिवृत्तिफलश्रव चैवमाद्याः जयति ज्ञानेऽभ्युपगम्यमाने णान्युपरुध्येरन् तत्त्वमसि तथा तदनन्त तद्भावापत्तिवचनानि तमसः तस्मान्न तेन दर्श दर्शयति दुःखजन्मप्रवृत्तिदोषमिथ्याज्ञानानामुत्तरोत्तरापाये द्यन्ते न नाद्भवति नापि नाप्याज्यावेक्षणादि न्यायोपबृंहितं पदसमन्वयः पा पादनपरः पारं पीड्येत प्राणो फलं ब्रह्म ब्रह्मदृष्टयध्यासः ब्रह्मात्मैकत्ववस्तुप्रति ब्रह्मात्मैकत्ववि ब्रह्मात्मैकत्वविज्ञा ब्रह्मात्मैकत्वविज्ञानं ब्रह्मात्मैकत्वविज्ञानम् ब्रह्मास्मि ब्रह्मेत्यादेशःइति ब्रह्मेत्युपा ब्रह्मैव भगवान्सनाकुमारः भवति भिद्यते मनआदित्यादिषु मनो मनोऽनन्ता मात्मा मिथ्याज्ञानापायश्च मोक्षप्रतिबन्धनिवृत्तिमात्रमेवात्मज्ञानस्य यथा यन्ति रन् रापायादपवर्ग लोकं वाक्यानां वायुर्वाव वाव विशिष्टक्रियायोगनिमित्तम् विश्वेदेवा वेद वै श्रुतयो स संपदादिरूपं संपदादिरूपत्वे संपदादिरूपे संपद्रूपम् संवर्ग संवर्गःइतिवत् सर्वसंशयाःइति सामञ्जस्येनोपपद्ये सीत सूत्रभाष्ये सूत्रम् हि हृदयग्रन्थिश्छि १ २२"},
{"pageid":"sg_001|78","text":"अतोऽविद्याकल्पितसंसारित्वनि अन्यदेव अविज्ञातं अविदितादधि अविद्याकल्पितं अविद्याकल्पितभेदनिवृत्तिपरत्वाच्छास्त्रस्य अविषयत्वे इति इत्यविषयत्वं उपन्यस्य एवंभूतस्य कयाचिद्युक्त्या कल्पयि कार्यानुप्रवेशः कार्यानुप्रवेशो किं केन गात्मत्वेनाविषयतया च चेत् चैवमादि जानीयाःइति तं तथा तथोपास्तिक्रियाकर्मत्वप्रतिषेधोऽपि तदेव तद्विदितादथो तर्हि तस्य तुम् तृवेदनादिभेदमपनयति त्वं दंतया दृष्टेर्दष्टारं न नस्य नित्यमुक्तात्मस्वरूपसमर्पणान्न नीयात् नेदं पश्येर्न पुरुषव्यापारतन्त्रा प्रतिपादयत् प्रतिपिपादयिषति प्रत्य प्रत्यक्षादि प्रथमोऽध्यायः प्रमाणविषयवस्तुज्ञानवद्वस्तुतन्त्रैव ब्रह्म ब्रह्मण ब्रह्मणः ब्रह्मणस्तज्ज्ञा ब्रह्मविद्या भ मतं मतेर्मन्तारं मन्वीथा मोक्षम्यानित्यत्वदोषः यदिदमुपासतेइति यद्वाचानभ्युदितं यस्य यस्यामतं याकर्मत्वप्रतिषेधान् येन येनेदं वति वर्तनेन वागभ्युद्यते वि विजा विजानता विजानाति विज्ञातमविजानताम् विज्ञातेर्विज्ञातारं विदिक्रि विदिक्रियाकर्मत्वेन विद्धि विषयभूतं वेद वेद्यवेदि शक्यः शास्त्रमि शास्त्रम् शास्त्रयोनित्वानुपपत्तिरिति शृणुया श्रुतेः श्रोतारं सः सर्व सू हि ४"},
{"pageid":"sg_001|79","text":"अनाधेयातिशयब्रह्मस्वरूपत्वान्मोक्षस्य अनित्यत्वमात्मन अन्याश्रया अविकार्योऽय अविषयत्वान्न आकाशस्येव आत्मनः आदर्श आप्यत्वेनापि इति उत्पाद्यं एव कायिकं कार्यमपेक्षत कार्यापेक्षा क्तत्वेऽपि क्रिययात्मनि क्रिया क्रियाया क्रियाश्रयत्वानुपपत्तेरात्मनः गुणाधा घटादि च चेत् चैवमादीनि ज्यते तच्चानिष्टम् तथा तमविकुर्वती तयात्मा तयोः तस्मान्न तस्य तावद्णाधानेन तिरोभूतो तूत्पाद्यो त्वात्सर्वेण थापनयनेन दध्यादि दृष्टं दो दोषापनयनेन धर्म ध्रुवमनित्यत्वम् न ननु नापि नाप्यत्वम् नाम निघर्षणक्रियया नित्यं नित्यशुद्धब्रह्मस्वरूपत्वान्मोक्षस्य नित्याप्तस्वरूप नेन नैवात्मानं पक्षयोर्मोक्षस्य पा प्रसज्येत बाध्येरन् ब्रह्मण ब्रह्मणो भास्वरत्वं मानसं मुच्यते मोक्ष मोक्षः यथा यदाश्रया यद्यात्मा यस्य या यास्तु युक्तम् येन लभते लोके वा वाक्यानि वाचिकं विकार्यत्वे विकार्यम् विक्रियेत व्यापारमपेक्षेत संभवति संस्कारो संस्कार्यस्य संस्कार्यो संस्क्रियते संस्क्रियमाणे संस्क्रियमाणेऽभिव्य सत्यनाप्यत्वात् सन् सर्वगतत्वेन सूत्रभाष्ये स्यात् स्वरूपव्यतिरि स्वात्मधर्म स्वात्मस्वरूपत्वे स्वाश्रयक्रिय स्वाश्रया हि १ २४"},
{"pageid":"sg_001|80","text":"अतोऽन्यन्मोक्ष अनश्नन्नन्योऽभिचाकशीति अहं अहंकत्र अहमरोगःइति आत्मेन्द्रियमनोयुक्तं आरोग्य इति एको एतौ एव एवं एवाभाति कर्मा कश्चिदविद्ययात्मत्वेन केवलो क्रियया क्रिया क्रियानुप्रवेशद्वारं गूढः च चमनयज्ञोपवीतधारणादिकया चेता तत्फलं तत्संहत तत्संहतस्य तथा तदभिमानिन तया तयोरन्यः तस्मान्न तेनैव त्वम् दर्शयतः दृष्टः देवः देहादिसंहतस्यैवाविद्यागृहीतस्यात्मनः देहाश्रयचिकित्सा देहाश्रयया देही देहेन धातुसाम्येन ध्यक्षः न नित्यशुद्धतां निमित्तेन निर्गुणश्चइति निर्वर्ण्यन्ते परिगृहीतः पर्यागाच्छुक्रमकायमत्रणमस्राविरं पिप्पलं प्रति प्रत्यक्षं प्रत्ययविषयेण प्रत्ययिना प्रथमोऽध्यायः फलम् बुद्धिरुत्पद्यते ब्रह्मणो ब्रह्मभावश्च भोक्तेत्याहुर्मनीषिणःइति मन्त्रवर्णान् मन्त्रावनाधेयातिशयतां मोक्षः यत्र यथा युक्तम् शक्यं शुद्धः शुद्धमपापविद्धम् स संस्कार्योऽपि संस्कृतः संस्क्रियत संस्क्रियते संस्क्रियमाणत्वात् संस्क्रियमाणो संहत सर्वभूताधिवासः सर्वभूतान्तरात्मा सर्वभूतेषु सर्वव्यापी सर्वाः साक्षी सू स्नानाचमनयज्ञोपवीतधारणादिकया स्नानाचमनादेर्देहसमवाय स्राना स्वाद्वत्ति हि २५ ४"},
{"pageid":"sg_001|81","text":"अतः इति इह एवं करिष्यन् कर्तुं कर्तुमकर्तुमन्यथा कर्तुम् किं केनचिद्दर्शयितुम् केवलं केवलचोदनाजन्यत्वात्तु क्रिया क्रियाया क्रियैव गन्ध गौतमाग्निः गौतमाग्निःइत्यत्र च चिन्तनं चैव चोदनातन्त्रम् चोदनातन्त्रा चोद्यते ज्ञानं ज्ञानमेवैतत् ज्ञानस्य तत् तत्रैवं तथापि तद्विषये तस्मा तस्माज्ज्ञानमेकं ताहिं तु त्पुरुषयोरग्निबुद्धिर्मानसी देवतायै द्वषट् ध्यानं ध्याये ध्यायेत् न ननु नापि नाम नोपपद्यते न्त्रमेव न्मानसत्वेऽपि पा पुरुप पुरुषचित्तव्यापाराधीना पुरुषतन्त्रत्वात् पुरुषतन्त्रम् पुरुषतन्त्रा पुरुषेण प्रत्यक्षवि प्रमाणं प्रमाणजन्यम् प्रसिद्धेऽग्नावग्निबुद्धिः भवति मनसा महद्वैलक्षण्यम् माणविषयवस्तुषु मात्रस्याप्यनुप्रवेश मादिषु मानसम् मानसी मुक्त्वा यत्र यथा यथाभूतब्रह्मात्म यथाभूतवस्तुविषयम् यद्यपि यस्यै या योषा योषि लिङादयः वस्तु वस्तुत वा वाव विषयमपि वेदितव्यम् वैलक्षण्यात् शक्यम् षयवस्तुतन्त्रैवेति संध्यां सति सर्वप्र सा सूत्रभाष्ये स्यात्तां स्वरूपनिरपेक्षैव हविगृहीतं हि १ २६"},
{"pageid":"sg_001|82","text":"अनियोज्यविषयत्वात्कुण्ठीभवन्ति अपि अयमात्मा अरे अलंकारो अहेयानुपादेयवस्तुविषयत्वात् आत्मा आत्मानं इति इत्या इदं इष्टं उपला एतद्द्बा कामाय किमर्थानि किमिच्छन्कस्य कृतकृत्यता के केन कैन च चात्मतत्त्वमुपदिश्य चेति चेद्विजानीयादयमस्मीति तत्त तत्रात्य तथा तमात्यन्तिकपुरुषार्थवाञ्छिनं तर्हि तस्तया तस्मान्न तस्यात्मान्वेषणाय ते त्वस्य थैवेत्यभ्युपगम्यते दिषु दीनि द्रष्टव्यः द्रष्टव्यःइत्यादीनि न न्तिकं पश्येन पुरुषः पुरुषार्थ पूरुषः प्रत्यगात्मस्रो प्रथमोऽध्यायः प्रयुक्तक्षुरतैक्ष्यादिवत् प्रवर्तते प्रवर्तयन्ति प्रवृत्तस्याहेयमनुपादेयं बहिर्मुखः बुद्धिमान्स्यात्कृतकृत्यश्च ब्रह्मइत्यादिभिः ब्रूमः भवतीति भारत भूत् भूयादनिष्टं मा मे यत्र यदप्यकर्त यदयमात्मा यद्भह्मात्मा यो लभते वगतौ वचनानि वा विकात्कार्यकरणसंघातप्रवृत्तिगोचराद्विमुखीकृत्य विजानीयात विजानीयात् विज्ञातारमरे विधिच्छायानि व्यप्रधानमात्मज्ञानं शरीरमनुसंज्वरेत्इति श्रुतिः श्रूयमाणा श्रोतव्यः षयविमुखीकरणानीति सत्यां सर्वं सर्वकर्तव्यताहानिः सर्वमात्मैवाभूत्त स्मृतिः स्वाभा स्वाभाविकप्रवृत्तिवि हानायोपादानाय हि ह्ययमस्माकम् २७ ४"},
{"pageid":"sg_001|83","text":"अत अतः अहंप्रत्ययविषयत्वादुपनिषत्स्वेव आत्मत्वादेव आत्मनश्च इति इत्यनुपप इत्यात्मशब्दात् उत्पाद्यादिचतुर्विधद्रव्यविलक्षणः एकः एव एष औपनिषदस्य काष्ठा किंचित्सा कूटस्थनित्यः केचिदाहुः केनचित्प्रत्याख्यातुं केनचिदधिगतः केवलवस्तुवादी गतिः च चौपनिषदत्वविशेषणं च्छामि तं तत्साक्षित्वेन तत्साक्षी तन्न तर्कसमये तस्मात् तस्यैवात्मत्वात् तृव्यतिरेकेण त्मा त्वौपनिषदं दितुम् न नन्वात्मा नम् नाधिगम्यत नाप्युपादेयः नाशहेत्वभावादविनाशी नासौ नास्तीति नित्यशुद्धबुद्धमुक्तस्वभावः निराकर्ता नेति नेतुम् नेत्यात्मा पर परा पा पुरुपा पुरुष पुरुषं पुरुषस्योपनिषत्सु पुरुषान्तं पुरुषान्न पुरुषो पुरुषोऽसंसारी पृ प्रतिपत्तिविधिशेषतया प्रत्याख्यातुमशक्यत्वात् प्रत्युक्तत्वात् प्रवृत्तिनिवृत्तिविधितच्छेषव्यतिरेकेण प्रा ब्रह्मणः ब्रह्मस्वरूपः यदपि ये योऽसावुपनिषत्स्वेवाधिगतः व वा वि विक्रियाहेत्वभावाच्च विज्ञायत विधिकाण्डे विधिशेषत्वं विनश्यति विनश्यद्विकारजातं वेदभागो शक्यं शक्यः स सम समर्पणम् सर्व सर्वभूतस्थः सर्वस्या सर्वेषाम् सा सूत्रभाष्ये स्यानन्यशेषत्वात् स्वप्रकरणस्थो हि हेयो ह्यहंप्रत्ययविषयक ऽनन्यशेषः १"},
{"pageid":"sg_001|84","text":"अक्रि अक्रियार्थानामुपदेशोऽनर्थकश्चेत् अतो अनवगतात्मवस्तूपदेशश्च अपि आम्नायस्य इति इत्यविशिष्टमर्थवत्त्वं इत्येतदेकान्तेनाभ्युपगच्छतां इत्येवमादि उच्यते उपपद्यते एव कर्मावबोधनम् किं कूटस्थनित्यं को क्रियत क्रिया क्रियानिर्वर्तनशक्ति क्रियार्थ क्रियार्थत्वं क्रियार्थत्वेऽपि क्रियासाध क्रियासाधनत्वात्क्रियार्थ क्रियासाधनवस्तूप च चेत् चेद्वस्तूपदिशति चैता चैवमाद्या तत् तथैव तदवगत्या तव तस्य तस्यार्थः तु तेन तोपदेशानामानर्थक्यप्रसङ्गः त्वादानर्थक्यमतदर्थानाम् दृष्टो देशेन दोषः द्रष्टव्यम् धर्मजिज्ञासाविषयत्वाद्विधि धान्येन न नम् नापि नामोपदिष्टं नास्तीति निवृत्तिरुपदिश्यते नैष नोपदिशतीति प्रकाश्यमानत्वे प्रतिषेधशास्त्राभिप्रायं प्रथमोऽध्यायः प्रयोजनं प्रवृत्तिनिवृत्तिव्यतिरेकेण ब्राह्मणो भवति भवितुमर्हति भव्यार्थत्वेन भागो भू भूतं भूतमुपदिश्यमानं भूतवस्तुपरो भूतस्य भूतोपदेश मद्वस्तूपदिष्टमेव मिथ्याज्ञानस्य यदपि यदि यात्वेऽपि वचनं वता वस्त्वनुपदिष्टं वेद शास्त्रतात्पर्यविदामनुक्रमणम् संसारहेतोर्निवृत्तिः सा साहसमात्रम् स्यादिति हन्त हन्तव्यः हि हेतुः ४"},
{"pageid":"sg_001|85","text":"अ अन्यत्र अभावबुद्धिश्चौदासीन्ये इत्यादिवदिति इत्यादिषु कर्तव्यविध्यनुप्रवेशमन्तरेण कल्प कल्पयितुम् कारणम् ख्यानादिभूतार्थवादविषयमानर्थक्याभिधानं च च्यमानमनर्थकं तच्चानिष्टम् तत्परिहृतम् तदभिमाननिवृत्तौ तदेव तस्मात्पुरुषार्थानुपयोग्युपा तस्मात्प्रसक्तक्रियानिवृत्यौदासीन्य तस्यैव त्रोच्यते दग्धेन्धनाग्नि दर्शयितुम् दुःखभयादिमत्त्वं दृष्टत्वात् दृष्टमिति द्रष्टव्यम् ध्याज्ञाननिमित्तं न नञः ननु नभश्चैष नायं नावगतब्रह्मात्मभावस्य नेऽपि पा प्रजापतिव्रतादिभ्यः प्रतिषेधार्थ प्रयोजनस्य प्राप्तम् बोधयतीति ब्राह्मणो भवतीति मन्यामहे मि मेव यत्स्वसंबन्धिनोऽभावं यथापूर्व यदप्युक्तम् रज्जुरियम् रज्जुस्वरूपकथनवदर्शवत्वमित्युक्तम् र्थत्वं वत्स्वयमेवोपशाम्यति वसुमती वस्तुमात्रकथ वस्तुमात्रमु वेदप्रमाणजनितब्रह्मात्मभावविरोधात् वेदप्रमाणजनितब्रह्मात्मावगमे व्यःइत्यादिनिवृत्युपदेशानामानर्थक्यं शक्यं शक्यमप्राप्तक्रिया शरीराद्यात्माभिमानिनो श्रुतब्रह्मणोऽपि संसारित्वं संसारित्वदर्शनान्न सप्तद्वीपा सर्पःइति सा सूत्रभाष्ये स्यात् स्वभावः स्वभावप्राप्तहन्त्यर्थानुरागेण हननक्रियानिवृत्त्यौदासीन्यव्यतिरेकेण हन्तव्यः हि १"},
{"pageid":"sg_001|86","text":"1 अनादित्वकल्पना अन्धपरम्प अन्यत अश इति कर्तृत्व कर्तृत्वमिति कर्तृत्वा कल्प कल्पयितुम् किंचिच्छक्यं कुण्डलवियुक्तस्य कुण्डलि कुण्डलित्वाभिमाननिमित्तं कुण्डलित्वाभिमानरहितस्य कुण्डलिन कृतधर्माधर्मनिमित्तं क्रियासमवायाभावाचात्मनः क्षणं गृहस्थस्य च चेतरेतराश्रयत्वप्रसङ्गात् चेत् जीवत तदुक्तं तदेव तस्यैव ते त्वात्मनो दुःखं दृष्टं दृष्टमिति धनदानादिवच्छरीरादिभिः धनदानाद्युपार्जितभृत्यसंबन्धित्वात्तेषां धनापहा धनापहारनिमित्तं धनाभिमान धनाभिमानिनो धनिनो धर्माधर्मयोरात्मकृतत्वासिद्धेः धर्माधर्मयोस्तत्कृतत्वस्य न नित्यमशरीरत्वमकर्मनिमित्तत्वादित्यवाचाम नुपपत्तेः पतिते पपत्तेः प्रथमोऽध्यायः प्रव्रजितस्य प्रियाप्रिये भवति मिथ्याज्ञानं मिथ्याज्ञाननिमित्तत्वात् मिथ्याभिमानस्तु मुक्त्वा यितुम् रनिमित्तं रहितस्य राजप्रभृतीनां रीरं रेषा वसंबन्धनिमित्तं वाभिमाननिमित्तं वाव शक्यं शरीरसंबन्ध शरीरसंबन्धस्य शरीरात्माभिमानल शरीरे श्रुत्या संनिधानमात्रेण सन्तं सशरीरत्वं सशरीरत्वमिति सशरीरत्वस्य सुखं स्पृशतःइति स्यात् स्यासिद्धत्वात् स्वस्वामिभा हि ह्यात्मनः ऽशरीरत्वं ४"},
{"pageid":"sg_001|87","text":"अत्राहुः अहम् आत्मानात्मविवेकिनामपि आत्मीये इति एतेन कथं केस क्रौर्यशौर्या गौणः गौणत्व गौणी गौणौ च चेत् जीवतो णुविषयौ ततश्चान्यः तथा तद्यथाहनिर्बयनी तद्वदेहादिसंघाते तस्मादेहादिव्यतिरिक्ता तस्मान्मिथ्याप्रत्ययनिमित्तत्वात्सशरीरत्वस्य तस्मिन्पुरुषे तस्य तुम् त्मास्तित्ववादिनां त्वन्यत्रान्य दिभिः देहादावहंप्रत्ययो देहादावहमभि देहादिव्यतिरिक्तस्यात्मनः न नाप्रसिद्धवस्तुभेदस्य निरुपचारेण निश्चित न्धकारे पण्डितानामजाविपालाना पा पुरुषः पुरुषशब्दप्रत्ययौ प्रत्यक्ष प्रत्ययावात्मानात्माविवेकेनोत्पद्यमानौ प्रत्ययौ प्रत्यस्ता प्रसिद्धवस्तुभेदस्य प्रसिद्धो प्रायिकैः ब्रह्मविद्विषया भवतः भ्रान्तिनिमित्तावेव मन्दा मानो मिथ्येति मिथ्यैव मिवाविविक्तौ मुख्यत्वप्रसिद्धेः मुख्योऽन्यः मृता यजमानत्वमात्मनो यथा यस्य रादिमानाकृतिविशेषोऽन्वयव्यतिरेकाभ्यां वदि वल्मीके वस्तुभेदः वा विदुषोऽशरीरत्वम् व्याख्यातम् शक्यौ शब्द शब्दप्रत्ययौ शयीतैवमे शव्दप्रत्ययौ शुक्तिकायामकस्माद्रजतमिदमिति श्रुतिः संपन्न संबन्धहेतुः सिंहगुणैः सिंहशब्द सिंहशब्दप्रत्ययभाङ् सिद्धं सिद्धः सूत्रभाष्ये स्था स्थाणुरयमित्यगृह्यमाणविशेषे हि ऽपि १"},
{"pageid":"sg_001|88","text":"1 3 S V अथात अथातः अथातो अथायमशरीरोऽमृतः अमना आरभ्यमाणं इति इत्यनवद्यम् इत्याद्या इव उपपद्यते एव एवं का क्रत्वर्थपुरुषार्थयोर्जिज्ञासा क्षाणा च चैवमारभ्येत णवद्वगत्यर्थत्वान्मनननिदिध्यासनयोः तदस्ति तद्विषयः तन्न तस्मान्न तस्मान्नावगत तीत्यतः तु तेज दर्शयति द्विधिशेषत्वं धर्मजिज्ञासाइत्येवारब्धत्वान्न धिपरत्वे न ना नासाववगतब्रह्मात्मभाव न्यत्र न्वयादिति परि पृथक् प्रतिपत्तिवि प्रतिपत्तिविधिविषयतया प्रथमोऽध्यायः प्राणो ब्रह्म ब्रह्मजिज्ञासा ब्रह्मणः ब्रह्मा ब्रह्मात्मभावस्य ब्रह्मैव भवेत्तदा भाषा मनननिदिध्यासनयोरपि यत्पुनरुक्तं यथापूर्व यदि यस्य लक्षणान्याच विदुषः विधिशेषत्वम् विनियुज्येत वेदान्तवाक्यसम वेद५ शरीरं शास्त्रप्रमाणकं शास्त्रप्रमाणकत्वं शास्त्रमारभ्येत शास्त्रारम्भ शिष्टधर्मजिज्ञासेति शेते श्रव श्रवणवदवगत्यर्थत्वात् श्रवणात्पराचीनयोर्मनननिदिध्यासनयोर्दर्शना संभव संसारित्वं संसारित्वम् सकर्णोऽकर्ण सचक्षुरचक्षुरिव सति सप्राणोऽप्राण सम सर्वप्रवृत्त्यसंबन्धं सवागवागिव सिद्धम् सू स्थितप्रज्ञस्य स्मृतिपि स्वतन्त्रमेव स्वरूपपर्यवसायित्वमिति हि ह्यवगतं ३३ ४"},
{"pageid":"sg_001|89","text":"अथातो अन्विष्टः अन्वेष्टव्यात्म अपि अहं इति इतिवत् एव एवं कथं कल्पितः काणादास्त्वेतेभ्य कार कारणं कार्य कार्यानुप्रवेशं कार्येण गौणमिथ्यात्मनोऽसत्त्वे च चाहुः चेत जगदु णान्तराण्यनुमिमानास्तत्परतयैव तदर्थों तद्वदेवेदं तस्मात् तात्पर्येण तावद्वेदान्तवाक्यानां त्पत्तिस्थितिलयकारणमित्युक्तम् त्वात्मनिश्चयात् देहात्मप्रत्ययो न नित्यानुमेया निर्विषयाण्यप्रमातृकाणि न्ति परिनिष्ठितं पर्यवसानमुक्तम् पा पुत्रदेहादिबाधनात् प्मदोषादिवर्जितः प्रधानपुरुषसंयोगा प्रधानादीनि प्रमाणं प्रमाणानि प्रमाणान्तरगम्यमेवेति बोधे ब्र ब्रह्म ब्रह्मजिज्ञासाइति ब्रह्मणि ब्रह्मात्मावगतिप्रयोजनानां ब्रह्मात्माहमित्येवं ब्रह्मात्मैक्यावगतिस्त्वप्रतिज्ञातेति ब्रह्मास्मीत्येतदवसाना भवितुमर्हन्तीति भवेत् मन्यन्ते मन्यमानाः यद्वत्प्रमाणत्वेन युक्तः योजय राणि लिलक्षयिषितम् लौकिकं वस्तु वाक्येभ्य विज्ञानात्प्राक्प्रमातृत्वमात्मनः विधयः वेदान्तवाक्यानि वेदान्तवाक्येषु शास्त्रारम्भ स सत्याम् समन्वितानामन्तरेणापि सर्वज्ञं सर्वशक्ति सर्वाणि सर्वे सर्वेष्वेव सांख्या सांख्यादयस्तु सूत्रभाष्ये सृष्टिविषयेष्वनुमानेनैव स्यात्प्रमातैव ह्मात्मनि ह्यहेयानुपादेयाद्वैतात्मावगतौ १"},
{"pageid":"sg_001|90","text":"अकार्य अणूंश्च अवश्यं आहुः इति इहोत्तिष्ठन्ते ईश्वरं एवं एवमन्येऽपि कथम् करणवन्तः करणस्य कल्पयितुं कार्य किंचिज्ज्ञत्वं केवलस्य च चेतनस्यैव जगत्कारण जगत्कारणत्वं जायते ज्ञानं ज्ञानम् ज्ञानेन णभूतं तत्र तानि तार्किका ताव तेन त्रिगुणत्वात्तु त्रिगुणमचेतनं त्वयापि न निमित्तकारणमनुमिमते निरतिशयोत्कर्षे निराक्रियन्ते पक्षवादिन पदवाक्यप्रमाणज्ञेनाचार्येण पद्यते पुरुषस्योपलब्धिमात्रस्य पुरुषाः पूर्व पूर्वपक्षीकृत्य प्रथमोऽध्यायः प्रदर्शयन्तीत्यवोचः प्रधानं प्रधानकारणपक्षेऽपि प्रधानस्य प्रधानस्या प्रधानस्यापि प्रधानावस्थायामपि प्रसिद्धम् प्रसिद्धाः ब्रह्मात्मावगतिपरत्वप्रदर्शनाय ब्रह्मेत्यभ्युपगच्छता मन्यमाना मन्यसे मिति यत्त्वं यानि योगिनः योजयितुं वा वाक्याभा वाक्याभासयुक्त्याभासावष्टम्भाः विद्यत वेदान्तवाक्यानां वेदान्तवाक्यानि वेदान्तवाक्येषु शक्यन्ते शक्यम् स सतः सत्त्वं सत्त्वधर्मः सत्त्वधर्मेण सत्त्वस्य सत्त्वात्सं समवायिकारणम् सयुक्त्याभासप्रतिपत्तयः सर्वज्ञ सर्वज्ञत्वं सर्वज्ञत्वमप्युप सर्वज्ञत्वमुपचर्यते सर्वज्ञस्य सर्वज्ञा सर्वज्ञानकार सर्वज्ञानशक्तिमत्त्वेनैव सर्वशक्तित्वं सर्वशक्तेर्ब्रह्मणो सांख्या सू स्मृतेः स्वतन्त्रं स्वविकारविषयमुपपद्यते हि ३५ ४"},
{"pageid":"sg_001|91","text":"अथानित्यं अपि अशब्दं आत्मा आसीदेकमेवाद्वितीयम् इति इत्युपक्रम्य इत्येवं इदं इदंशब्दवा इदमेक ईक्षतेनशब्दम् ईक्षत्यधि ईक्षितृत्वश्रवणात्कारणस्य ईश्तेः उपरमे उपरमेतापि एवं एवाग्र कथमशब्द कथम् करणम् कस्यचिदुपपन्ना कारणं कुर्व च जगतः जगत् ज्ञत्वमापतति ज्ञानं ज्ञानक्रियां ज्ञानक्रियाया ज्ञानसाधनानां ज्ञानस्य ज्ञानो तत्तेजोऽसृजत तत्र तथान्यत्र तथाहि तदा तदिति तदैश्नत तन तस्यैव तेजःप्रभृतेः त्पत्तिः त्मकस्य त्वम् त्वया दर्शयति देव न नामरूपव्याकृतं नासंहतस्यैका नित्यत्वे परिणामसंभवात्कारणत्वोपपत्तिर्मुदादिवत् पा प्रकृतस्य प्रजायेयेति प्रति प्रधानं प्रधानस्यानेकात्मकस्य प्रागुत्पत्तेः प्राप्ते बहु ब्रह्म ब्रह्मणः ब्रह्मणो ब्रह्मेष्यते म्येदमग्र वर्तते वा वेदान्तेष्वाश्रयितुम् व्यं शक्यं शरीरेन्द्रियादीनामभावे श्रूयते सच्छब्दवाच्यस्येक्षणपूर्वकं सदात्मनावधार्य सदेव सर्व सर्वकारकशून्यं सर्वज्ञत्वमभ्युपगन्तव्यम् सर्वज्ञानशक्तिमत्त्वेनैव सर्वदा सर्वविषयं सांख्यपरिकल्पितमचेतनं सूत्रभाष्ये सूत्रमारभ्यते सो स्यां स्रष्ट्रत्वं स्वातन्त्र्यं हि हीयेत १ ३६ ५"},
{"pageid":"sg_001|92","text":"अथ अपि अभिधीयते आसीत् इति इतीक्षापूर्विकामेव इत्येवमादीन्यपि इमॉल्लोकानसृजत ईक्षत ईक्षतेरिति ईक्षा कचिच्च कल्प्यत कामं किंचिज्ज्ञमुच्येत गुणसाम्यात्सत्त्वधर्मों गुणसाम्ये च चक्रे चष्टे चाचेतनस्य चेतनत्वात्सत्त्वोत्कर्षनिमित्तं जनातिना जायते ज्ञानं ज्ञानप्रतिबन्धकशक्तिमाश्रित्य ज्ञानमयं ज्ञानशक्तिमाश्रित्य ज्ञानेन तदपि तन्नोपपद्यते तपः तस्मादनुपपन्नं तस्मादेतद्ब्रह्म तु तेन त्वमस्ति धातुनिर्देशः धात्वर्थनिर्दे न ननूक्तं नान्यत्किचन नाम नासाक्षिका नोपपद्यते पुनः पुरुष प्रथमोऽध्यायः प्रधानं प्रधानमुच्येत प्रधानस्य प्रधानस्यापि प्रधानावस्थायां प्रस्तुत्याह प्राणमसृजत भवि भविष्यतीति मन्नं मिषत् यः यजतेरितिवत् यत्तुक्तं यदि योगिनां रजस्तमोव्यपाश्रयामपि रूप लोकान्नु वाक्यान्युदाहर्तव्यानि वैज्ञः व्यतीति शोऽभिप्रेतः षोडशकलं स संभवति सति सत्त्वधर्मेण सत्त्ववृत्ति सत्त्वव्यपाश्रयां सर्वज्ञ सर्वज्ञं सर्वज्ञत्वमुपपन्नमित्यनुदाहरणम् सर्वज्ञत्वम् सर्वज्ञानशक्तिमत्त्वेन सर्वज्ञेश्वरकारणपराणि सर्वविद्यस्य साक्षि साक्षिानिमित्तमीक्षितृत्वं सू सृजा सृष्टिमा हि ३७ ५"},
{"pageid":"sg_001|93","text":"अत्रोच्यते अनित्यत्वे अस इति इदं ईक्षि एवमसत्यपि कथं कदाचि कदाचिन्न कर्तृ कर्तृत्वव्यपदेशदर्श कर्मणि कर्मापेक्षायां कारणमिति किं चेत् जगतः जानाति जानातीत्यसर्वज्ञत्वमपि ज्ञानं ज्ञानकर्मणि ज्ञानक्रियां ज्ञाननित्यत्वे ज्ञानविषयः ज्ञानस्य तथा तदेव तदैक्षत तावद्भवान्प्र तु तृत्वश्रुतयः त्तमीक्षितृत्वं त्पत्तेर्ज्ञानकर्मसंयोगोऽस्तीति त्यपि त्वव्यपदेशोपपत्तेर्न दहति दृष्टान्तः दोषोऽस्ति न ननु नात् नासौ नित्यज्ञानक्रियत्वे नित्यमस्ति नोपपद्यते न्त्र्यव्यपदेशो पा पिण्डादेर्दग्धृत्वम् पुनस्तत्कर्म प्रकाशते प्रकाशयति प्रततौष्ण्यप्रकाशेऽपि प्रति प्रधानस्य प्रागु ब्रह्म ब्रह्मणः ब्रह्मणि ब्रह्मणोऽपि मुख्यं यत्पुनरुक्तं यत्प्रागुत्पत्ते यथाग्निनिमित्तमय यन्निमि यस्य युक्तम् र्वज्ञ विप्रतिषिद्धम् विषमो वैषम्यम् व्यपदेश ष्टव्यः सति सर्वज्ञं सर्वज्ञत्वमुपपद्यते सर्वज्ञत्वहानिरिति सर्वविषयावभासनक्षमं सवितरि सविता सवितुर्दाह्यप्रकाश्यसंयोगे सुतरामुपपन्नाः सूत्रभाष्ये सोऽस स्यात् स्वात स्वातन्त्र्यव्यपदेशदर्श स्वातन्त्र्यासंभवादिति हि १ ३८"},
{"pageid":"sg_001|94","text":"अपाणिपादो अपि अव्याकृते इति करणं कार्य किमिद किमु ग्रहीता च चनीये चाविद्यादि चेमावीश्वरस्य च्छन्ति जवनो ज्ञान ज्ञानप्र ज्ञानबलक्रिया ज्ञानमि ज्ञानसाधनापेक्षानुपपत्तेः ज्ञानोत्पत्ति ज्ञानोत्पत्तिः तच्चोद्यमवतरति तत्त्वान्यत्वाभ्यामनिर्व तत्र तत्समश्चाभ्यधिकश्च तमाहु तव तस्य तस्यास्ति तिबन्धकारणरहितेश्वरादन्यः दर्शयतः दृश्यते द्रष्टा न ननु नान्योऽतोऽस्ति नामरूपे नास्ति नित्यज्ञानं नित्यसिद्धस्ये नेश्वरस्ये पन्नमिति परास्य पश्यत्यचक्षुः पुरुषं प्युक्तं प्रतिबन्धकारणरहितस्येश्वरस्य प्रत्यक्ष प्रथमोऽध्यायः प्रागुत्पत्तेर्ब्रह्मणः ब्रूमः भवतीति मतः मत्रौ महान्तम् मुच्यते यत्प्रसादाद्धि यद योगशास्त्रविदः योगिनामप्यतीतानागतविषयं रग्यं राद्यनपेक्षतामनावरणज्ञानतां रीश्वरज्ञानस्य वक्तव्यं विज्ञाताइत्यादिश्रुतेः विद्यते विषयो वेत्ता वेत्ति वेद्यं व्याचिकीर्षिते शक्तिर्विविधैव शरी शरीरादिसंबन्धमन्तरेणेक्षितृत्वमनुप शरीराद्यपेक्षा शृणोत्यकर्णः श्रूयते श्वरस्य स संसारिणः संसारी सवितृप्रकाशवब्रह्मणो सृष्टिस्थितिसंहृतिविषयं स्यात् स्वरूपनित्यत्वे स्वाभाविकी ३९ ५"},
{"pageid":"sg_001|95","text":"अचेतनेऽपि अत्राह अत्रोच्यतेति आ इति इत्यचेतनेऽपि इत्यादिः इत्येवमादिना इव इष्यत एव करकच्छिद्रम् कारणत्वं काशाव्यतिरेकेऽपि कुलस्या कूलं कूले कृतेश्वरसंसारिभेदमिथ्याबुद्धिः घटकरकगिरिगुहाद्युपाधि घटच्छिद्रम् घटाकाशादिभेदमि चाकाशे चात्मन चारो चेतनव चेतनवदुप चैवं जगत्कारणमीक्षितृ तत्कृतश्च तत्कृता तत्प्रधानस्याशब्दत्वे तथा तथापि तथेहापि तदन्यथाप्युपपद्यते तद्वदचेतनेऽपि तर्केणापि तु त्वश्रवणादिति थ्योबुद्धिदृष्टा दुपचारदर्शनात् दृश्यते दृष्टः देहादि देहादिसंघातेऽनात्मन्यात्मत्वाभिनिवेशो देहादिसंघातोपाधिसंबन्धाविवेक देहाद्यपेक्षमीक्षितृत्वमुपपन्नं न नद्याः नाचेतनं निर्वोढुं नेश्वरादन्यः नैव पा पिपतिषति पूर्वपूर्वेण प्रत्यासन्नपतनता प्रत्यासन्नसर्गे प्रत्युक्तम् प्रधानं प्रधानस्यानेकात्मकत्वान्मृदादिवत्का प्रधानादीनाम् प्रधाने प्रपञ्चयिष्यति ब्रह्मण मिथ्याबुद्धिमात्रेण यथा यदप्युक्तं यदुक्तं रणत्वोपपत्तिर्नासंहतस्य लक्ष्य लोकस्य विलक्षणत्वादस्य व्योम्नः शक्यते शब्दप्रत्ययव्यवहारो संघातोपाधिसंबन्ध संबन्ध संसारिणः संसारित्वे संसारी सति सतो सत्यं सूत्रभाष्ये १ ४०"},
{"pageid":"sg_001|96","text":"अनन्तरं अनेन अप्तेजसोरिवेति आत्मशब्दात् आप आसीत् इति इती इत्युपक्रम्य इत्येवं इदं उपचारप्राये ऐक्षत ऐक्षन्त औपचारिक कल्प्यते कल्प्येत कश्चिचेतनः कस्मात् कस्मात्पुनः कारणात् क्षितृत्वम् क्षित्वा गमिष्यामि गम्यते गुणवृत्त्येक्षितृ गौणचेन्नात्मशब्दात् ग्रामं च चाचेतनयोरप्यप्तेजसोश्चेतनवदुपचारदर्शनात् चापराहे चारो जीवमात्मशब्देनाभिदध्यात् जीवेनात्म जोऽसृजत तत्ते तत्तेज तत्र तथा तथैव तदसत् तदा तदेव तदैक्षत तस्माचेतनवदुपचर्यते तस्मात्सत्क तस्मिन्नौपचारिकमी ता तानि तृकमपीक्षणमौपचारिकमिति तेजोबन्नानां तेजोबन्नानि देवता देवताशब्देन देवतैक्षत न नानुप्रविश्य नामरूपे नियमेन परामृश्याह परामृश्येत प्रकृतं प्रकृतत्वात् प्रथमोऽध्यायः प्रधान प्रधानमचेतनं प्रधानमपि प्रवर्तते प्राप्ते भविष्यति भुक्त्वा मचेतनं महदाद्याकारेण मुख्यमीक्षितृत्वम् यथा यदि यदुक्तं रथेन लोके वचनात् विहाय व्याकरवाणि सच्छब्दवाच्यं सदीक्षितृ सदेव सूत्रमारभ्यते सृष्टिमुक्त्वा सेयं सोम्येदमग्र स्नात्वा हन्ताहमिमास्तिस्रो ४१ ६"},
{"pageid":"sg_001|97","text":"अचेतनेऽपि अतेजसोस्तु अथ अथवैक अथोच्येत आ आत्मशब्दप्रयोग आत्मा इति इत्यत्र इव उपपद्यते एवात्मशब्दचेतनाचे एषोऽणिमैतदात्म्यामिद कथमचेतनस्य कारणमस्तीति कुर्वदुपकरोति कुलवद्गौणत्वमीक्षितृत्वस्य ख्यमीक्षित गौण च चात्मशब्दवत्किचिन्मुख्यत्वे चे चेतनं चेतनः चेतनस्य जीवः जीवविषय जीवो त तत्त्व तत्त्वमसि तथा तनो तयोरपि तस्य तु त्मनः त्सत्य धारयिता न नाचेतनस्य नाम नामरूपव्याकरणादौ निर्देशात् परिगृह्येत पा पुरुषस्यात्मनो प्रकृतं प्रधानं प्रधानस्य प्रधानस्यात्मा प्रधाने प्रयोज्यत्वेनैव प्रसिद्धेर्निर्वचनाञ्च प्राणानां ब्रह्म भद्रसेनःइति भवत्यात्मशब्दः भवयात्मशब्दः भवितुमर्हति भवेत् भृत्य भृत्यः भोगापवर्गों ममात्मा मसि मीक्षितृत्वमित्युक्तम् मु य यथा युक्तं राज्ञ राज्ञः वर्तमानः विषयत्वादचेतनत्वम् शरीराध्यक्षः श्वेतकेतो श्वेतकेतोरात्मत्वेनोपदिशति स संधिविग्रहादिषु सतस्त्वात्मशब्दान्न सदणिमानमात्मानमात्मशब्देनोपदिश्य सदधिष्ठितत्वापेक्षमेवेक्षितृत्वम् सर्व सर्वार्थकारिणि सर्वार्थकारित्वात् सूत्रभाष्ये स्वरूपं स्वरूपम् हि १ ४२ ५"},
{"pageid":"sg_001|98","text":"अच्छेत् अनर्थ अन्ध असि आचार्यवान्पुरुषो आत्मा इति इन्द्रियात्मा उ एतदात्मशब्दादीक्षतेरगौणत्वमित्यत एव कल्पयितुं कुत केतो क्रतुज्वलन गोलाङ्कलन्यायेन ग्राहयेत् च चाज्ञस्य चात्मानं चिरं चेतनं चेतनस्य ज्योतिःशब्दः तत् तत्त्वमसि तत्र तथा तदा तदात्मदृष्टिं तनविषयो तन्निष्ठस्य तन्निष्ठामुप तब्यतिरिक्तं तस्माद्यथा तस्य तावदेव तु त्तरं दिश्य न नमात्मेत्युपदिशेत्प्रमाणभूतं निर्दोषमिदं पठति परित्यजेत् पुरुष पुरुषार्थाद्विहन्येत प्रकृतं प्रतिपद्येत प्रथमोऽध्यायः प्रधानं प्रधानमचेतनमात्मशब्दालम्बनं प्रयोगदर्शनात् भवितुमर्हति भविष्यति भूतात्मा मुमुक्षु मुमुक्षोरचेतनमनात्मा मुमुक्षोरपि मोक्षोपदेशात् यथाभूतमुपदिशति यथैक यदि यावन्न युक्तम् वा विपरीतवादि विमोक्ष्येऽथ विषयः वेद शास्त्र शास्त्रमप्रमाणं शास्त्रम् श्रद्दधानतया श्वेत श्वेतकेतोर्मोक्षयितव्यस्य स संपत्स्येइति सच्छब्दवाच्यम् सति सतो सदणिमानमादाय सन्तमचेतनोऽसीति साधनं स्यात् स्यानर्थायेत्यप्रमाणं स्वर्गाद्यर्थिनोऽग्निहोत्रादि ह्यचेतनं ४३ ७"},
{"pageid":"sg_001|99","text":"अने अन्यथा अपि अहमुक्थमस्मीति आ आत्म आत्मशब्दः आत्मा इ इति इतिवत्संपन्मा इहात्मशब्द उपपद्यते एव एवं कार्थत्वस्यान्याय्यत्वात् किंचित्कार किंचिन्निश्चायकमन्तरेणान्यतरवृत्तिता क्रतुज्वलनयोरिव क्वचिद्गौणः गौण गौणत्वम् गौणीकल्पना च चात्राचेतनस्य चेतनः चेतनस्य चेतनाचेतनयोः ज्योति णमस्ति तत्त्वमसि तत्र तन्न तप्तपरशुग्रहणमोक्षदृष्टान्तेन तस्माचेतनविषय तस्मान्न तु त्मतत्त्वोपदेशे त्मशब्दः त्रानाश्वासप्रसङ्गात् दृष्ट न निर्धा निश्चायकं निश्चीयते नैतावता नोपपद्येत न्द्रियात्मा न्याय्या पा प्रक प्रकृतं प्रत्यक्षत्वादुपपन्नो प्रयुज्यते भद्रसेनःइति भिसंधस्य भूतात्मा भृत्यभेदस्य भृत्ये ममात्मा मुख्य मोक्षोपदेश मोक्षोपदेशो यत्तूक्तं यथाभूतमेवात्मानमुपदिशतीति युक्तम् रणमुपपदं रयितुं वमिदमनित्यफलं वा विद्यात् श शक्यते शब्द शब्दप्रमाणकेऽर्थे शब्दश्चेतनत्वोपचाराद्भूतादिषु शब्दो श्वेतकेतुः श्वेतकेतो श्वेतकेतोरचेतन संनिहितश्च संभवतीत्यवोचाम सति सत्या सदणिमन्यात्मशब्दस्य सदा सदीक्षितृ सर्व साधारण साधारणत्वेऽप्यात्मशब्दस्य सूत्रभाष्ये स्यात् स्वामि हि ह्यमुख्ये १ ४४"},
{"pageid":"sg_001|100","text":"अथवा अर्थवादक आत्मा इति इतीहोपदिष्टं इत्यदृष्टान्तः ईश्यते उत एव एवात्मशब्दं कतौ करणहेतुव्र्याख्येयः कारणविज्ञानाद्धि कुतश्च ग्राहयाति ग्राहयित्वा च चैवम ज्वलन ज्वलनसादृश्येन त ततः तत्त्वम तदुपदेशश्रवणादनात्मज्ञतया तद्वन्नायमात्मेति तन्निष्ठस्य तमादेशमप्राक्ष्यो तस्मान्नाचेतनं तस्य तां ताराम तु त्वाशङ्कतया दिदर्शयिषुस्तत्समीपस्थां न निरस्तसमस्तगौणत्वसाधारण न्निष्ठो परिसमाप्ति पश्चाद पूर्वसूत्र प्रतिज्ञातम् प्रतिज्ञाविरोधः प्रतिज्ञाविरोधाभ्युच्चयप्रदर्शनार्थः प्रत्याख्याय प्रथममरुन्धतीति प्रथमोऽध्यायः प्रधानं प्रधानकारणनिरा प्रयोगेण प्रवृत्त प्रसज्येत ब्दोऽपि ब्रूयात् भूदिति मा मुख्यमात्मानमुपदिदिक्षु मुख्यां मोक्षोपदेशात् यथारुन्धती यद्यनात्मैव येना रुन्धतीमेव रूढः लौकिकेन ल्पितेन विज्ञातमिति वै वोचत् व्याख्याय शव्दः शास्त्र षष्ठप्रपाठके स सच्छब्दवाच्यम सच्छब्दवाच्यम् सत्यपि सन्मात्रात्मावगतिनिप्छैव सि स्थूलो स्यात् स्वतत्र हि हेयत्वं हेयत्ववचने हेयत्वावचनाच ४५ ८"},
{"pageid":"sg_001|101","text":"अपिपूर्वस्यैतेर्ल अप्रधानविकारत्वाद्भोक्तृवर्गस्य आदेशो इति एवं एषा कथं कारणं कुतश्च खाप्ययात् ग च तदा तदेव तस्मा तस्मादेनं ति धाने न नाम नामधेयं निर्वक्ति नु न्न पा प्र प्रकृतः प्रकृत्य प्रधानं प्रभवाप्ययावित्युत्पत्तिप्रलययोः प्रयोगद प्रसिद्धम् भ भगवः भव भवति भवतीति भवतीत्यर्थः भवत्यपिगतो भवत्यमतं भोक्तृव भोग्यवर्गकारणे मतमविज्ञातं मनःप्रचारोपाधिविशेषसंबन्धादिन्द्रियार्थान्गृहंस्त मपीतो मृत्तिकेत्येव मृत्पिण्डेन मृन्मयं यः यत्रैतत्पु यथा यार्थत्वं रुषः र्शनात् लोकप्रसिद्ध वतिइति वा वाक्योपक्रमे वाच्यस्तमपीतो विकारो विज्ञातं विज्ञातमिति विज्ञाते विज्ञातो श्रवणात् श्रुतं श्रुतिः श्रूयते स संपन्नो सच्छब्द सच्छब्दवाच्यं सच्छब्दवाच्यम् सच्छब्दवाच्ये सता सत्यम् सर्व सूत्रभाष्ये सोम्य सोम्यैकेन स्याद्वाचारम्भणं स्व स्वं स्वपिति स्वपितीत्याचक्षते स्वपितीत्येतत्पुरुषस्य स्वशब्देनेहात्मोच्यते हेयत्वेनाहेयत्वेन ह्यपीतो १ ९"},
{"pageid":"sg_001|102","text":"अचेतनं अतो अप्ययं आत्मा आप इति इतीममर्थ इत्युच्यते इव इवेति उपाधिद्वयोपरमे एव एवं एष कारणं कारणम् कारणावग किंचन कुतश्च गतिसामान्यात् घेत च चेतन चेतनानां चेतने चेतनोऽचेतनमप्येतीति जगतः जागर्ति जीवो तचेतनं तत्पीतं तदशितं तद्वासनाविशिष्टः तस्माद्यमिति तस्यैतदेव तार्किकसमय तेज तो द दर्श दर्शयति द्विशेषापन्नो न नयते नयन्ते नाचेतनं नान्तरम् निरुक्तम् न्मनःशब्दवाच्यो पुनः प्ययः प्रतिप प्रथमोऽध्यायः प्रधानं प्रधानमेवात्मीयत्वात्स्वशब्देनैवोच्येत प्रधानम् प्रलीन प्रवृत्तिमूलं प्राज्ञेनात्मना बाह्य भवति भिन्ना मपि यति यथा यदि यस्मिन्न यामुपाधिकृतविशेषाभावात्स्वात्मनि र्शितम् वा वाच्यमपीतो वाशनायोद्न्याशब्द विरुद्धमापद्येत वेद वेदान्तेष्वपि श्रुतिः श्रुत्यन्तरं श्रुत्या स संपरिष्वक्तो सच्छब्द सच्छब्दवाच्यं सर्वेषां सुषुप्तावस्था सुषुप्तावस्थायां स्यात् स्वं स्वपितिनामनिर्वचनेन स्वप्नान्पश्य स्वमात्मानं स्वरूपत्वेन हृदयशब्दनिर्वचनं हृदि हृद्ययामिति ह्यपी १०"},
{"pageid":"sg_001|103","text":"अतो आकाशः आत्मन आत्मनः आत्मशब्दश्च इति इत्यवोचा ईश्वरो एतस्मा एवेदं एष कचि कचिचेतनं कदाचित्प्रधान करणाधिपाधिपो कश्चिद्भनिता कारणं कारणत्वं कारणमिति कारणम् कारणवादानुरोधेनापीक्षत्यादिश्रवणमकल्पयिष्यत् कुतश्च क्वचिदन्यदेवेति गतिः गतिरभविष्यत् गतिसमान्यात्सर्वज्ञं च चक्षुरादीनामिव चाधिप चास्य चेतनकार चेतनकारणाव चेतनवचन जगत जगतः जायते ठेरनेवमेवैतस्मादात्मनः णत्वे ततः तदस्ति तस्माद्वा त्वे दचेतनं दर्श दात्मन दिशो देवा देवेभ्यो न पा प्रकृत्य प्रधानम् प्राणी प्राणेभ्यो प्राणो प्रामाण्यकारणमेतत् ब्रह्म मन्त्रोपनिषदि महच्च यथाग्नेर्वलतः यथायतनं यद्वेदान्तवाक्यानां यन्ति रूपादिषु लोकाःइति विप्रति विप्रतिष्ठन्ते विस्फुलिङ्गा वेदान्ताः वेदान्तेषु श्रुतत्वाच्च श्रूयते श्वेताश्वतराणां स संभूतः समानगतित्वम् समानैव सर्वज्ञ सर्वज्ञं सर्वज्ञमीश्वरं सर्वम् सर्वा सर्वे सर्वेषु सूत्रभाष्ये स्वशब्देनैव हि १ ११ ४८"},
{"pageid":"sg_001|104","text":"4 5 I w अतः अथ अमृतस्य अस्थूलमनण्व इतरं इति उच्यते कं कारणम् किमुत्थानमिति कृत्वाभिवदन्यदास्ते गतिसामान्योपन्या ग्रन्थस्य च चैवं जगतः जगतो जन्मस्थितिप्रलयकारणमित्येतस्यार्थस्य जन्माद्यस्य तद तदमृतम् तदि तद्विप तन्मयम् तर तस्मात्सर्वज्ञं तेषां त्वस्य दग्धेन्धनमिवानलम् दर्शयन्ति द्विरूपं द्विरूपतां द्वैतमिव धीरो नमन्यद्वेति नाचेतनं नान्यच्छृणोति नान्यत्पश्यति नान्यद्विजानाति नामरूपविकारभेदोपाधिविशिष्टम् नामानि निरञ्जनम् निरवद्यं निष्कलं निष्क्रिय नेति न्यायपूर्वकं न्यूनमन्यत्स्थानं परं परस्य पश्यति पश्येत् पादकत्वं प्रति प्रतिपादितम् प्रधा प्रशमा ब्रह्म ब्रह्मणो ब्रह्मावगम्यते भवति भूमा यतःइत्यारभ्य यत्र यत्रान्यत्पश्यत्यन्यच्छृणोत्यन्यद्विजानाति यदल्पं यो रीतं रीश्वरो रूपाणि ल्पम् विचित्य विद्याविद्याविषयभेदेन वेदान्तवाक्यानि वेदान्ताचेतनकारणवादिन वै व्याख्यातम् शान्तं श्रुतत्वोच्चइत्येतदन्तै स संपूर्णमन्यत् सर्वज्ञः सर्वमात्मैवाभूत्तत्केन सर्वशक्ति सर्वाणि सर्वे सर्वोपाधिविवर्जितम् सहस्रशो सिद्धम् सू सूवैर्यान्युदाहृतानि सेतुं सेन हि ह्रस्वमदीर्घम् ११"},
{"pageid":"sg_001|105","text":"11 आकाशस्तल्लिङ्गात् आत्मा आत्मान आत्मेश्वरस्तैस्तैर्गुणविशेषैर्विशिष्ट इति इत्यत्र इत्यादिषु इत्यु ईश्वर उपासनान्य उपास्यो उपास्योपासका एक एव एवं एवम एवमिहाप्यादित्यमण्डले एवेति कलेवरम् कानिचित्कर्मसमृ कानिचित्क्रममुक्त्यर्थानि कानिचिद्भह्मण कूटस्थनित्यस्यैकरूपस्याप्युत्तरोत्तरमाविष्कृतस्य कौन्तेय गुणविशेषोपाधिभेदेन गूढः च चित्तोपाधिविशेषतारत चोद्यते तं तत्तदेवावगच्छ तत्र तत्राविद्यावस्थायां तथापि तथेत तदेव तद्भावभावितःइति तमेवैति तम्य तारतम्यमैश्वर्यशक्तिविशेषैः तु तेजोंऽशसं तेषां त्यजत्यन्ते त्वं दिलक्षणः द्धधर्थानि द्रष्टव्यम् पर पा पास्यतया पुरुषः पुरुषो प्रेत्य फलानि ब्रह्मण भवति भवम् भिद्यन्ते भूतेषु भेदः भ्युदयार्थानि मम माविस्तरां म्यादात्मनः य यं यत्र यथा यथाक्रतुरस्मिल्लोके यथागुणोपासनमेव यथोपासते यद्यद्विभूतिमत्स यद्यपि यद्यप्येक वक्ष्यति वा वापि विभूत्याद्यतिशयः वेद वेदान्तवाक्यानि व्यवहारः श्रीमदूर्जितमेव श्रुतेः श्रूयते स सदा सद्योमुक्ति सर्व सर्वपाप्मोदयलिङ्गात्पर सर्वो सूत्रभाष्ये स्थावरजङ्गमेषु स्मरन्भावं स्मृतावपि स्मृतेश्च हिरण्मयः १ ५०"},
{"pageid":"sg_001|106","text":"अथापि अन्नमयं अन्नमयाद्यमुख्या आ आत्मानन्दमय आत्मानन्दमयःआनन्दमया आनन्दमयोऽभ्यासात् आरभ्यते इति इत्यचेतनकारणनिराकरणमुक्तम् एतस्माद्विज्ञानमयादन्योऽन्तर एवमेकमपि कम्याम्नायते कस्मात् कारणमप्यात्मज्ञानमुपाधिविशेषद्वारेणोपदिश्यमानमप्यविव किं किमिहानन्दमयशब्देन क्षितोपाधिसंबन्धविशेषं ख्य गतिपयलोचनया गतिसामान्यात् ग्रन्थ च चानु चोपास्यत्वेन ज्ञानमनन्तं ज्ञेयत्वेन तत्र तदपि तस्माद्वा तावत् तावत्प्राप्तम् ते तैत्तिरीयके त्मप्रवाहपतितत्वात् धिकरणम् नन्दमयोऽभ्यासात् निरस्तोपाधिसंबन्धं निर्णतव्यं न्तेषूपदिश्यत परमेव परापरविषयत्वेन परो प्रथमोऽध्यायः प्रदर्शयितुं प्रपञ्च्य प्राणमयं ब्रह्मइति ब्रह्मणोऽर्थान्तरममु ब्रह्मविपरीतका ब्रह्मविषयाणि ब्रह्मापेक्षितोपाधि ब्रह्मोच्यते भवति मनोमयं मु यच्च यत्प्रकृतम् यथेहैव रणनिषेधेन वाक्य वाक्यान्तराणि वान्नमयादिवद्र विज्ञानमयं वेदा व्याचक्षणेन संदिह्यमानं संबन्धं संशयः सत्यं सू स्यात् स्यात्सर्वान्तरत्वादानन्दमयो ह्मणोऽर्थान्तररामिति १२ ५१ ६"},
{"pageid":"sg_001|107","text":"अभ्यासात् आकाश आत्मा आत्मेत्येवं आनन्द आनन्दं आनन्दमयं आनन्दमयोऽभ्यासात् आनन्दो इति इत्यर्थः इद इह उच्यते ए एतमानन्दमयमात्मानमुप एव एवात्मानन्दमयो एवात्मेति एष कुतः कुतश्चन को ख्य च तस्मात्संसार्येवानन्दमय तस्य तस्यैव तस्यैष तु तुमर्हति ते दृष्टः न न्दशब्दो पर परस्मिन्नेव पा पूर्वस्य प्रस्तुत्य प्राण्यात् प्राप्ते प्रियमेव प्रियादिसंस्पर्शः प्रियाप्रियसंस्पर्शी बहुकृत्वो बहुकृत्वोऽभ्यस्यते बिभेति ब्रह्म ब्रह्मणो ब्रह्मण्यभ्यासादानन्दमय ब्रह्मण्येवानन्दशब्दो ब्रह्मेति भवति भवि मय मीमासा मुख्यश्चेदात्मा मुच्यते य यः यदेष यितुं रसत्वमुक्त्वा रसो रस५ लव्ध्वानन्दीभवति वमानन्दशब्दस्य वार विज्ञानमयस्यैष विज्ञानमानन्दं विद्वान्न वै व्यजानात् शक्यः शारीर शारीरत्वं शिरःइत्यादि श्रुत्यन्तरे श्रूय श्रूयते षानन्दस्य संक्रामति सः सत सशरीरस्य सूत्रभाप्ये सै स्यात् स्यात्प्रियाद्यवयवयोगाच्छारीरत्वश्रवणाच्च स्यान्न ह्यात्मन्यान ह्येवानन्दयाति ह्येवान्यात्क ह्येवायं १"},
{"pageid":"sg_001|108","text":"अतीतानन्तरोपाधि अत्राह अन्त्या अन्नमयं आत्मा आनन्दमयस्य इति एवमिहाप्यानन्दमयस्य एवा क क्षादेव गम्यते ग्राहयत् चेन्न जनिता ततोऽन्तरमित्येवं तस्मादानन्दमयः तारास्वमुख्यास्वरुन्धतीषु त्मा त्मेति त्वेन दर्शितासु दिकल्पनानुपपन्ना दोषः द्धिमनुसरत् न नन्दमयस्याप्यमुख्यत्वमिति नानन्दमयः नासौ न्दमयमात्मानमुपदिदेशेति पर पुनः पूर्वेण प्रकृतिवचनादयमन्यः प्रतिपत्तिसौकर्यापेक्षया प्रथमोऽध्यायः प्रदश्यते प्रदश्यमानत्वात् प्रसिद्धमनूद्य प्राचुर्यात् प्रियादीनां बह्वीष्वपि ब्रह्मेति ब्रूषे भवति भवितुमर्हति मुख्यमान मुख्यमेव मुख्यस्यात्मन मुख्यैवारुन्धती मूषानिषिक्तद्रुतताम्रादिप्रतिमावत्ततोऽन्तरं यत्तु यत्तूक्तमन्नमयाद्यमुख्यात्मप्रवाहपतितत्वादा यथारुन्धतीदर्शने यस्यान्नमयादिशरीरपरम्परया या लिष्टतरम् लोकबु वन्तरत्वात् वि विकारशब्दान्नेति विकारशव्दात् शरीरमनात्मानमत्यन्तमूढानामात्म शव्दो शारीरत्वं शारीरत्वमप्यानन्दम शास्त्र शिरस्त्वा स संसारिवत् समानमुत्तरमुत्तरमनात्मानमा सर्वान्तरं सवन्तरत्वान्मुख्यमात्मत्वम् सा सू स्मान् स्वाभाविकीत्यदोषः ह्यात्मानमुपदिदिक्षु १३ ५३"},
{"pageid":"sg_001|109","text":"अन्नमयो आन आनन्द आनन्दप्रचुरत्वं आनन्दमयः इतश्च इतश्चानन्दमयः इति इत्यन्नप्रचुर इत्युक्त्वा उच्यते एव एवात्मा एवायमानन्द एष कारवचनः गम्यते गीयते च चेत् तत्प्रकृतवचने तद्धेतुव्यपदेशाच्च तद्वत् तस्मात्प्राचुर्यार्थे तस्मात्प्राचुर्यार्थेऽपि तस्मादन्नमयादिशब्दवद्विकारविषय धनिकत्वमापादयति न निरतिशयत्वावधारणात् न्दयतीत्यर्थः पर पा प्रचुरतायामपि प्रचुरधन प्रचुरानन्द प्रसिद्धं प्राचुर्यार्थे प्राचुर्यार्थेऽपि ब्रह्मण ब्रह्मणो ब्रह्मविदाप्नोति ब्रह्मानन्दमयमुच्यते ब्रह्मानन्दस्य भवति मनुष्यत्वादारभ्योत्तरस्मिन्नुत्तरस्मिन्स्थाने मयट मयटः मयटो मयट् मयशब्द मानन्दप्रचुरं मान्नवर्णिकमेव यज्ञः यथा यस्मादानन्दहेतुत्वं यस्मान् यो योऽन्येषां रार्थत्वात् लोके विका व्यपदिशति शतगुण श्रुतिः स संभवादानन्दमयः समधिगत सूत्रभाष्ये स्मरणान् स्मर्यते हि ह्यन्यानानन्दयति ह्येवानन्दयाति १ १४ १५ ५४"},
{"pageid":"sg_001|110","text":"4 अनुपपत्तेः अन्यथा अन्योऽन्तर अविरोधात् आत्मा आत्मानन्दमयःइति आत्माभिधीयते आनन्दमयं आनन्दमयशब्देनाभिधीयते आनन्दो इतर इतश्चानन्दमयः इति इत्यर्थः इत्युपक्रम्य इदः इवानन्दमयादन्योऽन्तर ईश्वरादन्यः एतन्निष्ठेव एवात्मा कस्मात् काशादिक्रमेण किंचइति गीयते गुहायामवस्थितं च चान्नमयादिभ्य जीव ज्ञानमनन्तं तत्र तन्मान्त्रवर्णिकमेव तपस्तप्त्वा तपोऽतप्यत तस्मादानन्दमयः तान्यनुप्रविश्य न नि नेतरः नेतरोऽनुपपत्तेः पर परम् प्रकृतं प्रकृतहानाप्रकृतप्रक्रिये प्रकृत्य प्रक्रान्तम् प्रजायेयेति प्रथमोऽध्यायः प्राक्शरीराद्युत्पत्तेरभिध्यानम् बहु ब्रह्म ब्रह्मइत्यस्मिन्मन्त्रे ब्रह्मेति ब्रह्मेह भार्गवी भूता भूतान्यजायन्त मन्त्रब्राह्मणयोश्चैकार्थत्वं यञ्च यदिदं यन् यस्मादा यस्य युक्तम् वारुणी विका विज्ञानाय विद्या व्यजानात् श्रूयते स संसारी सत्यं सत्यज्ञानानन्तविशेषणैर्निर्धारितम् सर्वमसृजत सर्वान्तरम् सृज्यमानानां सृष्ट्वा सोऽकामयत स्थावरजङ्गमानि स्यां स्याताम् हि १६ ५५"},
{"pageid":"sg_001|111","text":"अनन्विष्टः अन्यः अन्वेष्टव्यः अमतः अलब्धः अविज्ञातः अविद्याकल्पिता अश्रुतः आत्मत्व आत्मलाभान्न आत्मा आत्मान्वेष्टव्यः इतश्च इति इत्यादिना उपपद्यते एव कथं क्तम् घटाकाशापाधिपरि च्छारीरात्कर्तुभक्तुः जीवान तथाप्यात्मनोऽप्रच्युतात्मभावस्यैव तर्हि तव्यःइत्यादिभेदव्यपदेश तु तेन त्त्वानवबोधनिमित्तो दृष्टः देहादिभूतस्यात्मनोऽपि देहादिष्वनात्मसु द्रष्टा न नानन्दमयः नान्यो निश्चयो न्दमयौ परं परमार्थतः परमार्थरूपो परमेश्वरस्तु परस्मादात्मनो पा प्रतिषिध्यत बाढम् भवति भवतीत्यु भूमिष्ठोऽन्यः भेदव्यपदेशाच्च भेदेन मन्तव्यः माया मायावी मिथ्यैव यथा यस्मादानन्दमयाधिकारे यावता रस रसो राणां लब्धव्यः लब्धव्यो लब्धैव लब्ध्वानन्दी लव्धव्यो लव्धैव लौकिको वा विज्ञा विज्ञानात्माख्यात् विद्यते विनश्चर्मखङ्गधरात्सूत्रेणाकाशमधिरोहतः वै व्यपदिशति श्रुतिस्मृती श्रोतव्यः श्रोता स संसारी सः सतस्त सर्वज्ञात्परमेश्वरादन्यो सर्वविकारसृष्टिश्च सूत्रभाष्ये स्रष्टुरव्यतिरेकः हि ह्येवायं ऽतोऽस्ति ऽन्यत्रोपपद्यते १ १७"},
{"pageid":"sg_001|112","text":"अथ अपेक्षितव्यम् अस्मिन्नस्य आकाशोऽन्यः आत्मनि आनन्दमयाधिकारे इतश्च इति ईक्षतेनशब्दम् ईदृशं एतदुक्तं एतस्मि एतस्मिन्नुदरमन्तरं कामयितृत्वनिर्देशाच्च कामयितृत्वश्रुतिमाश्रित्य कामाच्च कारणत्वेन कुरुते गतिसामान्यप्रपञ्चनाय गतो च च्छिन्नादनुपाधिपरिच्छिन्न जीवस्य जीवे तदात्मना तद्भावापत्तिः तद्योगं तस्य त्यर्थ न नात्मपरमात्मभेदमाश्रित्य नानुमानापेक्षा नानुमानिकमपि निराकृतमपि नेतरोऽनुपपत्तेःशाच्चइत्युक्तम् न्नदृश्येऽनात्म्येऽनिरुक्तेऽनिलयनेऽभयं न्नानन्दमये परिकल्पितमचेतनं पूर्वसूत्रोदाहृतां प्रकृत प्रजा प्रतिबुद्धस्यास्य प्रतिष्ठा प्रथमोऽध्यायः प्रधान प्रधानमनन्दमयत्वेन प्रधाने प्रसङ्गात्पुनर्निराक्रि बहु भयं भवति भेदव्यपदे मुक्तिरि यते यदा यस्मादस्मि येयेतिइति योगस्तद्योगः वा वानन्दमयशब्दः विज्ञा विन्दते शास्ति शास्त्रम् सांख्य सू सोऽकामयत सोऽभयं स्यां ह्येवैष १८ १९ ५७"},
{"pageid":"sg_001|113","text":"अत्राह अत्रो अन्नमयादीनामपि अन्यथा अन्यो अन्योऽन्तर आत्मा आत्मोच्यते आनन्द आनन्दमय आनन्दमयं आन्तर इति इदं इवानन्दमयान् उच्यमानत्वात् एतस्मादन्नरसमयादन्योऽन्तर एवकिस्मादधुजरतीयन्यायेन एष कथमिव कब्रह्माधिकारादिति कश्चिदन्य घटते च चाश्रीयत चेत् च्यते जीवपरिग्रहे तञ्च तथापि तदा तर्हि तस्मात् तस्मात्तस्मा तस्मादानन्दमयः तस्माद्वा तस्य तादात्म्येन तेनानन्दमयस्य त्विह त्वेतस्मिन्नानन्दमये दान्तरस्यान्तरस्यान्यस्यान्यस्यात्मन न नानन्दमयस्य निरन्तरं निवर्तते परमात्मपरिग्रहे परमात्मेति पश्यति पा पुरुषोऽन्नरसमयःप्राणमयः प्रकृतहानाप्रकृतप्रक्रियाप्रसङ्गादिति प्रकृत्य प्रतितिष्ठति प्रधानपरिग्रहे प्रसङ्गः प्राचुर्यार्थत्वं प्रियमेव ब्रह्मत्व ब्रह्मत्वम् ब्रह्मविषयत्वं मनोमयःतस्मात् मयट मयप्रवाहे मयात्तु मान्त्रवर्णि यत यदा यदैतस्मिन्नानन्दमयेऽल्पमप्यन्तरमतादात्म्यरूपं यद्यप्यन्नमयादिभ्य युक्तमन्नमयादीनामब्रह्मत्वम वक्तव्यम् वा विकारार्थे विज्ञानमयःइति शिरः श्रूयते स संसारभयान्न संसारभयान्निवर्तत सति सिद्धम् सूत्रभाष्ये ऽन्तर १ ५८"},
{"pageid":"sg_001|114","text":"अत्रोच्यते अन्नमयादीनामिव अन्यतरपरिग्रहे अपि अवयव अवयवी असद्भह्मेति असन्नेव अस्ति अस्मिंश्च आत्मा आनन्द आनन्दमय आनन्दमयस्य आश्रयितुम् इत्यत्रैव इत्यसामञ्ज इत्यादि इत्युच्यते इदं उत्तरः एव कथं कल्प्यन्ते कुतः कृतप्रक्रियाप्रसङ्गः कोशाः च चेत् चेद्वेद ज्ञानमनन्तं ततो तत्र तथा तदप्येष तदिह तदेव तद्विजिज्ञापयिषयैवान्नमयादय तु दक्षिण न नन्वानन्दमयस्यावयवत्वेन नन्वानन्दमयावयवत्वेनापि नानन्द पक्षः पञ्च पर्यन्ताः पुच्छं प्रकृतत्वं प्रकृतत्वादिति प्रकृतम् प्रकृतहानाप्र प्रतिष्ठा प्रतिष्ठाइति प्रतिष्ठेत्युक्त्वेदमुच्यते प्रथमोऽध्यायः प्रमोद ब्रह्म ब्रह्मइति ब्रह्मण ब्रह्मणः ब्रह्मणि ब्रह्मत्वादिति ब्रह्मनिर्देश ब्रह्मशब्दसंयोगात् ब्रह्मशब्दसंयोगाभावादिति ब्रह्मेति ब्रूमः भवति भावाभाववेदनयोर्गुणदोषाभिधानाद्गम्यते मन्त्रवणें मयं मयवाक्ये मोदो यद्भ युक्तम् विज्ञातुम् विज्ञायमाने विदुःइति वेद शक्यं श्लोकेऽननुकृष्यानन्द श्लोको स सति सत्यं सन्तमेनं स्यं स्यात् स्वप्रधानत्वं ह हीयते १९"},
{"pageid":"sg_001|115","text":"अपि अप्राप्य आनन्दं आनन्दमयस्य इति इत्यत्र इत्युक्ते इत्ये एको एतस्यैवानन्दस्यान्यानि एव कथं कुतश्चन गम्यते गूढः च चरत्वाभिधानात् चानन्द चानन्दप्रचुर चानन्दमयस्यात्मनो ज्ञानमनन्तं तथा तदनेन तद्व्यतिरिक्ताभावश्रुतिरुपरुध्येत तु दुःखाल्पीयस्त्वमपि देवः दोषः न नान्यच्छृणाति नान्यत्पश्यति नान्यद्विजानाति नावयवत्वम् निर्दिश्यते निर्विशेषं निवर्तन्ते नैष परायणमेकनीडं पा पुच्छं पुच्छत्वेन पुच्छवत्पुच्छम् पुनः प्रतियोग्यल्पत्वापेक्षत्वान् प्रतिशरीरं प्रतिष्ठा प्रतिष्ठाइति प्रधानं प्राचुर्यस्य प्रियमोदादि प्रियादिभेदादानन्दमयस्य प्रियाद्यवयवत्वेन बिभेति ब्रह्म ब्रह्मइत्यानन्यश्रुतेः ब्रह्मण ब्रह्मणि ब्रह्मणो ब्रह्मत्वे ब्रह्मानन्दः ब्रह्माभ्युपगन्त भावाभावाशङ्का भिद्यते भिन्नत्वम भूतानि भूमाइति भूम्नि मनसा मयस्य मात्रामुपजीवन्ति यतो यत्र युक्ता लोके लौकिकस्यानन्दजातस्य वाक्यशेषे वाङ्मनसयोरगो वाचो विद्वान् विवक्ष्यते विशिष्टस्यानन्दमयस्य व्यम् श्रुत्यन्तरान् श्रूयते स सति सत्यं सद्भह्म सर्वभूतान्तरात्मा सर्वभूतेषु सर्वलोकप्रसिद्धत्वात् सर्वव्यापी सविशेषं सह सूत्रभाष्ये स्व स्वप्रधानत्वमिति १"},
{"pageid":"sg_001|116","text":"आकाश आनन्द आनन्दं आनन्दमयोपसंक्रमण आनन्दो इति इत्यवगन्तव्यम् उत्तरेष्वा एतमानन्दमयमात्मानमुपसंक्रामति कल्प्येत कुत को च चा चानन्दमयाभ्यासः ण्यात् तत तस्माच्छुत्यन्तरे तस्य त्वानन्द त्वानन्दमयाभ्यास दिकस्य दोषः न नन्दमयशब्दस्य नन्दमात्रप्रयोगेष्वप्यानन्दमयाभ्यास नन्वानन्दमयस्योप निर्दिष्ट निर्दिष्टं निर्देशेनैव निश्चितं नैव नैष पतितत्वात् पुच्छप्रतिष्ठाभूतब्रह्मप्राप्तेः प्तिः प्रथमोऽध्यायः प्रयोगदर्शनात् प्रयोगो प्रवाहे प्रा प्रातिपदिकार्थमात्रमेव प्रियशिरस्त्वादिभिर्हेतुभिरित्यवोचाम फलं फलस्य बिभेति ब्रह्मइत्यानन्दपदप्रातिप ब्रह्मणि ब्रह्मणो ब्रह्मत्वमस्ति ब्रह्मप्रा ब्रह्मविषयः ब्रह्मविषयत्वं ब्रह्मविषयत्वमस्ति ब्रह्मेति भवति भवेत् मयडन्तस्यैवानन्दमयशव्दस्याभ्या मयस्य मीमा५सा मुपसंक्रमितव्यानां यदि यदेष यस्त्वयं रसो रस५ लब्ध्वानन्दी विकारात्मनामेवान्नमयादीनामनात्मना विज्ञानमानन्दं विदुपो विदुषः विद्वान्न वै व्यजानात् श्रुत्यन्तरात् श्रूयते श्वन संक्रमितव्यस्यान्नमयादिवब्रह्मत्वे सः सति सर्वत्राभ्यस्यते सैषानन्दस्य स्यात् हि ह्येवान्यात्क ह्येवायं १९"},
{"pageid":"sg_001|117","text":"9 आकाशः आन आनन्दो इति इतीयं इत्यादिना इत्यादेर्नानन्दमयविषयता उच्यते उत उपपद्यते एतस्मादात्मन एव किमानन्दमयावयवत्वेन ग्रन्थस्य च चेह त तदपेक्षत्वाञ्चो तदप्येष तरस्य तस्मादणुमात्रमपि तस्मादन्नमयादिष्विवानन्दमयेऽपि तस्माद्वा तस्यां त्वात् त्वानन्दमयसंनिधाने त्वेनेति त्वेवं दोषः ध्यमाना न ननु नानन्दमयस्य नायं निवर्तन्ते नोपपद्यते न्दस्य पा पुंलिङ्गनिर्देशो पुंलिङ्गेनाप्यात्मशब्देन पुच्छं पुच्छशब्दावयवत्वेनेति प्रकृतत्वात् प्रजायेयेति प्रतिपिपादयिषितम् प्रतिबोधयति प्रतिष्ठाइत्य प्रतिष्ठाइत्यनेन प्रपञ्च्यमानत्वात् प्राचुयर्थः प्राप्ते प्रियशिरस्त्वादि बहु ब्रह्म ब्रह्मण ब्रह्मणः ब्रह्मणा ब्रह्मणि ब्रह्मतां ब्रह्मत्वम् ब्रह्मेति भवति भार्गवी मयट् मयडश्रवणात्प्रियशिरस्त्वाद्यश्रवणाञ्च यतो यत्तु या युक्तमान रसो वाङ्मनसगोचरातिक्रमणश्रुतेः वाचो वारुणी विकारार्थ विज्ञेयः विद्या विवक्ष्यते विशेषमनाश्रित्य वै व्यजानात् व्याख्येयानि श्रुतिरुदाहृता श्लोको संनिहिततरेण संब संभूतःइत्यत्र सः सविशेष सा सूत्रभाष्ये सूत्राणि सोऽकामयत स्यां स्व स्वप्रधान १ ६२"},
{"pageid":"sg_001|118","text":"अत्रोच्यते अन्तस्तद्धर्मोपदेशात् अन्नमयादीनां अपराण्यपि अभ्या अभ्यासान् अवयवप्रायापत्त्या अवयवप्राये असन्नेव आत्मा आनन्दमय इति इत्यत्र इत्यस्मिन्निगमनश्लोके इत्याह इदं उपपद्यते उपपादकानि एवं कारजातस्य कारणं कारणत्वेन किंच केवलस्याभ्यस्यमानत्वात् च चेन्न णः तद्धेतुव्यपदेशाच तस्य त्यवयवशब्दान्न दोषः द्रष्टव्यानि न नायं नावयव न्दमयोऽभ्यासात् परि पुच्छं पुच्छमि पुच्छवाक्यनिर्दिष्टस्यैव पुच्छान्तेष्व प्रतिष्ठा प्रतिष्ठाइति प्रथमोऽध्यायः प्राचुर्य प्राचुर्यात् प्राचुर्यादप्यव प्रायोपत्तिः ब्रह्म ब्रह्मण ब्रह्मोपदिश्यते भवति मित्यर्थः मुख्यया यत्कारणम् यथासंभवं यदिदं यदुक्तम् यवशब्दोपपत्तेः वक्तव्यः वचन वयवेषुक्तेष्वानन्दमयस्यापि वि विकारशब्दानेति विकारशब्दोऽवयवशब्दोऽभिप्रेतः विवक्षया वृत्त्यावयव व्यपदिश्यते शिरआदिषु शिरआदीन्यवयवान्तराण्युक्त्वा स सद्भह्म समर्थितम् सर्वमसृजत सर्वस्य सात् सानन्दमयस्य सू सूत्राणि स्वप्रधानत्वं स्वप्रधानमेव स्वविकारस्यानन्दमयस्य हारो हि २०"},
{"pageid":"sg_001|119","text":"अक्षिपुरु अथ अथाध्यात्ममपि अन्तरधिः अश आ आकाशवत्सर्वगतश्च आदित्यपुरुपे आधारश्रवणाच इति इत्यधिदैवतम् इत्यादि इदमाम्नायते उदित उदेति उपदि एपोऽन्तरादित्ये एव एवं एष एषोऽन्तरक्षिणि एषोऽन्तरादित्ये ऐश्व क कप्यासं करणम् कस्मिन्प्रतिष्ठित किं कुतः च चक्षुषि चोपास्यत्वेन ण्डरीकमेवमक्षिणी तत्र तदेव तदेवातिदेशेन तस्य तस्यादिति तस्यैतस्य तावत्प्राप्तम् तावन् दृश्यते न नाम नित्यः नित्यसिद्धः परमेश्वर परमेश्वरस्य परमेश्वरस्याधार पा पाप्मभ्य पाप्मभ्यो पु पुरुषो प्रणखात्सर्व प्राप्यते ब्दमस्पर्शमरूपमव्ययम् भगवः भवत महिम्नि य यथा यदमुष्य युक्तम् रूपं रूपमुदाहृतम् रूपम् रूपवत्त्वश्रवणान् रूपवत्वं वा विद्याकर्मातिशयवशात्प्राप्नोत्कर्ष वेद वै श्चित्संसारी श्येत श्रुती श्रुतेः श्रूयते षेऽपि स संशय संसारीति सर्वव्यापिन सर्वेभ्यः सुवर्णः सूत्रभाष्ये सूर्यमण्डले स्वमहिमप्रतिष्ठितस्य स्वे ह हिरण्मय हिरण्यश्मश्रुः हिरण्यश्मश्रुर्हिरण्यकेश ह्यनाधारस्य १ ७"},
{"pageid":"sg_001|120","text":"1 5 V अन्तस्तद्धर्मोपदेशात् आ इति इत्य इत्याक्षिपुरुषस्य इत्यादित्यपुरुषस्य इत्यादौ इत्येवं इहोपदिष्टाः उदितःइति ऋक् ऋक्सामाद्यात्मकता एव एष एषां एषोऽन्तरक्षिणि एषोऽन्तरादित्ये ऐश्वर्यम कामानां कुतः कृतनि च चाक्षुषे चामुष्मात्पराञ्चो चेष्टे चैतस्मादर्वाञ्चो त तथा तदुक्थं तदेव तद्धर्मोपदेशात् तद्यजुस्तद्ब्रह्मइति तद्यथा तन्नाम तस्मान्नाक्ष्यादित्ययोरन्तः तस्य तस्यादित्यपुरुषस्य तस्योदिति त्मापहतपाप्मा त्साम देवकामानां धर्मा न नाम नामाक्षिपुरुषस्याप्यतिदिशति निर्धा निर्वक्ति परमात्मन परमेश्वर परमेश्वरस्य परमेश्वरस्योपपद्यते पाप्मभ्य पुरुषे प्रथमोऽध्यायः प्राप्ते ब्रूम भूतपाल भूताधिपतिरेष म मनुष्य य यन्नाम यमर्यादाश्रुतेश्व यित्वा युक्तम् ये रयति र्यादा र्यादावदैश्वर्य लोका लोकानामसभेदाय लोकास्तेषां वचनं विशेषश्रुतेः श्राव श्रूयते श्रूयमाणःपुरुषः स संसारी सर्वकारणत्वात्सर्वात्मक सर्वपाप्मापगमश्च सर्वपाप्मापगमेन सर्वेभ्यः सर्वेश्वर सा सु सेतुर्विधरण सैव स्तेषां हि १ २०"},
{"pageid":"sg_001|121","text":"अत्र अत्रोच्यते अपि अशब्दमस्पर्शमरूप इति इत्यधिदैवतम् इत्यादि इत्यादिना इमे उपास उपास्यत्वेन एवं कैश्चिद्वि गमयति गानेष्वस्यैव गायन्ति गायन्त्येतं गीयमानत्वं गेष्णौ घटते च चाधिदैवतमृक्सामे चाध्यात्ममनुक्रम्याह ज्ञातुमर्हसि णाद्यात्मके तच्च तत्तदेवावगच्छ तत्र तथा तथाध्यात्ममपि तद्य तस्मात्ते तस्यर्च तु ते तेजोंशसंभवम्इति तौ त्वं त्वेव त्वोपपत्तेः दर्शनात् दर्शयति देशोऽपि धनसनयःइति नारद निरङ्कुशं निरस्तसर्वविशेषं निर्दिश्यते नोपपद्यत न्मायामयं परमे परमेश्वर परमेश्वरे पश्यसि पा पारमेश्वरं पृथिव्यग्न्याद्यात्मके ब्रूमः भगवद्गीता भवति भविष्यति मम मया मव्ययम् मां माया मैवं यत्तुक्तं यत्र यदप्याधारश्रवणान्न यद्यद्विभूतिमत्सत्त्वं यन्मां यावमुष्य रूपं रूपमुपदिश्यते लोककामेशितृत्वमपि लौकिकेष्वपि वा वाक्प्रा विकारधभैरपि वीणायां शास्त्रम् शिष्टः श्रीमदूर्जितमेव श्रूयमाणं श्वरपरिग्रह सत्येवोपपद्यते सर्वकर्मा सर्वकाम सर्वकारणत्वात्तु सर्वगन्धः सर्वभूतगुणैर्युक्तं सर्वरसः सर्वात्मकत्वे साधकानुग्रहार्थम् साम सूत्रभाष्ये सृष्टी स्मरणात् स्यात्परमेश्वरस्यापीच्छावशा स्वमहिमप्रतिष्ठस्याप्याधारविशेषोपदेश हिरण्यश्मश्रुत्वादिनि हिरण्यश्मश्रुत्वादिरूपवत्त्वश्रवणं ह्येषा १"},
{"pageid":"sg_001|122","text":"अस्ति अस्य आकाशं आकाशस्तल्लिङ्गात् आकाशा आत्मान्तर्याम्यमृतःइति आदित्यमन्तरो आदित्यादन्तरो आदित्ये इति इदमामनन्ति इमानि ईश्व उत एवे एवेहोपदिश्यत ऐश्वर्यमर्यादाश्रवणमप्यध्यात्माधिदैवतविभागापेक्षमु का किमाकाशशब्देन गतिरित्याकाश चादित्यादिशरीराभिमानिभ्यो जीवेभ्योऽन्य ज्यायानाकाशः त तत्र तम्मात्परमेश्वर तस्मात्परमेश्वर तिष्ठन्नादित्यादन्तरो त्याद्विज्ञानात्मनोऽन्योऽन्तर्यामी त्यो धिकरणम् न नार्थो निर्दिश्यते पत्तेः परं परायणम् पवाक्ष्यादित्ययोरन्तरुपदि पासनार्थमेव पुरुषो प्रत्यस्तं प्रथमोऽध्यायः ब्रह्माभिधीयते भवितुमर्हति भविष्यति भूता भूतान्याकाशादेव भेदव्यपदेशाच्चान्यः भेदव्यपदेशात् य यन्त यन्त्याकाशो यमयत्येष यमादि यमादित्यो यस्यादित्यः रोऽन्तर्यामी लोकस्य वा वेद वेदितुरादि व्योमवत्सर्वान्तरत्वोप शरीरं श्यते श्रुतिसामान्यात् श्रुत्यन्तरे स संशयः समुत्प सर्वगतत्वाद्रह्मणो सर्वाणि सिद्धम् सू स्पष्टं ह हाप्यन्तरादित्ये हि होवाच ह्येवैभ्यो २१ २२ ६७ ८"},
{"pageid":"sg_001|123","text":"अत अनेकार्थत्व अपि आकाश आकाशः आकाशशब्दो आकाशाद्वायुर्वायोरग्निः आकाशो आनन्दो इति इत्यादि इत्यादिः इमानि उभयत्र उभयोः एतस्मादात्मन एव कचित्प्रयुज्यमानो कारणत्वोपपत्तेः काशमिति काशशब्द किं कुत कुतः गौण गौणोऽथ ग्रहणमर्हति ग्रहणमि ग्रहणम् ग्वादिक्रमेण च चायमा चेह चैवमादौ ज्यायस्त्वपरायणत्वे णश्रवणाद्वा तद्धि तद्ब्रह्मइति तस्मादाकाशशब्देन तस्माद्ब्रह्मणि तस्माद्वा तावत्सुप्रसिद्धो ते त्येवं दृश्यते देव दोषः न ननु नाम नामरूपयो निर्धारितं निर्वहिता नैष नोपपद्यते पा पुनरत्र प्रयोगदर्शनात् प्रयोगेण प्रसङ्गात् प्रसिद्धतरेण प्राप्ते बहुभिर्धमैंः बुद्धिमारोहति ब्रह्म ब्रह्मण्यपि भवति भवितुमर्हति भूत भूताकाशपरिग्रहे भूताकाशमिति भूताकाशस्य भूताकाशस्यापि भूतान्तरापेक्षयोपपद्यते भूतान्याकाशा मुख्यसंभवे मुख्यस्यैवाकाशस्य यत्र यथा यदन्तरा यदेष युक्तम् लोकवेदयोराकाशशब्दः वा वाक्य वाक्यशेषवशासाधारणगु विज्ञातुम् विज्ञायते विभुत्वादिभिर्हि विशेषे वै शक्यो शीघ्रं शेषो संभवति संभूत संशयः सदृशमाकाशेन समुत्पद्यन्ते सर्वाणि साधारण सूत्रभाष्ये स्यात् ह हि १"},
{"pageid":"sg_001|124","text":"अनन्तं अपि आकाशं आकाशशब्देनेह आकाशस्तल्लिङ्गान् आकाशादेवेत्यवधारणं आकाशो इति इदं इमानि उपपन्न एष एषोऽनन्तः कारणत्वं किंचिद्वक्तुकामेन कुत क्षिकं ग्रहणं च चाकाशमुद्गीथे चान्तवत्वदोषेण जैवलिनाकोशः ज्या ज्यायस्त्वं ज्यायस्त्वपरायणत्वे ज्यायानाकाश ज्यायानेभ्यो ज्यायान्पृथिव्या तं तच्चानन्यं तथा तथापि तरं तल्लिङ्गात् त्पद्यन्ते दर्शितम् ननु ना नानुकूलं निन्दित्वा पक्षं परमकारणत्वात्परमात्मन्येव परमात्मन्येवैकस्मिन्नाम्नातम् परस्माद्धि परस्य परा परायणत्वमपि परायणम् परिगृहीतः परोवरीयानुद्गीथः प्रत्यस्तं प्रथमतरं प्रथमोऽध्यायः प्रसिद्धिबलेन ब्रह्म ब्रह्मण ब्रह्मणो ब्रह्मणोऽपरिग्रहात् ब्रह्मलिङ्गम् ब्रूमः भवति भूतविशेषणं भूताकाशं भूताकाशस्यापि भूतानामुत्पत्तिरिति भूतान्याकाशादेव मर्यादा मूलकारणस्य यणम् यत्पुनरुक्तं यन्ति यानन्तरिक्षाज्यायान्दिवो युक्तम् रातिर्दातुः लिङ्गम् लोकेभ्यःइति वाग्वादिक्रमेण विज्ञानमानन्दं वेदान्तेषु शालावत्यम्य श्रुतिश्च स संपाद्योपसंहरति सत्यं समु सर्वाणि सर्वाणीति स्यात् ह हि ह्यनाप ह्येवेभ्यो २२"},
{"pageid":"sg_001|125","text":"अक्षरे अग्निरधीतेऽनुवाकम्इति अत अत्र अधि आकाशो इति इत्यादौ इत्यु इमानि उद्गीथे ऋचो एव कं कतमा खं गतोऽप्यग्निशब्दो चैवमादौ ण्यप्याकाशशब्दः तत्र तथाकाशपर्यायवाचनामपि तद्वाक्य तस्मादाकाश दर्शितश्च दृश्यते देवता देवतेति द्रष्टव्यौ धारणा न नाम नामरूपयोनिं निषेदुः न्देवा पक्रम्य परमे परिगृह्यते पा पुराणम् पूर्व प्रतीतमपि प्रतीयत प्रथमतरं प्रयोगो प्रस्तावमन्वायत्ता प्रस्तावमन्वायत्ताइति प्रस्तोतर्या प्राण प्राणः प्राणबन्धन५ प्राणम प्राणमभ्युजिहते प्राणस्य प्राणाधिकरणम् ब्रह्म ब्रह्मणि ब्रह्मति ब्रह्मविषयत्वाव ब्रूमः भार्गवी भूतानि मन माणवकविषयो मानस्याकाशशब्दस्य यस्मि वदेव वर्त वहिता वा वाक्यशेषवशायुक्ता वाक्योपक्रम वाक्योपक्रमेऽपि वाभिसंविशन्ति वारुणी विद्या विश्वे वै व्योमन् व्योमन्प्रतिष्ठिता शब्दं शेषगतान्ब्रह्मगुणान्दृष्ट्वा श्रूयते संशयनिर्णयौ सर्वाणि सा सिद्धम् सूत्रभाष्ये सैषा सोम्य ह हि होवाच ॐ १ २३ ७० ९"},
{"pageid":"sg_001|126","text":"अत अपि आह इति इत्यवोचाम इन्द्रियसारत्वाच्च इह इहापि एव एवं कतरस्योपादानं कर्म काले किं ग्रहणं च चक्षुः चादियोऽनं चैतत् चैवमादौ चोद्गीथप्रतिहारयोर्दैवते तत्र तत्सामान्याञ्च तयोर्ब्रह्मत्व तर्हि तल्लिङ्गा तल्लिङ्गात्प्राणशब्दमपि तल्लिङ्गाद्रह्मण तु दर्शनान् दिति दृश्यते देवतायाः न ननु नामविरुद्धो निर्दिश्येते निर्दिष्टम् पञ्चवृत्तेः परं परिलुप्यन्ते पारमेश्वरं पुनः पुनरत्र पुनर्जायन्ते पुरुषः पूर्ववदिहापि पूर्वसूत्रे प्येति प्रतीयते प्रत्यक्षं प्रथमोऽध्यायः प्रबुध्यते प्रबोधकाले प्रसिद्धतरः प्रसिद्धतरो प्रस्ताव प्राणं प्राणः प्राणम्इति प्राणवृत्तावपरिलुप्यमानायामिन्द्रियवृत्तयः प्राणशब्द प्राणशब्देन प्राणशब्दो प्राणस्यानन्तरं प्राणस्यापि प्राणस्योपादानं प्राणादेवाधि प्राणे प्राणेऽपि प्रादुर्भवन्तीति प्राप्ते ब्रह्मत्वमित्येवं ब्रह्मविषयः भवति भूतसंवेशनोद्गमनवादी भूतसंवेशनोद्गमनस्य भूता भूतानां मनः मस्ति मुख्ये मुख्येऽपि यदा युक्तमिति युक्तम् लोकवेदयोः वाक्य वाक्यशेषे वाग वायुविकारस्य वायुविकारे वै शेषः श्रोत्रं स संवेशनोद्गमनं संशयः सू सूत्रकार स्वपिति स्वाप हि ह्याम्नायते २३ ७१"},
{"pageid":"sg_001|127","text":"अत्रोच्यते इति इमानि इह एवैकधा कंचन केवलानां गमयत च जीवाविष्टा तत्रापि तदाकाशशब्दम्येव तदापि तदैनं तद्युक्तम् तल्लिङ्गात्प्राणश तस्मात्सिद्धं तु त्तिप्रलयावुच्यमानौ त्वमविरुद्धम् दृश्यते धयोः न ननु ननूक्तं ना पञ्चवृत्तौ परिगृह्यते पश्यत्यथास्मिन्प्राण पा प्रणम्य प्रति प्रतीयमानायां प्रभवं प्रसिद्धतरत्वम प्रस्तावदेवतायाः प्राण प्राणनिमित्तौ प्राणमभ्युजिहतेइति प्राणमेवाभिसंविशन्ति प्राणशब्दस्य प्राणस्य प्राणस्यापि प्राणऽययं प्राणाञ्च प्राणाश्रयं बोधयोर्दर्शनादिति ब्दं ब्रह्म ब्रह्मतां ब्रह्मत्वम् ब्रह्मलिङ्ग ब्रह्मलिङ्गसंबन्धः ब्रह्मविषयताया ब्रह्मैव भवति भवितुमर्हति भूतश्रुतिर्महाभूतविषया भूतानामुत्प भूतानाम् भूतानि मुख्यप्राणपरिग्रहेऽपि मेव यत्पुन यत्पुनरुक्तमन्नादित्यसंनिधानात्प्राणस्याब्रह्मत्वमिति यदा यदापि वा वाक्यशेषबलेन वाक्सर्वैर्नामभिः विधेयम् विषयैरिन्द्रियाणां वो शब्दस्य शृणुम श्रुतेः श्रूयते संनिधानस्याकिंचित्करत्वात् संवेशनोद्गमनं संवेशनोद्रमनदर्शनमविरुद्धम् सर्वाणि सर्वेषां सशरीराणां सहापि सहाप्येति सुप्तः सूत्रभाष्ये सेन्द्रियाणां स्वप्नं स्वापप्रबो स्वापप्रबोधयोरिन्द्रियाणा स्वीपप्र हि हे हो १"},
{"pageid":"sg_001|128","text":"'वसन्ते अतः अत्र अथ अन्यः इति इत्यत्र इदमामनन्ति उपपादिताः एव कथमवगम करणाञ्च किमिह केचिदुदाहरन्ति गम्यते च ज्यो ज्योति ज्योतिःपुरुषे ज्योतिःशब्दो ज्योतिर्दीप्यते ज्योतिश्चरणाभिधानात् ज्योतिश्ररणाधिकरणम् ज्योतिष्टोमविषयो ज्योतिष्टोमाधिकारे तत्र तथा तदयुक्तम् तद्यदिदमस्मिन्नन्तः तद्वत् तस्येति तिषा तु दिवो देवतयां न नामान्तरेणापि निर्दिश्यते निर्दिष्ट निश्चीयते न्धनं परम्य परो पिता पितुः पितेति पृष्ठेषु पृष्ठेष्वनुत्तमेपूत्तमेषु प्रकरणी प्रकरणे प्रथमानिर्दिष्टः प्रथमोऽध्यायः प्रयोगे प्रस्ताव प्राण प्राणब प्राणबन्धनं प्राणम् प्राणशब्दो प्राणस्य प्राणे ब्रह्मणः भवति भेदनिर्देशाहों भेदात्प्रसिद्धात्प्राणात् मनः मनःइति यजेत यथा यदतः यस्य युक्तम् येत् यो लोकेष्विदं वसन्ते वायुविकारमात्रं वाव विश्वतः शब्द शब्दभेदात्प्र शब्देनादि श्रुतः षष्ठीनिर्दिष्टान् स संशयः संशयपूर्वपक्षनिर्णया संशयानुपपत्तेः संशयाविषयत्वान्नैतदुदाहरणं सर्वतः सू सोम्य हि १० २४"},
{"pageid":"sg_001|129","text":"अत्रि अर्था अस्तु आत्मा आदित्यादिकमेव इति इतीयमपि इदमेव इह उच्य एवानुग्राहकमादित्यादिकं करवाणि कार्यस्य कार्यस्यापि किं कुत गम्यमानत्वाद्दयुमर्यादावत्त्वम च चक्षुर्वृत्तेर्निरोधकं चराचरबीजस्य चात्रिवृत्कृतस्यापि चाविशेषश्रुतेः चेत् ज्योति ज्योतिः ज्योतिःइति ज्योतिःशब्दम ज्योतिरभिधीयते ज्योतिरिति ज्योतिषः तत्तेजो तत्रिवृत्कृतं तथा तम तमो तर्हि तल्लिङ्गमेवास्ति तल्लिङ्गाद्रह्मविषयत्वमुक्तम् तस्या तावत्प्राप्तम् तासां तु ते तेज तेजसः तेजसो त्यादिकं त्रिवृतं त्रिवृतमेकैकां त्रिवृत्कृतमेव दिवो दिवोऽवगम्यतेऽग्न्यादिकं दीप्यत दीप्यते द्युमर्यादत्वं द्युमर्यादत्वश्रुते द्यौर्मर्यादा न ननु ननूक्तमवगपि नास्तीति नैष न्तरराविषयस्यापि पर परस्परप्रतिद्वन्द्वि परिगृह्यत परिच्छिन्नस्य परो पा पास्यत्वमिति प्रथमजम् प्रयोजनं प्रयोजनान्तरप्रयुक्तस्यैवादित्यादेरुपा प्रयोजनाभावादिति प्रसिद्धम् प्रसिद्धा प्रसिद्धेः प्रसिद्धौ प्राणशब्दस्य ब्रह्म ब्रह्मणः ब्राह्मणम् मुख्यां यदु युक्ता रूपादि वा विचार्यते विषयौ वृत्कृतस्य शब्देन शब्दौ शार्वरादिकं श्च श्रुतिमर्हति श्रुतिरादित्यादिविषया समञ्जसम् सर्वत्र सर्वात्मकस्य सूत्रभाष्ये स्यत्वदर्शनात् स्यात् हि हीनं हीमो १"},
{"pageid":"sg_001|130","text":"अत्र अथापि इति इदं इद५ एकमेतदक्षरम् एकहिशिर एवं एवमपि कथंचित्पूर्वस्मिन्वाक्ये कार्ये किंचित्स्ववाक्ये कौक्षेयस्य कौक्षेये गम्यमानस्य गायत्री ग्राह्यमित्येवं च चक्षुष्यश्च चाधारबहुत्वश्रुतिः चान्यदपि चाल्पफलश्रवणादब्रह्मत्वम् चैत्युपासीत चौष्ण्यघोषविशिष्टत्वस्य च्छन्दोनिर्देशात् ज्यो ज्योतिः ज्योतिःइति ज्योतिरध्यस्यमानं ज्योतिरिह ज्योतिषः ज्योतिषि तत्र तदेतदृष्टं तद्यदिदमस्मिन्नन्तः तस्मात्प्राकृतं तस्य तस्येह तस्यैषा तिष्युपपद्यतेतराम् तु त्रिपादस्यामृतं दिवःइत्यु दिवि दिवो दृश्यते दृष्टिः दोषः द्यौरधिकरणत्वेन द्यौर्मर्यादात्वेन न निर्दिष्टं निर्दिष्टमस्ति निष्प्रदेश परं परो पासनार्थः पुनः पुरुषे पूर्वस्मिन्नपि पृष्ठे प्रत्यभिज्ञानमस्ति प्रथमोऽध्यायः प्रदेशविशेषकल्पना प्रदेशविशेषपरिग्रहो प्रसिद्धमब्रह्मत्वम् प्राणाकाशवज्योतिषोऽस्ति प्राप्ते फलाय ब्रह्म ब्रह्मण ब्रह्मत्वलिङ्गम् ब्रह्मोपासनमिष्यते भवति भवन्ति भागिनी भूतम भूरिति महते य यथा लोकेषु वा वाक्ये वाव विरुध्यते वेद शिर श्रवणात् श्रुतं श्रुतिः श्रुतेः श्रुतो श्रूयते ष्वनुत्तमेघूत्तमेषु सर्व सर्वतः सर्वत्रापि सारूप्यनिमित्ताश्चाध्यासा स्यान स्यापि हि २४"},
{"pageid":"sg_001|131","text":"अन्यत्रापि इति इत्यनेन एव कत्वात् कल्पयत कार्ये कुतः केवलं ग्राह्यम् च चतुष्पाद्रह्म चरणाभि चैतन्य चैतौ ज्यायाश्च ज्योति ज्योतिः ज्योतिरिति ज्योतिरिह ज्योतिर्जुषताम् ज्योतिर्दी ज्योतिर्वाक्य ज्योतिषास्ते ज्योतिषि ततो तत्तज्योति तत्प तत्र तथा तदेवेह तस्मादिह तस्माद्यद्यत्कस्यचिदवभासकं तावानस्य तेजसि तेजसेद्धःइति त्रिपादस्यामृतं दिवि दीप्यमानकार्यज्योतिरुपलक्षिते दोषः धानात् न नायं निर्दिष्टम निर्दिष्टम् परस्यामपि पा पादाभिधानादित्यर्थः पादोऽस्य पूरुषः पूर्वस्मिन्हि प्यते प्रकरणाद्ब्रह्मावगमे प्रकृतहानाप्रकृतप्रक्रिये प्रतिपत्तव्यम् प्रत्यभिज्ञायते प्रयोग प्रयोगदर्शनान प्रसज्येयाताम् प्रसिद्धाविति प्राकृतं ब्रह्म ब्रह्मणस्त्रिपादमृतं ब्रह्मणोऽपि ब्रह्मण्यपि ब्रह्मानुवृत्तिः ब्रूमः भूतानि मनो मन्त्रवर्णान् मन्त्रेण महिमा यच्चतुष्पदो यत्तूक्तम् यद्वा येन रित्यज्य रूपस्य वर्तते वाक्ये वाचैवायं शब्दः शब्दयोरविशेष शब्दश्चक्षुर्वृत्तेरेवानुग्राहके शब्देनाभिधीयते शव्दौ शाण्डिल्यविद्यायामनुवर्तिष्यते शुसंबन्धान्निर्दिष्टमिति शुसंबन्धिरूप संभवान् सति सत्यनयोः समस्तजगदवभासहेतुत्वादुपपन्नो सर्वा सूत्रभाष्य सूर्यस्तपति हि १"},
{"pageid":"sg_001|132","text":"अत्राच्यते आदित्ये इति इत्यवगम्यते इत्या इत्यादिश्रुति इयते उपाधिविशेषसंबन्धात्प्रदेशविशेषकल्पनोपपत्तेः उपासनानि उपासनार्थ एतेन औष्ण्यघोषाभ्यामनु का कार्ये कौक्षेये गुणविशे च चक्षुषि चे ज्योतिरायुपासतेऽमृतम् ज्योतिषां ज्योतिष्यध्यस्यमानत्वात्परमपि तत्र तत्रैकरूपमेव तथा तदनुपपन्नम् तदप्ययुक्तम् तद्देवा तमेव तस्य तु त्युपासीत दिवः दृष्टं दृष्टत्वं दोषः द्युमर्यादत्वं धारबहुत्वमुपपादितम् न ननूक्तं नामादि नायं नियमे निरस्तसर्वविशेषसंबन्धं निष्प्रदेशस्य निष्प्रदेशस्यापि नोपपद्यत परं परस्यापि पसंबन्धं पृष्ठेषु प्रतीकत्ववत्कौक्षेयज्योतिष्प्रतीकत्वोपपत्तेः प्रतीकद्वारकं प्रतीकविशेषसंबन्धं प्रथमोऽध्यायः प्रदेश प्रदेशवि प्रदेशविशेषसंबन्धीनि फलं फलाय ब्रह्मण ब्रह्मणः ब्रह्मणो ब्रह्मात्मत्वेनोपदिश्यते ब्रह्माश्रयणीयम् ब्रह्मेति ब्रह्मोपदिश्यते भविष्यति भान्तमनुभाति भासा भ्यश्च मिते मोक्ष यत्र यदप्युक्तं यदप्युक्तमल्पफलश्रवणाञ्च यदप्येतदुक्तम् र्यज्योतिरेवेति वा विभाति विरुध्यते विशेषकल्पना विश्वतः शेषपरिग्रहो श्रुतं श्रुतत्वं श्रूयन्ते संसा सर्वं सर्वगतस्य सर्वगतस्यापि सर्वमिदं हि हृदये हेतुरस्ति २४"},
{"pageid":"sg_001|133","text":"अथ अन्नादो इति इत्याद्यासु इत्येतस्यामृचि इदः इद५ एवं कथं किंच किंचिज्ज्योतिषो ख्यस्य गायत्री गायत्र्या ग्रहीतव्यं चतुष्पाद्रह्म चेतोर्पण चेन्न च्छन्दसोऽभिहितत्वादिति छन्दोभिधानान्नेति ज्यो ज्योति ज्योतिः तत्परिहर्तव्यम् तथा तथापि तदुक्तं तस्मादिह तावानस्य तिरिति तिश्चरणाभिधानादिति दर्शनम् दर्शितम् दानो दिवो दृश्यन्ते दृश्यमानं दोषः धानेन न निगदात्तथा नैतदम्ति नैष न्वाक्ये पठितेन परामृष्टे परो पा पुनर्वाक्यान्तरगतेन पुनश्छन्दोभिधानान्न पूर्ववाक्यनिर्दिष्टे पूर्वस्मि पूर्वस्मिन्नपि प्रच्यावयितुम् प्रतिपत्तव्यम् प्रथमतर फलानि ब्रह्म ब्रह्मणि ब्रह्मत्वलिङ्गमस्ति ब्रह्मविषयत्वोपपत्तेः ब्रह्मसंनि ब्रह्माभिहितमस्ति ब्रह्माभिहितमिति भवति भूतं महिमा य यच्छब्देन यदत यदिदं यदुक्तं यद्यपि यावता रगोचराण्येवोच्चावचानि वक्तुम् वसु वा वाक्ये विन्दते वेद शक्यते शक्या शब्दस्यापि शुसंबन्धात्प्रत्यभिज्ञायमाने श्रुतिः श्रुतिषु सत्यर्था सर्वं सर्वनाम्ना सर्वम् सुत्रभाष्ये सूत्रकारेण स्ववाक्ये स्वविषयात् स्वसामर्थेन हि १ २५ ७८"},
{"pageid":"sg_001|134","text":"अनेन इति इत्यत्र इद५ उपासनं एतं एतमग्नावध्वर्यव एतामेवं एव कथमकस्माद्ब्रह्म कारणाव्यतिरिक्तमिति कार्यं क्थे खल्विदं गायत्री गायत्रीमुपक्रम्य गायत्र्या गायत्र्याख्यच्छ गायत्र्यामुदाहृतो घ्पाद्रह्म च चतु चतुष्पदा चतुष्पादभिद चित्तसमाधानम् चेतसोऽर्पणं चेतोर्पणनिगदान चेन् च्छन्दसः च्छन्दोगा च्छन्दोभिधानेऽपि जगत्कारणं ज्योतिर्वाक्येऽपि तत्र तथा तथान्यत्रापि तदन तदनुगते तदिह तदेतदृचाभ्य तदेव तद्ब्रह्म तम्यामेव तस्माच्छन्दोभिधानान्न तस्मादस्ति तस्माद्यद्गायत्र्याख्यविकारेऽनुगतं तामेव तावानस्य दृश्यते दोषः ध्यात् न निगद्यते निर्दिष्टम् नूक्तं नैष न्दोद्वारेण न्यत्वमारम्भणशब्दादिभ्यःइत्यत्र पनिषदं परामृश्यत पूर्वस्मिन्वाक्ये प्रकृतत्वमिति प्रकृतत्वाच्छन्दोविषय प्रथमोऽध्यायः बहृचा ब्रह्म ब्रह्मइति ब्रह्मण ब्रह्मणः ब्रह्मणि ब्रह्मशब्दः ब्रह्मो ब्राह्मणवाक्येन भूतपृथिवीशरीरहृदयवाक्प्राणप्रभेदै मन्त्रः महत्यु महाव्रते महिमा मीमांसन्त य यथा यद्वै योऽपि रेण वक्ष्यामः वा विकारद्वा वेद वेदोपनिषदमिति व्याख्यातरूपायां व्याख्याय व्याचक्षते षड्रिधा संभवति सर्वं सर्वमित्युच्यते सर्वम् सर्वात्मकत्वं सू सैषा सोऽपि हि ह्यक्षरसंनिवेशमात्राया ह्येव २५ ७९"},
{"pageid":"sg_001|135","text":"अनया अपर अपि अस्मिन्पक्षे आह इतश्चैवमभ्युपगन्तव्यमस्ति इति इत्युपक्रम्याह उपपद्यन्ते उपासनान्तरराविधानाय ऋचा एते एवंरूपतां केवलस्य गाय गायत्री च चतुष्पदा चतुष्पात् च्छन्दसो च्छन्दोभिधायी छन्दोभिधानम् तथा तद्यथा तावानस्य ते त्रिपादस्यामृतं त्री दर्शयति दश दा दिवि दृश्यते न निदश्याह नेयमृक् न्यत्रापि पञ्चान्ये पा पादैः पादोऽस्य पुरुषसूक्तेऽपीयमृक् पूर्वस्मिन्वाक्ये प्रकृतं प्रतिपाद्यते प्रयुज्यमानो ब्रह्म ब्रह्मण ब्रह्मपरतयैव ब्रह्मानाश्रयणे ब्रह्मेति ब्रह्मै ब्रह्मैवाभिहितमिति भूतपृथिवीशरीरहृद भूतादयः भूतादिपाव्यपदेशोपपत्तेश्चैवम् भूतादीन्पादान्व्यपदिशति भूतानि महिमा माम्नायते यतो यथा यानि वा वाभिधीयते विराडन्नादीइति विष्ट शब्दोऽर्थान्तरे श्रुतिः षडक्षरैः षड़िधा स संख्यासामान्या संख्यासामान्यात् संबध्येत सन्तस्तत्कृतम् सर्वथाप्यस्ति सर्वा सर्वात्मत्वोपपत्ते साक्षादेव सूत्रभाष्ये सैषा स्त्रीशब्देन स्मृतिश्च स्वरसेन हि १ २६"},
{"pageid":"sg_001|136","text":"3 6 I w अत्रो अथ अपर अपि आधारत्वेनोपदिष्टा आहे इति इह उपदेशभेदान्नेति उपपद्यते उभयथोपदि उभयथोपदिश्यमानो उभयस्मि उभयस्मिन्नप्याविरोधान् एते एवं कृत्स्नमेकांशेन च चेन्नोभयस्मिन्नप्य चोपदेशे च्यते जगत् ज्योतिर्वाक्ये तत्परिहर्तव्यम् तदेव तद्रह्म तस्मादस्ति तस्मादुपदेशभे तस्येह ते त्रिपादस्यामृतं दान्न दिवः दिवि दिव्येव दृश्यते दोषः द्युमंबन्धात्प्रत्यभिज्ञायमानं द्यौः ध्यते न नायं निर्देशः पञ्च पञ्चम्यन्ते पञ्चम्या परमित्युपदिश्यते परामृश्यत परो पुन पूर्वत्र पूर्वस्मिन्वाक्ये प्रकृतम् प्रत्यभिज्ञानं प्रत्यभिज्ञानमस्तीति प्रथमोऽध्यायः ब्रह्म ब्रह्मपुरुष ब्रह्मपुरुषाःइति भ्याहमिदं मर्यादात्वेन मुख्यार्थ यथा यदतः यदप्येतदुक्तम् यद्वै लोके वा विरु विरोधात् विवक्षितायां वृक्षाग्रात्परत वृक्षाग्रात्परतः वृक्षाग्रे वृक्षाग्रेण वृक्षाप्रेणासंबद्धोऽपि श्यमानो श्येन श्येनो श्रुतिर्ब्रह्मसंबन्धितायां संबद्धोऽपि संभवति सति सद्भह्म सप्तम्यन्ते सप्तम्या स्थितम् स्थितो हृदयसुषिषु २७ ८१"},
{"pageid":"sg_001|137","text":"अत अतः अथ अथवा अनेकलिङ्गदर्शनादिति अन्ते अस्ति आन इति इत्यादि इत्यारभ्याम्नाता इह इहापि उत एव एवं एष कथमिह किमिह केवलमिह कौषीतकिब्राह्मणोपनिषदीन्द्रप्रतर्दनाख्यायिका खलु च जीवः ज्ञानम् ज्योति तं तत्र तथा तथोत्तरत्रापि तस्मादस्ति तस्यां दिवः दिवीत्युप दिश्यते देवतात्मा दैवोदासिरिन्द्रस्य धामोपजगाम धिकरणम् न ननु न्दोऽजरोऽमृतः परं परमपि परमेव परिगृह्योत्थापयति पा पुनः पूर्वनिर्दिष्टस्य पौरुषेण प्रज्ञात्मा प्रज्ञात्मानन्दोऽजरो प्रज्ञात्मेदं प्रतर्दनो प्रत्यभि प्राण प्राणःइत्यत्र प्राणश प्राणशब्देन प्राणस्तथानुगमात् प्राणोऽस्मि प्रातर्दना प्रियं ब्दस्य ब्रह्म ब्रह्मण ब्रह्मपरत्वम् ब्रह्मलिङ्ग ब्रह्मलिङ्गमस्ति ब्रह्मेति ब्रूमः मात्रमभिधीयते मामायुरमृतमित्युपास्स्व मामेव मेवोपलभ्यते युद्धेन वक्तारं वर्णितं वाचं वायु विजा विजिज्ञासीत विद्यान वै शब्दमिति शरीरं श्येन श्रूयते स संभवति संशयः सद्भह्म सन्ति सिद्धम् सूत्रभाष्ये ह हीतलिङ्गान्यपि है होवाच ऽमृतः १ ११ २८ ८१"},
{"pageid":"sg_001|138","text":"अत आनन्दोऽजरोऽमृत इति इतीन्द्रस्य इतीन्द्रेणोक्तः इत्यादि इत्यादिश्रुतिभ्यः इत्याद्यासु इत्यानन्दत्वादीनि इदं इदमुच्यते उपक्रमे उपपन्न उपलभ्यते एवोपपद्यते कथं कर्मणा कर्माणि कुत केनचन क्षीयन्ते गमान् गृह्योत्थापयति घटते च चास्य जीवलिङ्गम् तत्र तथा तथानु तथाहि तथोपसंहारेऽपि तमं तमप्राप्तिरस्ति तमेव तस्मिन्दृष्टे तस्मै तस्य तावन् त्वं त्वमेव देवतात्मलिङ्गम् न नान्यः नीहि पक्ष पचिक्षेप पदानां पन्था परमं परमात्मविज्ञानाद्धित परमात्मा परावरे परि पर्यालोच्यमाने पुरुषार्थ पौर्वापर्येण प्रज्ञात्मत्वं प्रतर्दनः प्रथमोऽध्यायः प्रसिद्धः प्रसिद्धेवयुः प्राण प्राणः प्राणलिङ्गम् प्राणशब्दं प्राप्ते ब्रह्म ब्रह्मपरिग्रहे ब्रह्मप्रतिपादनपर ब्रह्मविज्ञानेन भ्रूणहत्यया मनुष्याय मन्यसे मां मीयते मृत्युमेति मे यं यो लोको वक्तारं वचनं वरं वरमु वाक्ये वाचं वायाः विजिज्ञासीत विज्ञेयम् विदित्वाति विद्यतेऽयनाय विद्यात् वृणीष्व वेद वै शरीरं श्रुतिषु स संभवति संशयः समन्वयो सर्वकर्मक्षयः स्तेयेन स्यात् ह हि हित हिततमत्वेनोपदिश्यमानः ह्यचेतनस्य ह्यन्यत्र १ २८ ८३"},
{"pageid":"sg_001|139","text":"'त्रिशीर्षाणं E अवागमना आत्मानं इति इत्य इत्यादिश्रुतिभ्यः इत्युपक्रम्य इत्येवमादिभिः उ उन्निनीषते एव एवासाधु एवासाधुना एष कथं कनीयानेष कर्म कर्मणा कश्चिद्विग्रहवान्देवताविशेषः कस्मात् कारयति च चेदध्यात्मसं तं तथा तदाक्षिप्यते तम्मात्प्राणो तुष्टाव त्वाष्ट्रमहनमरु द्भिर्धमॅरिन्द्र न नाम निनीषते नो न्मुखान्यतीशालावृकेभ्यः परं पा प्रज्ञात्मा प्रतर्दनायाचचक्षे प्राण प्राणः प्राणे प्राणो प्राणोऽस्मि प्रायच्छम बन्धभूमा ब्रह्म ब्रह्मणो ब्रह्मणोऽन्यत्र ब्रह्मण्यसंभव ब्रह्मेति भुयान्भवति मामेव मुख्ये यदुक्तं यमेभ्यो लोकपाल लोकाधिपतिरेष लोकेभ्य लोकेभ्योऽधो लोकेश वक्ता वक्तुरात्मत्वेनोपदिश्यमानः वक्तुरात्मोपदेशादिति वक्तुरात्मोपदेशान् वक्तृत्वं विग्रहसंबन्धिभिरेव विजानीहि शक्यते शब्दम् स संभवति संभवन्ति सम्यक् सर्वमेतत्परस्मिन्ब्रह्मण्याश्रीयमाणेऽनुगन्तुं साधु साधुना सूत्रभाष्य स्यात् स्वमात्मानं हंकारवादेन हि हीन्द्रा ह्यास्मिन् ह्येव १ २९"},
{"pageid":"sg_001|140","text":"अध्या अध्यात्मसंबन्धभूमा अध्याये अप्रतिहतज्ञाना अर्पिता अस्मि इति इन्द्रस्य उ उपलभ्यते एव एवमेवैता एष कर्मैव काचिद्वलप्र कृतिः च चेन्द्रस्य चेन्द्रो चैवं चोपक्रम्य तथा तथास्तित्वे तदिति तद्यथा तद्विषयाण्येव तस्माद्वक्तुरिन्द्रस्यात्मोपदेशान् तस्य तावदायुःइति त्मसंबन्धः त्वं दर्शयति दिवचनानि देवता देवतात्मोपदेशे देवताविशेषस्य न नस्य नाभावरा नि निश्चिते नेमिरर्पिता पराची परिगृह्योत्थापयति पसंहारयोः प्रज्ञात्मत्वमप्य प्रज्ञात्मन प्रज्ञात्मानन्दोऽज प्रज्ञात्मेदं प्रज्ञामात्रा प्रज्ञामात्रास्वर्पिताः प्रतिस प्रतिहतज्ञानत्वाद्देवतात्मनः प्रत्यगात्मसंबन्धः प्रत्यगात्मा प्रत्यग्भूतस्यायुष्प्रदानो प्रथमोऽध्यायः प्रसिद्धा प्राण प्राणं प्राणस्यैव प्राणानां प्राणेऽपिताः प्राणो बलम् बलवत्त्वादुपपद्यते बलस्य बाहुल्यम् ब्रह्मेत्याक्षिप्य भूतमात्राः भूमा माधीयते यथासंभवं या यावद्धयस्मिञ्शरीरे याश्रयं योजयितव्यानि रथस्यारेषु रोऽमृत वक्तारं वदन्ति वसति वाचं विजिज्ञासीत विज्ञायते विद्यात् विषयेन्द्रियव्यवहारारनाभिभूतं वै शरीरं श्रेयसमित्यध्यात्ममेवेन्द्रि स संभवति स्वातन्त्र्यं हि हिततमत्वा ह्यस्मिन् २९"},
{"pageid":"sg_001|141","text":"अत्रोच्यते अयमात्मा अहमे आत्मेति इति इत्युक्त्वा इन्द्रो उपदिश एव एवायम कथं च चोपसंहार तत्परिहर्तव्यम तत्र तदभवत् तद्यो तद्वन तद्वैतत्प तर्हि तस्मादध्यात्मसंबन्ध तस्मान्मा तस्य तावत् ति तुपदेशो तुष्टाव त्वाष्ट्रवधादिभिरिति त्वाष्ट्रवधादीनां त्वाष्ट्रवधादीनि दर्शनेन देवतात्मा देवतात्मोपदेशः देवानां न नमेवोपसंहरति नाम नोपन्यासः न्द्रः परं परमात्मत्वेन पराचीनपरिग्रहे परेण पश्यन पा प्रतिपेदेऽहं प्रत्यगात्मपरिग्रहे प्रत्यबुध्यत बाहुल्याद्रह्मोपदेश ब्रह्म ब्रह्मइत्याषेण म मनुरभवं मां मामेव मीयते मे यत्कारणं यत्पुनरुक्तम् यथा यथाशास्वं यस्मादेवंकमहम यो लोम व वक्तुरात्मोपदेश वामदेववत् विग्रहधमैरि विजानीहि विज्ञानस्तुतिमनुसंदधाति विज्ञानस्तुत्यर्थत्वेन विज्ञेयेन्द्रस्तुत्यर्थत्वे विद्यात् वेद वै शास्त्रदृष्ट्या श्यनृषिर्वामदेव श्रुतेः श्रुत्यन्तरम् स सर्वानुभूःइति साधुः साहसान्युपन्यस्य सूत्रभाष्ये सूर्यश्चइति स्म स्वमात्मानं ह १ ३०"},
{"pageid":"sg_001|142","text":"अत्र अथ इति इत्यादि इत्यादिना उपदेशः उवाच एतदुक्तं एव करणैर्यापृतम्य कर्मणा कर्माणि कार्यकरणाध्यक्षम्य कुत कृतवतो केन केनचिदपि क्रूराणि खलु च चेन्नोपासात्रैवि जीवमुख्यप्राणलिङ्गान्नेति जीवलिङ्गात् जीवस्य णस्य तथा तथापि तद्योगात् तम्माद्ब्रह्म तस्य तान्व तावदस्मिन्वाक्ये तु देवतात्मन धर्मः ध्यादाश्रितत्वादिह न नम्य पराचीनस्य परिगृह्योत्थापयति प्रज्ञात्मा प्रज्ञात्मेदं प्रथमोऽध्यायः प्रवि प्राण प्राणसंवादे प्राणोऽस्मि ब्रह्मभूतस्य ब्रह्मवाक्यं ब्रह्मैव भवति भवितुमर्हति मम मा मां मीयते मुख्यप्रा मुख्यप्राणलिङ्गमपि मुख्यप्राणलिङ्गाच्च मू मोहमापद्यथाहमेवैतत्पञ्चधात्मानं यद्यप्यध्यात्मसंबन्धभूमदर्शनान्न यस्मादीदृशान्यपि योऽन्योऽपि रिष्ठः लिङ्गमुपलभ्यते लोको लोमापि वक्तारं वक्ष्यमाणम् वाक्यमेतत् वागादिभिः वागादीन्प्राणान्प्रकृत्य वाचं विजिज्ञासीत विज्ञेयं विज्ञेयत्वमभिधीयते विद्यान् विस्पष्टं वेद शरीरं शरीरधारणं स हि हिंस्यत हिंस्यते ३१"},
{"pageid":"sg_001|143","text":"अन्ते इत्युक्त्वा इत्युपक्रम्य इत्युभयथापि इमं उपक्रमोपसंहाराभ्यां उपपद्यते उपासात्रै उभौ एवं एष कस्माद्भिद्येत किं च चेति चेन् चैतदेकस्मिन्वाक्ये जीवमि जीवमुख्यप्रा जीवमुख्यप्राणयोरन्यतर जीवे जीवोपासनं णपरिग्रहे तं तत्रार्थेकत्वं तस्मादिह तावचेतनत्वादुपपन्नम् तु तेषाम् त्रिविधमुपासनं त्वमवगम्यते दशानां दृश्येते न निर्देश नैतदेवम् न्द्रियग्रामं पठन्ति परिगृह्य परिगृह्यइति परिणेतुं पसंहारौ पा प्रज्ञा प्रज्ञात्मत्वमपि प्रज्ञात्मा प्रज्ञात्मानन्दोऽजरोऽमृतःइत्येकरूपावुपक्रमो प्रज्ञासाधनप्राणान्तराश्रयत्वादुपपन्नमेव प्रतीयेयातां प्रसज्येत प्राण प्राणः प्राणप्रज्ञात्मनो प्राणे प्राणोऽस्मि ब्रह्म ब्रह्मपरिग्रहे ब्रह्मेति ब्रह्मोपासनं भज्यैतद्वाणमवष्टभ्य भूतमात्राणां भेदनिर्देशः मामायुरमृतमित्युपास्स्व मामेव मुख्यप्राणोपासनं मुख्येऽपि या युक्तमाश्रयितुम् युक्तम् ये यो लिङ्गमन्यपरत्वेन वसतः वस्मिशरीरे वा वाक्यैकवाक्य विजानीहि विधारयामइति विध्यात् वै व्याख्येयम् शक्यम् शरीरं शरीरमुत्थापयतीति श्रवणात् स सति सह सहवृत्तित्वेनाभेदनिर्देशः सहोत्क्रामतःइति सा सूत्रभाष्ये स्वरूपेण हि ह्येता ऽभ्युपगन्तुं १ ८८"},
{"pageid":"sg_001|144","text":"अन्यत्रापि अर्पणानुपपत्तेः अहं आश्रितत्वाच इतरेण इति इत्यादि इत्यादिना इत्यादिश्रुतिभ्यः इदं इहापि उपदेशो एवार्य कर्ता कश्चन गम्यते घेता च चैत्यु च्यते जीवः जीवति जीवन्ति जीवलिङ्ग जीवो तत्त्वमसि तदपि तदसन् तदेव तस्योपाधिकृतविशेषपरित्यागेन तु त्माभिमुखीकरणार्थ त्वं दमुपासते दर्शयति दर्शयितुम् दर्शितम् दितं धिकृतं न नापानेन नामात्यन्तभिन्नो निवारयति नेदं पर परिगृह्योत्थापयति प्रज्ञामात्राणां प्रत्यगा प्रथमोऽध्यायः प्रवृत्तेः प्राणप्रज्ञात्मनो प्राणव्यापारस्यापि प्राणेन बुद्धवाद्युपा ब्रह्म ब्रह्मणः ब्रह्मणि ब्रह्मणोऽन्यत्र ब्रह्मत्वं ब्रह्मपक्षं ब्रह्मलिङ्गवशात्प्राणशब्दस्य ब्रह्मास्मि ब्रह्मैव ब्रह्मोपदेश भोक्ता मय मात्मायत्तत्वात्परमात्मन्युपचरितुं मिति मुख्यप्राणलिङ्गं यत्तु यत्पुनरेतदुक्तम् यदपि यदि यद्वाचानभ्यु यस्मिन्नेतावुपाश्रित येन वक्तारं वचनादिक्रियाव्यापृतस्यै वसतः वस्मिञ्शरीरे वागभ्युद्यते वाचं वात्मनो विजिज्ञा विजिज्ञासीत विद्धि विद्यात् विद्यान् विरुध्यते विशेषमाश्रित्य शक्यत्वान् शरीरं श्रुतेः श्रुत्यन्तरं सन् सह सहोल्कामतः सीत सू स्वरूपं हि हिततमोपन्यासादिब्रह्मलिङ्गयोगात् ३१ ८९"},
{"pageid":"sg_001|145","text":"अ अथ अथवा अधिप्रज्ञं अधिभूतम् आयुरमृतमित्युपास्स्वायुः इति इत्य इत्यतः इत्यादिः इत्येकीकरणमवि इदं उपा उपाधिद्वयोपहितस्य उपासात्रैविध्यान् एकमङ्गमदू एतन्नाना एता एवं कथम् किंचन च जीवमुख्यप्राणलिङ्गं ज्ञानक्रिया णधर्मः तद्यथा तद्योगात् तयाख्यास्यामःइत्युपक्रम्य तव तस्मादेतदेवोक्थमुपासीत ता तु त्रिविधमिह दश दशैव दुहत्तस्यै दोषः न नाभाव नाम नामान्याप्नोति नेमिरपिता नैष नो नोपपद्यत नोपासात्रैविध्यादाश्रितत्वादिह परस्तात्प्रतिविहिता परिगृ पा प्रज्ञया प्रज्ञात्मा प्रज्ञाधर्मः प्रज्ञाधर्मेण प्रज्ञामात्रा प्रज्ञायै प्रत्यगात्मन प्रत्यगात्मोपाधिभूतयोर्भेदनिर्दे प्रा प्राण प्राणः प्राणधर्मेण ब्रह्मण ब्रह्मवाक्येऽपि ब्रह्मवादिनो भूतमात्रा भूतान्येकीभवन्ति भेद भेददर्शनं ममारुह्य म्युः म्युर्न यथास्यै यदि रथस्यारेषु रुद्धम् रुध्यते रूपं वा वागेवास्या वाचं वाचा वि विवक्षितम् शक्तिद्वयाश्रययोर्बुद्धिप्राणयोः शरीरं शोपपत्ते सनं सर्वाणि सिध्येन सुत्रभाष्ये स्यायमन्योऽर्थः स्युः स्वधर्मेण स्वरूपेणा ह्यन्यतरतो ह्योत्थापयति १"},
{"pageid":"sg_001|146","text":"अन्यत्रापि इ इति इत्यादिब्रह्मधर्मः इहापि उपासनमाश्रितम् एव एवमेवैता एवैतदुपाधिद्वयधर्मेण एष कृतौ चैकमुपासनं ज्यते तद्यु तस्माद्बह्मण तस्माद्रह्मवाक्यमेवैतदिति त्पूज्यपादशिष्यस्य त्यादीवुपाधिधर्मेण त्रि द्धम् पादः पिता प्रज्ञात्मब्रह्मलिङ्गावगमाव प्रज्ञात्मा प्रज्ञामात्रा प्रज्ञामात्रास्वर्पिता प्रथमः प्रथमाध्यायस्य प्रथमोऽध्यायः प्राण प्राणशरीरः प्राणेऽर्पिता ब्रह्मण भूतमात्राः मनोमयः वाक्यस्योपक्रमोपसंहाराभ्यामेकार्थत्वावगमात् विधं विवक्षितम् शारीरकमीमांसासूत्रभाष्ये श्रीगोविन्दभगव श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचायस्य स सि सू स्वधर्मेण ३१ ६५"},
{"pageid":"sg_001|147","text":""},
{"pageid":"sg_001|148","text":"द्वितीयः पादः प्रथमाध्याये ब्रह्मसूत्रभाष्यम् श्रीमच्छंकरभगवत्पादेविरचितम्"},
{"pageid":"sg_001|149","text":""},
{"pageid":"sg_001|150","text":"OTGT11 VT mamI ntitre ® अतुमयः अथ अर्थान्तरप्रसिद्धानां आहोस्विदर्थान्तरं इत्याकाशादेः इदमाम्नायते उक्ता उपासीत एव कानिचिद्वा किं किंचिदिति केषांचिच्छब्दानां क्यानि खलु खल्विदं च जगतो जगत्कारणस्य जन्मा जन्माद्यस्य जातीयका तजलानिति तन्निर्णयाय तस्य तानि थमे दिकारणं द्वितीयः द्वितीयतृतीयौ धर्मा नित्यत्वं निर्णी परं पादः पादावारभ्यते पादे पुनरप्यन्यानि पुरुषो प्र प्रतिपादयन्ति प्रसिद्धोपदेशात् ब्रह्म ब्रह्मणो ब्रह्मपरतया ब्रह्मविषयत्वहेतुप्रतिपादनेन ब्रह्मेत्युक्तम् भवन्ति यतः यथाक्रतुरस्मिल्लाके यन्ते वं वाक्यान्यस्पष्टब्रह्मलिङ्गानि व्यापित्वं शान्त संदि संदिह्यमानानि समस्त समस्तस्य सर्वं सर्वज्ञत्वं सर्वत्र सर्वशक्तित्वं सर्वात्मकत्वमित्येवं स्पष्टब्रह्मलिङ्गानि ॐ १ ३"},
{"pageid":"sg_001|151","text":"अतो अप्राणो आत्मोपास्यत्वेनाशङ्कयते आत्मोपास्यत्वेनोपदिश्यते आहो इति उपा उपासनं उपासीतइत्याह एतदुक्तं कथमिह करणम् कार्यकरणाधिपते किं किमिह कुत कुर्वीत कुर्वीतइत्य क्रतुं क्रतुः खल्विदं च जीव जीवविषयमेतदुपासनमिति तजेलानिति तज्ञत्वात् तत्र तथेतः तदनत्वाञ्च तर्हि तल्लत्वात् तस्मात् तस्य तावत्प्राप्तम् तिभ्यः तु दोषः द्वयधि ध्यानमित्यर्थः न ननु नियन्तुं नेदं नेन नैष परम् परस्य पा पात्तम् पुरुषो प्रसिद्धो प्राणशरीरःइति प्राणशरीरःइत्यादि प्रेत्य ब्रह्म ब्रह्मइति ब्रह्मणः ब्रह्मा ब्रह्मेति ब्रह्मैव ब्रह्मोपा ब्रह्मोपासनविधिपरम् ब्रूम भवति मनादिभिः मनोमयः मनोमयत्वादिभिर्धमैंः यत्कारणम् यस्मात्सर्वमिदं रागादयः लिङ्गम् वाक्यं वाक्येन विकारजातं विधीयते विषयत्वेन शक्यते शमविधि शमविधिपरत्वे शान्त शारीर शुभ्रःइत्यादिश्रु श्रूयते स संकल्पो संबन्धः संभवन्ति संशयः सत्यनेन सनं सर्वं सर्वत्रप्रमि सर्वस्यैकात्मत्वे सीतेति सूत्रभाष्ये स्वशब्देनैव स्वित्परं हि ह्यमना १ २"},
{"pageid":"sg_001|152","text":"7 I S W अत्र अत्रोच्यते अन्यतराश्रयणे आत्मान्तहृदयेऽणीयान्त्रीहेर्वा इति इत्याद्यपि इत्येवं इह उपास्य एत एवं एष कु च चाराग्रमात्रस्य चोभयमेकस्मिन्समाश्रयितुं जगत्कारणम् जीवविष जीवविषयत्वे जीवस्या ज्यायस्त्वं ज्यायान्पृथिव्याः त तथापि तदपि तदेव तावदणीयस्त्वं तु दिश्यत न ननु नापरिच्छिन्नस्य नि निर्दिष्टम् निश्चिते परमेव परिच्छिन्नेऽवकल्पत पर्यायेण प्रकृतपरामर्शार्थत्वाञ्जीवविषयमेव प्रकृतहानाप्रकृतप्रक्रिये प्रथमश्रुतत्वादणीयस्त्वं प्रथमोऽध्यायः प्रसिद्ध प्रसिद्धोपदेशात् प्राप्ते ब्रह्म ब्रह्मइति ब्रह्मणः ब्रह्मभावापेक्षया ब्रह्मशब्दस्यालम्बनं ब्रह्मसंकीर्तनम् ब्रह्मेह ब्रूमः भविष्यतः भविष्यतीति म मनोमयत्वादिधर्मेंविशिष्टमुप मनोमयत्वादिभिर्धमैंरुपास्यम् मनोमयत्वादिषुपदिश्यमा माश्रयितुम् यत्सर्वेषु यदन्ते यद्यपि यमुपपद्यते यवाद्वा युक्त युक्तम् र्दिष्टं वकर्मा वकल्पते वाक्योपक्रमे विरोधात् विवक्षया वेदान्तेषु शक्यम् शमविधि शमविधिविवक्षया श्रुतम् श्रूयमाणं सति सर्व सर्वकामःइत्याद्यपि सर्वत्र सु स्मान्मनोमयत्वादिभिर्धर्मेर्जीव स्वल्विदं स्वविवक्षयेत्युक्तम् हृदयायतनत्वमणीयस्त्वं १"},
{"pageid":"sg_001|153","text":"अखेति अत अस्येत्यर्थः आकाश आकाशवदात्मा आकाशात्मत्वम् आकाशात्मा आत्मा आत्मापहतपाप्मा इतरदविवक्षितम् इति इत्यत्र इत्यादि उपादानानुपादाने उपासनायामुपादेयत्वेनोपदिष्टाः एव एवावकल्पते कामः केऽपि ख्यायते गुणा च चैतदेव जीवस्तु ज्यायान्पृथिव्याःइत्यादि तथाप्युपादानेन तदपि तदविवक्षितमिति तदिह तदेव तद्वद्वेदेऽप्युपादेयत्वेनाभिहितं तद्विवक्षितमित्युच्यते ता तु ते दर्शयति न ना नेच्छार्थः नेषु परमात्मगुणत्वेन परस्मिन्ब्रह्मण्युपपद्यन्ते पा फलेनोपचर्यते ब्रह्म ब्रह्मण ब्रह्मणः भवति य यः यच्छब्दाभिहितमुपादेयं यदनुपादेयं यदपि यद्यप्यपौरुषेये ये लो वक्तुमिष्टा वक्तुरभावात् वत्याकाशेन विवक्षि विवक्षितं विवक्षितगुणोपपत्तेश्च विवक्षिताः वेदवाक्यतात्पर्यातात्पर्याभ्यामवगम्येते वेदे वैषम्यम् व्या श्रुतम् संनिहितं संनिहितः संभ संभवति सत्य सत्यसंकल्पःइति सत्यसंकल्पत्वं सत्यसंकल्पप्रभृत सर्वकर्मा सर्वगतत्वादिभिर्धमैंः सर्वजगत्कारणस्य सर्वात्मनो साम्यं सूत्रभाष्ये सृष्टि स्थितिसंहारेष्वप्रतिबद्धशक्तित्वात्परमात्मन स्वशब्देनोपात्त हि २ ९८"},
{"pageid":"sg_001|154","text":"अतो अनादरःज्यायान्पृथिव्या अनुपपत्तेस्तु अनेन अप्राणो अवाकी आकाशात्मा इति इयं इहोपास्यत्वेनोपदिष्टमिति उत कुमार कुमारी क्षितगुणोपपत्तेः गम्यते गुणा गुणानामुपपत्तिरुक्ता च जातो जीर्णो जीवलिङ्गम् जीवसंबन्धीनि जीवो तत्सर्वतोक्षिशिरोमुखम् तथा तदपि तद्ब्रह्मण्युपपद्यत तिष्ठति तु तेषामनुपपत्तिरुच्यते त्वं दण्डेन न न्यायेन परमेव पाणिपादं पुमानसि पूर्वेण प्रथमोऽध्यायः प्राणशरीरः प्राणशरीरःइति ब्रह्म ब्रह्मणि ब्रह्मणो ब्रह्मण्युपपद्यत ब्रह्मण्युपपद्यन्ते ब्रह्मविषये ब्रह्मसंबन्धीनि ब्रह्मैवोक्तेन ब्रूमः भवतः भवन्ति भवसि मनोमय मनोमयः मनोमयत्वादिगुणः मनोमयत्वादिगुणम् मनोमयत्वादीनि मिहोपास्यतया यत्कारणम् यत्तूक्तम् वञ्चसि वा विव विवक्षिता विवक्षितानां विशेषः विश्वतोमुखः शब्दोऽवधारणार्थः शारीरः शारीरे शारीरो शुद्धब्रह्मविषया शुभ्रःइति श्रुति श्रुतिः श्रुतिमल्लोके श्रुतिस्मृती सगुणब्रह्मविषयेति सत्यसंकल्पः सर्वत सर्वतः सर्वमावृत्य सर्वात्मत्वाद्धि सू सूत्रेण स्त्री ह्यमना ३"},
{"pageid":"sg_001|155","text":"अभिसंभवितास्मीति आकाशवत्सर्वगतश्च आञ्जस्येनोपपद्यन्ते इतश्च इति इत्यर्थः एतमित एतमिति एव कर्तृत्वेन कर्मकर्तव्यपदेशाच कर्मकर्तृव्यपदेशो कर्मत्वेन गतावेकस्य गुणा च चैवंजातीयका जीवस्तु ज्यायानन्तरिक्षात् ज्यायान्पृथिव्या तथोपास्योपासकभावोऽपि तस्मादपि तस्य तु न नन्वीश्वरोऽपि नित्यः पा प्रकृतं प्रापकत्वेन प्राप्ता प्राप्यत्वेन प्रेत्याभिसंभवतास्मि ब्रीहिर्वा भव भवति भेदाधिष्ठान भोगाधिष्ठानाच्छरीरादन्यत्र मनोमयत्वादिगुणः मनोमयत्वादिगुणमुपास्यमात्मानं मनोमयत्वादिविशिष्टः यथा यस्माच्छब्दवि यस्मात्कर्मकर्तृ युक्तः वृत्त्यभावात् व्यपदिशति व्यपदेशो व्यापित्वश्रवणात् शब्दविशेषात् शरीर शरीरे शारीर शारीरमुपा शारीरादन्यो शारीरे शारीरो शेषो श्रुत्यन्तरे सकं सत्यम् सत्यां समानप्रकरणे सूत्रभाष्ये स्मीत्यर्थः १०० २ ४ ५"},
{"pageid":"sg_001|156","text":"अत्राह अत्रोच्यते अनुपपत्तेस्तु अन्तरात्मन्निति इत्यात्मैकत्वो इत्याद्या इत्युपच इत्येवंजातीयकेति इत्येवंजातीयको ईश्वरः एवात्मा कः कर्मकर्तृत्वादि क्षेत्रज्ञं घटकरकाद्युपाधिवशादपरिच्छिन्नमपि च चापि च्छिन्नवदवभासते तत्त्वमसि तथा तदपेक्षया तद्वत् तस्मात्तयोर्भेदोऽधिगम्यते तस्माद्विशिष्टोऽन्यः तिष्ठति दर्शयति देहेन्द्रिय द्रष्टा धायकः न नभः नान्योऽतोऽस्ति नाम न्पुरुषो पर परमात्मनोऽन्य परमात्मनोऽन्यः परि परिच्छिद्यमानो पुनरयं पुरुषशब्दो प्रतिषिध्यते प्रथमान्तः प्रथमोऽध्यायः प्राक् बालैः भारत भूतानां भेदव्यवहारो भ्रामयन्सर्वभूतानि मनोबुद्धशुपाधिभिः मनोमयत्वादिविशिष्टस्यात्मनोऽभिधा मां मात्मानं मायया यः यकः यथा यन्वा यवो येते रूढानि वा वारयति विद्धि विरुध्यते वैवमयमन्तरात्म शब्दोऽभि शारीर शारीरःइत्यादिना शारीरपरमात्मनोभेदं शारीरस्यासनो शारीरो श्यामाकतण्डुलो श्यामाको श्रुतिस्तु श्रोता सत्यमेवैतत् सप्तम्यन्त सर्व सर्वक्षेत्रेषु सू स्मृतिरपि स्मृतिश्च स्मृतेश्च हिरण्मयःइति हृदेशेऽर्जुन १०१ ६"},
{"pageid":"sg_001|157","text":"अणीयस्त्वादिगुणगणोपेत अणीयांश्च अणीयान्त्रीहेव अत्रोच्यते अयोध्याधिपतिरिति अर्भकमल्पम् अर्भकौकस्त्वात्तट्यपदेशाच्च आत्मान्तहृदये इति इत्यणीयस्त्वव्यपदेशात् इहोपदिश्यते ईश्वरः उपदिश्यते एवम् एवाराग्रमात्र एष ओको कथमप्युपपद्यते कया गृहीते ग्राहकम् च चिदपेक्षया चेन्न च्छिन्नदेशस्य जीव तत्परिहर्तव्यम् तत्र तत्रास्य तावत्परि तु त्वात्मैकत्वे दोषः द्रष्टव्य न नायं निचाय्यत्वादेवं निचाय्यत्वादेवमिति निचाय्यो नीडम् नेति पदेशग्रहणात् परमात्मा परिच्छिन्नायतनवान् परिसमाप्तिरेव पा पुनरपेक्षया प्रसीदति बन्धमोक्षादिसर्वव्यवहार बुद्धिविज्ञानं ब्रूमः म यथा यदुक्तं यवाद्वा विद्यमानत्वात्परिच्छिन्नदेशव्यपदेशोऽपि व्यपदिश्यत व्यपदिश्यते व्योमवचैतद् व्योमवच्च शारीर ष्टव्यम् संभवति सन् सन्नीश्वरोऽर्भकका समस्तवसुधाधिपतिरपि सर्वगतः सर्वगतत्वव्यपदेशः सर्वगतमपि सर्वगतस्य सर्वगतोऽपीश्वरस्तत्रोपास्यमानः सर्वदेशेषु सव्योम सालग्रामे सूचीपाशाद्यपेक्षयार्भकौ सूत्रभाष्ये स्यात् स्वशब्देन हरिः हि हृदयपुण्डरीके १०२ २ ७"},
{"pageid":"sg_001|158","text":"आकाशदीनामपि इति इत्यादिश्रुतिभ्यः एकः एकत्वाञ्च एकस्तद्विपरीतोऽपहतपाप्मत्वा एतस्मादनयोर्विशेषादेकस्य एवं कर्ता कश्चिदात्मा कार्यसंबन्धोऽभ्युपग कोऽणीयश्चेति च चि चिद्रूप चे चैन्न त तत्र तदेवं तद्वत्प्रसङ्ग तया तस्मात्परस्यैव तावत्सर्वप्राणिहृदयसंबन्धात् त् त्वापेक्षं दपि दाहादिप्रसङ्गः दिगुणः दूपतया धर्माधर्मादि न नान्योऽतोऽस्ति निचाय्य नेतरस्य परस्मादात्मनोऽन्यः परिहृतं पारमार्थिकम् प्रतिशरीरं प्रथमोऽध्यायः प्रसज्येत ब्रह्मण ब्रह्मणः ब्रह्मणोऽर्भकौकस्त्वमणीयस्त्वं ब्रह्मापि भवति भिन्नत्वाद्भिज्ञायतनानां भोक्ता भोगः म्येत यदाशङ्कयते यदि वयवत्वानित्यत्वादिदोषदर्शनाद्ब्रह्मणोऽपि वस्तुशक्तिमनाश्रित्य विज्ञाता विद्यते विशिष्टः विशेषो वैशेष्यात् व्यपदिश्यते व्योमवत्सर्वगतस्य शारीरपरमेश्वरयोः शारीरवद्रह्मणः शारीरादविशिष्टत्वात् शुकादीनामनेकत्वसा संनिधानमात्रेण संभोगप्रसङ्गः संभोगप्राप्तिरिति संसारी सर्वगतानेकात्मवा सर्वप्राणिहृदयसंबन्धात् साधनः सुखदुःखादिमांश्च सुखदुःखादिसंभोगोऽप्य हि हृदयानां हृदयायतनत्वाद्रह्मणो १०३ ८"},
{"pageid":"sg_001|159","text":"अत्ता अत्र अथागृ अहं आत्मा इति इत्यपहतपाप्मत्वादिविशेषणं इत्यादिशास्त्रेभ्य इदं ईश्वरस्य उपभोगः उपभोगप्रसङ्गः कथमयं कल्पयितुम् कुतस्तदुपभोगेन च चराचरग्रहणात् चेत् चोद्यपरिहारौ तत्त्वमसि तत्रार्धजरतीयं तदा तदाह तर्हि तलमलिनतादि तस्मान्नोपभोगगन्धोऽपि तावदुपभोक्तृत्वं तावद्देवानांप्रियः तेन त्मान्तराभावोऽध्यवासित त्वया थाशास्त्र दिति दिनामपि न नान्योऽतोऽस्ति नैकत्वेऽपि न्तराभावाच्छारीरस्य परमार्थतो परमार्थरूपस्य पा प्रतिपत्तव्यः प्रष्टव्य बालैस्तलमलिनतादिभिव्यग्नि ब्रह्म ब्रह्मण ब्रह्मणः ब्रह्मणैकत्वम् ब्रह्मणो ब्रह्मास्मि भवति भोगप्रसङ्ग भोगेन मिथ्याज्ञानकल्पित मिथ्याज्ञानकल्पितेनोपभोगेन मिथ्याज्ञाननिमित्तः मिथ्याज्ञानसम्यग्ज्ञानयोः य यदप्येकत्वाद्बह्मण रयति रस्योपभोगः लभ्यम् वदामः वस्तु वा विकल्प्यमाने विज्ञाता विशिष्टमेव विशेषो वैशेष्या वैशेष्यात् व्योम शक्य शारी शारीरस्य शारीरस्यात्मत्वेनोपदिशच्छारीरस्यैव शारीरस्योपभोगेन शास्त्र शास्त्रीयोऽर्थः संस्पर्शः संस्पृश्यते समावेतौ सम्यग्ज्ञानदृष्टं सम्यग्ज्ञानदृष्टमेकत्वम् सूत्रभाष्ये हि हीतं १०४ २ ९"},
{"pageid":"sg_001|160","text":"अग्नि अग्निरत्तेति अत्ता अत्तात्र अत्र अथवा अनश्नन्नन्योऽभिचाकशीति अन्नधि इति इत्था उत ओदनः क कठवल्लीषु कथं करणम् कश्चिदोनोपसेचनसूचितोऽत्ता कात्स्यें किं किमग्निरत्ता कुत कुतः क्षत्रं ग्रहणात् च चनत्वेनेहाद्यत्वेन चराचर चराचरं चराचरग्रहणं चाग्निजीवपरमात्मनामस्मिन्ग्रन्थे चाद्यस्य चोभे जी जीवो णात् तत्र तयोरन्यः तादृशस्य तावत्प्राप्तम् तु त्रयाणां दर्शनात् दर्शनादित्येवं दोषः न नन्विह नात्ता नात्तृत्वं नैष नोपलभ्यते नोऽपि पठ्यते परमात्म परमात्मनोऽन्यः परमात्मा पिप्पलं प्रती प्रतीयते प्रतीयमानत्वात् प्रथमोऽध्यायः प्रश्नोपन्या प्राणिनिकायस्य प्राधान्यात्प्रदर्शनार्थत्वोपपत्तेः प्राप्ते ब्रह्म ब्रह्मक्षत्रयोश्च ब्रूमः भवत भवितुमर्हति मत्तीत्युपपद्यते मृत्युर्यस्योपसेचनं मृत्यूपसे मृत्यूपसेचनमिहाद्यत्वेन यते यत्तु यत्र यस्य रन्नादःइति वः वा विकारजातमुपसंहरन्सर्व विशेषानवधार वेद श्रुतिप्रसिद्धिभ्याम् संभवति संशयः सः सर्वस्य सिद्धवञ्चराचरग्रहणं सू सोपलब्धेः स्थावरजङ्गमं स्यात् स्वाद्वत्ति हि हेतुत्वेनोपदीयते १०५ २ ९"},
{"pageid":"sg_001|161","text":"अत्रोच्यते इतश्च इति इत्था इत्यादि उत ऋतं एतद्विद्यामनुशि क कठवल्लीष्वेव कर्मफलभोगस्य किमिह गुद्दाप्रविष्टा गुहां च चैके छायातपौ जायते जीवः जीवपरमात्मानाविति णमिदं ततो तत्र तदपीह तदर्शनात् तस्मात्परमात्मैवेहात्ता तस्य दर्शनम् दर्शनादिति दुर्विज्ञानत्वं धकम् धिकरणम् न नायमस्तीति निर्दि न्याय्यम् पञ्चाग्नयो पठ्यते परमात्मनः परमात्मलिङ्गम् परमात्मैवेहात्ता परमे परार्धे पा पिबन्तौ प्रकर प्रकरणाच्च प्रकृतग्रहणं प्रतिपादयितव्यम् प्रतिपादितो प्रतिषे प्रतिषेधकमेत प्रविष्टावात्मानौ प्रविष्टौ प्रसिद्धत्वात् प्रेते फ़ौ बुद्धिजीवी बुद्धिजीवौ बुद्धिप्रधानात्कार्यकरणसंघाताद्विलक्षणो ब्रह्मणः ब्रह्मविदो भवति भवितुमर्हति मनुष्येऽस्तीत्येके म्रियते यत्कारणं यत्र यदि ये येयं लोके वदन्ति वा विकारसंहारस्य विचिकि विणाचिकेताः विपश्चित् वेद संनिहितत्वात् संशयः सः सर्ववेदान्तेषु सा सुकृतस्य सूत्रभाष्ये सृष्टिस्थितिसंहारकारणत्वेन हि १० १०६ ११ २ ३"},
{"pageid":"sg_001|162","text":"अत अतो अत्राहाक्षेप्ता अत्रोच्यते अथ अनश्नन्नन्योऽभि अन्यत्र इति ईश्वरस्तु उभाव ऋतपानं ऋतपानासंभवात् एधांसि एवं एवमेकेनापि करणे कर्तृत्वो कर्मफलोप कस्मात् कौचिट्ठावृतं क्षेत्रज्ञपरमात्मपक्षोऽपि क्षेत्रज्ञस्य गच्छन्तीत्येकेनापि चा चाकशीति चेतनस्य चेतनेऽपि च्छात्रणा छत्रित्वोपचारदर्शनात् छविणो जीवपरमात्मानौ जीवस्तावत्पिबति जीवाद्विलक्षण तच्च ततो तदपीह तद्वद्इति तस्मा तो दर्शयति दुद्धिजीवौ दोषः द्वयोः द्विवचनेन द्वौ धर्माद ध्यात्माधिकारेऽन्यौ न नाचेतनाया नात् नैष न्यत्राधर्मादन्यत्रास्मात्कृताकृतात् पक्तृत्वप्रसिद्धिदर्श पक्षौ पचन्ति पचारात् परमात्मनि परमात्मा पाचयितर्यपि पानं पाययति पाययन्नपि पिबता पिबतीत्युच्यते पिबन्ता पिबन्तौ पृष्टत्वात् प्येतौ प्रतिपादयितव्यम् प्रतिपादि प्रथमोऽध्यायः प्रयोगदर्शनात् बहूनामच्छत्रिण बुद्धिक्षेत्रज्ञपक्षस्तावन्न बुद्धिक्षेत्रज्ञपरिग्रहोऽपि बुद्धेः भवति भव्याञ्च भूताच्च भोगः मन्त्रवर्णादिति यत्तत्पश्यसि यद्वा लिङ्गात् लोके वरस्तृतीयःइति वराणामेष वुच्येयाताम् वेति श्रुतिः संभवत संभवतः संभवति संशयः सुकृतस्य सू स्त्वयाहं स्यातां हि १०७ ११"},
{"pageid":"sg_001|163","text":"अस्य आत्मानौ इति इत्युक्ते उपपद्यते उभयथापि ऋतपानेन एवं क कनीयान् कर्मगोचरानतिक्रम कर्मणा कल्पयितुम् किं कुत गुहा गुहां गुहाहितत्वं गुहाहितत्वदर्शनादेव गुहाहितत्वदर्शनान्न गो गोद्वितीयोऽन्वेष्टव्यः गौरेव च चरे चेतनाचेतनयार्निर्देश चेतनौ छाया छायातपौ तदिह तपवत्परस्परविलक्षणत्वात् तस्माद्बुद्धिक्षेत्रज्ञाविहोच्येयाता तावत्प्राप्तम् तावुभावपि तु दर्शयति दुष्कृतस्य द्वितीयान्वेषणायां द्वितीयोऽन्वि ध्यते न ननूक्तं नाश्वः निश्चिते नो पर परमात्मा पा पुरुषो प्रतीतिर्दश्यते प्रतीयते प्रत्येतव्य प्रविष्टावुपपद्यते प्रविष्टौ प्राप्ते बुद्धिक्षेत्रज्ञाविति बुद्धिक्षेत्रज्ञौ ब्रह्मणो ब्रूमः मात्मैव मित्येवं यदि युक्तं लिङ्गेन लोके वदामः वर्तते वर्धते वा विज्ञानात्मनि विज्ञानात्मपरमात्मानाविहोच्येयाताम् विशिष्टदेशत्वं विशेषणात् शरीरं श्रुतिस्मृतिष्वसकृत्परमात्मन श्रुतेः संख्याश्रवणे संभवे सति समानस्वभावचेतन समानस्वभावेष्वेव समानस्वभावौ सर्वगतस्य सुकृतस्य सूत्रभाष्ये स्मात् हि हृदयम् १०८ २"},
{"pageid":"sg_001|164","text":"अध्या अविद्याकृतत्वात्संसारित्वस्य आत्मानं आत्मानमन्विच्छ इति इत्यप्यविरुद्धम् इत्यादिना इत्याद्यासु इत्येतदप्युक्तमेव उपलब्ध्यर्थों कल्पयति कुतश्च क्षयोर्गन्तारं गन्तव्यं गह्वरेष्ठं गुहां गुहायां गुहाहितं गूढमनुप्रविष्टं गृह्यते गृह्येते ग्रन्थे ग्रन्थेन च च्छत्रित्ववकस्मिन्नपि छाया छायातपवत्परस्परविलक्षणत्वात्सं जहाति तं तथा तद्विष्णोः तपौ तस्माद्विज्ञानात्मपरमात्मानौ तु त्मयोगाधिगमेन दुर्दशं दृश्यते देवं देशविशेषोप देशो धीरो न निहितं पदम्इति परमं परमात्मानं परमे परेण पारमा पारमाप्नोति पुराणम् पूर्वस्मिन्नपि प्रक प्रथमोऽध्यायः प्रविष्टम् प्रविष्टौ ब्रह्मण भवति मत्वा मन्तृमन्तव्यत्वेनैतावेव यो रथमेव रथिनं रथिरथादिरूपककल्पनया र्थिकत्वाच्चासंसारित्वस्य वर्तमानमुभयोरविरुद्धम् विज्ञानात्मपरमात्मनोरेव विज्ञानात्मपरमात्मानौ विज्ञानात्मानं विद्धि विरुध्यत विशेषणं विशेषणाच्च विशेषतौ वेद व्योमन् शरीरं संसारमो सर्वगतस्यापि सारित्वासंसारित्वयोः सुकृतलोकवर्तित्वं सोऽध्वनः हर्षशोकौ १०९ १२"},
{"pageid":"sg_001|165","text":"अथ अनन्तरे अनश्नन्नन्योऽभि अपर आह इति इत्यदनलिङ्गाद्विज्ञानात्मा इत्यनशनचेतनत्वाभ्यां इत्येवमादिष्वपि उपद्रष्टा एवं एष करणशारीरपरतया कारान्न क्षेत्रज्ञशब्दः क्षेत्रज्ञस्तावेतौ घटते च चाकशीति चेदं जीवः जीवपर जुष्टं ज्ञस्तावेतौ तत्रापि तत्रैव तदेतत्सत्त्वं तन्न तयोरन्यः तस्मादिह तावेव त्यन्यमीशमस्य त्वक्षेत्रज्ञौ त्वात् द्रष्ट्रद्रष्टव्यभावेन द्वत्ति द्वा नाप्यस्याधिकरणस्य निमग्नोऽनीशया नेयमृगस्याधिकरणस्य न्यायः परमात्मनः परमात्मपरिग्रहे परमात्मा परमात्मेति पश्य पश्यति पा पिप्पलं पुरुषो पूर्वपक्षभावं पैङ्गिरहस्यब्राह्मणेनान्यथा प्रसिद्ध प्राकृतौ ब्रह्मविदो भजते भवति मत्रे महिमानमिति मात्मानातुच्येयाताम् मुह्यमानः यदी यदुच्यते येन योऽयं रणं वक्तृ वदन्ति विशिनष्टि विशेषोपादानं वीतशोकःइति वृक्षे व्याख्यातत्वात् शारीर शीतीत्यनश्नन्नन्योऽभिपश्यति शोचति स सखाया सत्त्वक्षेत्रज्ञशब्दयोरन्त सत्त्वक्षेत्रज्ञौ सत्त्वमनश्नन्नन्योऽभिचाक सत्त्वशब्दो समाने सयुजा सिद्धान्तं सुपण सुपर्णा सुपर्णावुच्येते सूत्रभाष्ये स्वप्नं स्वा स्वाद्वत्तीति ह्यध्यात्माधि ११० २"},
{"pageid":"sg_001|166","text":"अचेतनत्वा अनश्नन्नन्योऽभिचाकशीतीत्यनश्नन्नन्यो अन्यदिव अविक्रियत्वाच्च अविद्याप्रत्युपस्थापि आध्वंसते इति इत्यचेतने इत्या इत्यादि इत्यादिश्रुतिस्मृतिभ्यश्च इदं उच्यते एव एवंविदि कथं कर्तृत्वं कर्तृत्वभोक्तृत्वादिना कर्तृत्वादि कल्प्यते किं किंचन के क्षेत्रज्ञं क्षेत्रज्ञः क्षेत्रज्ञस्य क्षेत्रज्ञस्याभोक्तृत्वं च चा चेतनस्य ज्ञः तत्त्वमसि तथा तदर्थं तन्यमात्रस्वरूपः तयोरन्यः तर्हि तस्वभावत्वाञ्च तावता तावेतौ ताहिँ तिः त्वस्य त्सत्त्वस्य दर्शयति दिना न नान्यतरस्यापि नेयं न्पक्षे परमार्थतस्तु पसंहारदर्शनमेवमेवावकल्पते पि पिप्पलं पुनरस्मि प्रथमोऽध्यायः प्रवृत्ता ब्रह्मस्वभावतां ब्रह्मस्वभावश्चै भोक्तत्वं भोक्तृत्वं भोक्तृत्वमध्यारोपयति भोक्तृत्ववचनमिति मां यत्र रज वक्ष्यामीति वचनात् वा विद्धि विद्यो विवक्ष्यते व्यवहारं शारीरः श्रु श्रुतिरचेतनस्य संभवति संसारधर्मेणोपेतो सत्त्वक्षेत्रज्ञयोरितरेतरस्वभावाविवेककृतं सत्त्वक्षेत्रज्ञौ सत्त्वम् सत्त्वस्य सत्त्वे सर्वमात्मैवाभूतत्केन सर्वसंसारधर्मातीतो सु सुखदुःखादिविक्रियावति सुतरां स्यात्तत्रान्योऽन्यत्पश्येत् स्वप्नदृष्टहस्त्यादिव्यवहारवदविद्याविषय स्वाद्वत्तीति ह हि ह्यत्र ऽभिपश्यति १११ १२"},
{"pageid":"sg_001|167","text":"अथ अथवेश्वर अन्तर अन्तरा अमृतत्वा आत्मशब्दश्चास्मिन्पक्षेऽनु आत्मेति आदित्यपुरुषो इति इत्यादि इत्यादिना इत्येवं इहोपदिष्ट उत उपपत्तेः उपपद्यते एव एवाक्षिण्यभ्यन्तरः एष एषोऽक्षिणि कथंचित्संभवात् कर्तृत्वादिव्यवहारं कस्मात् किं किमयं कुतः कुलो गच्छति गुणजा च चक्षुषा चक्षुषोऽनुग्राहकः छायात्मा तत्र तद्यद्यप्यस्मिन्सर्पिर्वोदकं तस्य तावत्प्राप्तम् ते दमृतमभयमेतद्ब्रह्मेति दीनां दृश्यत दृश्यते दृश्यमानत्वप्रसिद्धेः देवतात्मन्यपि देवतात्मेन्द्रिय धिकरणम् धिकरणो निर्दिश्यते निर्देश निवा नेश्वरः परमेश्वर परमेश्वरे पश्यंश्चक्षुषि पश्येत् पा पुरुष पुरुषप्रतिरूप पुरुषो प्रतिबिम्बात्माक्ष्य प्रतीय प्रसिद्धवदुपदेशात् प्राप्ते ब्रूमः भवति य युक्तम् रयति रश्मिभिरेषोऽस्मिन्प्रतिष्ठितः रूपं वर्मनी वा वायं विज्ञानात्मनो विज्ञानात्मा विवेकिनः शेषनिर्देशात् श्रुतेः श्रूयते स संनिहितो संशयः सिञ्चति सूत्रभाष्ये स्थानवि स्याधिष्ठाता हि होवाचैत ११२ १३ २ ४"},
{"pageid":"sg_001|168","text":"8 S W अत अत्रोच्यते अपहतपाप्मत्वादिश्रवणान् अमृ अरे आत्मत्वं आत्मा इति इत्या इत्याचक्षते उ उपपत्तेरन्तरः उपपद्यते एतं एव एष कथं किं केवलं गच्छति च चक्षुरपि तत्त्वमसि तत्वाभयत्वे तथा तथाक्षिस्थानं तद्यद्यप्यस्मिन्सर्पिर्वोदकं तमिहोपदिश्यमानम् तस्मिन्न तस्मिन्नसकृच्छ्रयेते ताई तावन्मुख्यया तिष्ठन् तेषु दिना दिष्टम् न नमेवैकमनुचितं नयति नाम निर्दिश्यते निर्दिष्टं निर्दिष्टम् निर्दिष्टानि पपद्यत परमे परमेश्वरः परमेश्वरानु पुनराकाशवत्सर्वगतस्य पृथिव्यां पृथिव्यादीनि प्रथमोऽध्यायः ब्रह्मणो ब्रह्मणोऽक्ष्यल्पं भवेत् भवेदेषानवक्तृप्तिः भाति भामनरेष मू यः यथा यद्येतदेवैकं यश्चक्षुषि रूप रूपमेतदक्षिस्थानम् लोकेषु वकल्पते वर्मनी वा वामनरेष वामानि वामान्यभिसंयन्ति वृत्त्या श्रुतेः स संयद्बाम संयद्वामत्वादिगुणोपदेशश्च सन्ति सर्वदोषैरलिप्तः सर्वलेपरहितमुप सर्वाणि सर्वेषु सिञ्चति स्था स्थानमस्य स्थानमु स्थानादिव्यपदेशाच्च स्थानादिव्यपदेशादित्यादिग्रहणेनैतद्दर्शयति स्थानान्यस्य हि ह्यन्यान्यपि ११३ १४"},
{"pageid":"sg_001|169","text":"अपि आचार्यस्तु इति इत्यादि इत्येतदप्युक्तमेव इव उच्यते उपलब्ध्यर्थं उवाच कं कंशब्दः कथं कम्इति काशे किं के क्रमे खं खंशब्दो गतिं गतिमात्राभिधानप्रतिज्ञानात् च तत्र तत्रेदं तत्रोपदिश्यत तदेव तदेवेहाभिहितम् तपरिग्रहस्य तस्य तस्योदिति तु ते दृश्यते न नाम नामरूपगतैर्गुणैः निरूढो निर्गुणमपि निर्दिश्य नैवात्र न्याय्यत्वात् पा पुनर्वाक्योप प्रकृ प्रक्रान्तम प्रतिवचनम् प्राणो ब्रह्म ब्रह्मइति ब्रह्मइत्येतदग्नीनां ब्रह्मण ब्रह्मणोऽनुचितं ब्रह्मत्वं ब्रह्मास्मिन्वाक्ये भूता मानं मित्येवंजातीयकमप्यनामरूपस्य यत्प्राणो यदि यदेव यद्वाक्योपक्रमे यद्वाव लोके वक्ता वचनं विजानामि विजानाम्यहं विज्ञायत विरुध्यते विवदितव्यम् विशेषणत्वेन विष्णोरित्येतदप्युक्तमेव वेति श्रुत्वोपकोसल सगुणमुपा सद्बह्म सनार्थं सर्वगतस्यापि सालग्राम सिद्धम् सुखविशिष्टं सुखविशिष्टाभिधानादेव सूत्रभाष्ये स्थानविशेषो हि हिरण्यश्मश्रुः ऽभिधीयते ११४ १५ २"},
{"pageid":"sg_001|170","text":"आचार्यस्तु आपो इतरेतरवि इति इत्युपसंहरन्तः इत्युभयो इष्टं एवमेवंविदि एषा कं कंखंशब्दौ कंबंशब्दयोन्त्र कंशब्दस्य कर्म कॅशब्दम्य केवले क्षिस्थानस्य खं खंशब्दो गतिं गतिमात्राभिधानप्र गमयतः गार्हपत्यादयोऽग्नयः गुणस्य गुणस्या गुणिवद्येयत्वम् च चाक्षिस्थानं ज्ञापयन्ति तत्र तथा तदेवं तन्मा तस्मात्प्रकृतस्यैव तस्य तिज्ञानमर्थान्तरविवक्षां तु ते तेऽस्मद्विद्यात्मविद्या दर्शयति दीयेत द्वितीये ध्येयत्वं न नामादिष्विव निर्दिष्टमिति नोपा नोपादीयेत पापं पाप्मनानुपघातं पुरुषं पुरुषस्य पुष्करपलाश पूर्वत्र प्रतीकाभिप्रायेण प्रतीति प्रत्येकं प्रथमोऽध्यायः प्रयुक्त प्रसिद्धत्वात् ब्रह्म ब्रह्मइति ब्रह्मइत्येवोच्य ब्रह्मत्वं ब्रह्मशब्देऽनुपादीयमाने ब्रह्मेति ब्रह्मोपदिष्टम् ब्रुवन्न भूताकाशे भूत् महिमानमुपदिश्य माने यथा यदि लिप्यन्त लौकिकं वक्ता वाक्योपक्रमे वारयति विजानतः विशेषणत्वेन विशेषणत्वेनैवोपयुक्तत्वात्सुखस्य विषयेन्द्रियसंपर्कजनिते शब्दो शेषितौ श्लिष्यते सति सामये सुखं सुखवाची सुखविशिष्टं सुखस्यापि सुखात्मकं सुखे सू सोम्य स्यात् स्वं हि ह्मशब्दशिरस्त्वम ११५ १५"},
{"pageid":"sg_001|171","text":"अक्षिस्थानस्य अग्निज्र्योतिरहः अचिरा अथ अथोत्तरेण आत्मेति आदित्याञ्चन्द्रमसं इतश्चाक्षिस्थानः इति इत्युपक्रम्य इमं उत्तराय एतद्वै एतेन एनान्ब्रह्म एष एषोऽक्षिणि कस्य कुर्वन्ति गच्छन्ति गतिं गतिर्देवयानाख्या गत्या गमयत्येष च चन्द्रमसो चैवास्मिञ्शव्यं चोक्त्वा जनाः णम् तत्पुरुषो तत्र तदिह तद्विदो तपसा दिकां दृश्यत दृश्यते देवपथो नाचिषमेवाभिसंभवन्ति नावर्तन्ते निश्चीयते परमेश्वरः पा पुनरावर्तन्ते पुरुषः पुरुषो प्रतिपद्यमाना प्रयाता प्रसिद्धयो प्रसिद्धा प्राणानामा ब्रह्म ब्रह्मचर्येण ब्रह्मणोऽक्षिस्थानतां ब्रह्मत्वं ब्रह्मपथ ब्रह्मविदो ब्रह्मविद्विषयया मानवमावर्त य यतनमेतदमृतमभयमेतत्परायणमेतस्मान्न यदि यदु यम्माच्छूतोपनिष या वक्ष्यामीत्युपक्रमते विद्ययात्मानमन्विष्यादित्यमभिजयन्ते विद्युतं शुक्लः श्रद्धया श्रुतरहस्यविज्ञानस्य श्रुतोपनिषत्कगत्यभिधानाच्च श्रुतौ षण्मासा स संयद्वामत्वादिगुणतां सूत्रभाष्ये सैवेहाक्षिपुरुषविदोऽभिधीयमाना स्मृतावपि होवाच ऽमानवः ११६ १६ २"},
{"pageid":"sg_001|172","text":"अत्रोच्यते अनवस्थितेः अनवस्थितेरसंभवाच्च अपगते असंभावच्च अस्यैव इति इह उपलब्ध्यर्थो एव एषोऽक्षिणि कंचित्पुरुषं कल्पयितुम् कश्चित्पुरुषश्चक्षुरा कस्मात् कृत्स्नशरीरेन्द्र क्षिस्थान गुणानां गुणानाम ग्रह च चक्षु चक्षुषि चक्षुष्येवावस्थितत्वं चेत्य चोपास च्छायात्मनि च्छायात्मादिरितर छायाकरं छायात्मा णमर्हति णस्तु तथा तदा तस्मिन्न तस्मिन्नमृतत्वादीनां तस्मिन्मय॑त्वमध्यारोपितं तावच्छायात्मनश्च दर्शयति दृश्यते दृश्यमानं दृष्ट देवतात्मा न नश्यति नाकाले नाशमन्वेष नित्यमवस्थानं नेतरः नोपपद्यते परमात्मनोऽनन्य पुरुषःइति पुरुषच्छाया पुरुषमुपास्यत्वेनोपदिशति प्रतीतिः प्रथमोऽध्यायः ब्रह्म भयं मृतत्वाभयत्वे य यत्पुनरुक्तं यदैव यद्यपि यविद्याकामकर्मकृतं यसंबन्धे युक्तं लुषि वक्तुम् वा विज्ञानात्मनोऽपि विज्ञानात्मन्यप्यमृतत्वादीनां विज्ञानात्मा शक्यं शरीरस्य श्रुतिः श्रुतिश्छायात्मनोऽप्यनवस्थितत्वं संनिधाना संनिधाप्योपास्त संबन्धः संभवः संभवति संयद्वामत्वादयश्चैतस्मिन्ननैश्वर्याद सति समानश्च समीपे सर्वव्यापिनोऽपि साधारणे सीदति स्याद स्वचक्षुषि हि हृदयादिदेशविशेष ११७ १७"},
{"pageid":"sg_001|173","text":"अत्राधिदैवतम अन्तरो अन्तर्यामीति अन्तर्याम्यधिकरणम् अन्तर्याम्यधिदैवादिषु अमरत्वमपि अमृतत्वादयोऽपि अस्मिश्च आत्मान्तर्याम्यमृतः इति इत्यादि इत्युपक्रम्य इमं उत्पत्तिप्रलयश्रवणात् एव एवायमक्षिस्थान ऐश्वर्यमपि कश्चिदन्तर किमधिदैवा च चक्षुष्यवस्थानं चिरकालावस्था त तथाप्यात्मत्वं तद्धर्मव्यप तस्मात्परमेश्वर तावन्न तिष्ठन्पृ त्येष थिव्या दृश्यते देवतात्मनस्तु देवानां देशात् धिलोकमधिवेदमधियज्ञमधिभूतमध्यात्मं न नापेक्षम् नुपपन्ना पक्षे पञ्चमः परं परमेश्वरायत्तम् पराग्रूपत्वात् पवते पा पृथिवी पृथिवीमन्तरो पृथिव्यां प्रत्येतव्यः प्ररोचनार्थमिति प्रसिद्धवदुपादानं भीषास्मादग्निश्चेन्द्र भीषास्माद्वातः भीषोदेति भूतान्यन्त मन्त्रवर्णात् मृत्युर्धावति य यं यः यद्यपि यमय यमयति यमयिता यस्य रश्मिभिरेषोऽस्मिन्प्रतिष्ठित रो लोकं वस्थितो विद्वद्विषयं वेद व्याख्येयम् शरीरं शास्त्रोद्यपेक्षं श्रुतेः श्रूयते श्व स संभवति संभवन्ति सर्वाणि सूत्रभाष्ये सूर्यः स्यात् स्वाभाविकम् ११८ १८ २ ५"},
{"pageid":"sg_001|174","text":"अकार्यकरणत्वान् अथवा अन्तर्यामिशब्दश्चान्तर्यमनयोगेन अप्रसिद्धत्वात्संज्ञिनाप्यप्रसिद्धेनार्थान्तरेण आत्मान्तर्याम्यमृतः इति इत्यपूर्वसंज्ञादर्शनात्संशयः इत्यादि इत्येवं इदमुच्यते इह उपपद्यते एष कश्चित् कश्चिद्देवोऽन्त कश्चिद्योगी कस्यचित्सिद्धस्य कार्यकरणवत्त्वात्पृ किं किंचिदपि किंचिन् कुत केनचिद्भवितव्य च ज्योतिः णत्वे त तथा तद्धर्मव्यपदेशात् तस्मात्पृथिव्यायभिमानी तस्य तावदधिदैवादिभेदभिन्नं तावन्नः तीति तु तृत्वं त्वम् थिव्यादीनन्तस्तिष्ठन्यमयतीति दृश्यन्ते देवतात्मनो देवतात्मा धर्म धर्मा न नात्यन्तमप्रमिद्धः नानिरूपितरूपमर्थान्तरं नान्य निर्दिश्यमाना परमा परमात्मनो परमात्मा पृथिव्यादि पृथिव्येव प्रतिभाति प्रतीयते प्रवृत्तो प्राप्ते प्राप्राणिमाद्यैश्वर्य मनो मिति यम यमयि यमयितृ यमयितृत्वं यम्यायतनमग्नि युक्तं योगिनो योऽन्तर्याम्यधिदैवादिषु राभिमानी लको वा वार्थान्तरं विकारजातमन्तस्तिष्ठन्यमय शक्यम श्रूयते स संज्ञाया सति समस्तं सर्वविकारकार सर्वशक्त्युपपत्तेः सर्वानुप्रवेशेन स्तीत्यभ्युपगन्तुम् स्मैव स्यात् हि १८"},
{"pageid":"sg_001|175","text":"अत अतद्धर्माभिलापात् अदृष्टत्वादयो अदृष्टोऽश्रुत अप्रतक्य॑मविज्ञेयं अविज्ञेयमन्तर्यामिणं इति इत्यत्र इत्यादिव्यपदेशो इयते ईक्षतेनशब्दम् उत्तरमुच्यतेनच उपपद्यत उपपद्यते कस्मान् कार्यकरणव कृतमपि च चात्मत्वामृतत्वे तत्कार्यकरणैरेव तथा तस्मात्पर तस्मात्प्र तस्य तस्यापि तस्याप्यन्यो तैरभ्युपगमात् त्वोपपत्तेः दर्शयति देवता दोषः धर्माः धानमन्तर्यामिशब्दं न नियन्तृत्वं नियन्तेत्यनवस्थादोषश्च निरा नैष नोपपद्यत परमात्मन परमात्मनो पा पुनराश पृथि पृथिवी पृथिवीत्यात्मानं पृथिवीदेवताया प्रधानमन्तर्यामिश प्रधानमहादृष्टत्वादिव्यपदेशसंभवेन प्रधानस्याप्युपपद्यन्ते प्रसुप्तमिव ब्दं ब्रुवन्देवतात्मनोऽन्यमन्तर्यामिणं भवितुमर्हति भेदाभावात् भेदे मात्मैवान्तर्यामी मुख्ये यं यत्त्वकार्यकरणस्य यद्यप्य यमयितृत्वं यान्नियच्छति रूपादिविहीनत्वात्परमात्मन रूपादिहीनतया विजानीयात् वी वेद संभवति सत्यनवस्थादोषोपपत्तिः सन् सर्वतः सर्वविकाकारणत्वादुपपद्यते सहमस्मि सांख्यस्मृतिकल्पितस्य सूत्रभाष्ये स्मरन्ति स्मार्त स्मार्तमतद्धर्माभिलापात् स्यात् स्यादेतत् हि १२० १९ २"},
{"pageid":"sg_001|176","text":"अदृष्टत्वादयश्च अदृष्टो अमृतश्च आत्मत्वमपि आत्मा इति इत्यादिश्रुतिभ्यश्च इह उत्तरं कर्तरि कस्मात् कात्स्येन कार्यकरणसंघातमन्तर्यमयितुं घटाकाशवदुपाधिपरिच्छिन्नत्वान्न च चेतनत्वाद्रष्टा त तथापि तस्य ते तैरभ्युपगमात् थापि दर्शनादिक्रियायाः दृष्टेर्दष्टारं द्रभृत्वादयो द्रष्टाश्रुतः द्रष्ट्रवादि ध धर्माधर्मफलोपभोगोपपत्तेः धर्मास्तस्य धृत्वादिव्यपदेश न नमधीयते नान्तर्यामी नेति पठति पश्ये पूर्वसूत्रादनुवर्तते पृथि प्रत्यक्त्वात् प्रथमोऽध्यायः प्रधान प्रधानमात्मत्वद्रधृत्वाद्यसंभवान्नान्तर्याम्यभ्युपगम्य प्रधानस्य प्रधानस्याचेतनत्वेन प्रवृत्ति भवति भवतु भेदेनै भोक्तृत्वान् म मन्ता मन्ताविज्ञातो यदि यद्यपि वाक्यशेष विज्ञाता विरोधात् व्यपदेशः शारीरश्च शारीरश्चोभयेऽपि शारीरस्तर्घन्तर्यामी शारीरे शारीरो शीलम् श्रोता श्रोतामतो संभवति संभवन्ति सुप्रसिद्धाः स्माच्छारीरोऽन्तर्यामीयत स्यात् स्योपपद्यते हि १२१ २०"},
{"pageid":"sg_001|177","text":"अत्र अत्रोच्यते अपि अविद्याप्रत्युपस्थापि आत्मनि इति इत्य इत्यस्मिन्नपि इत्यादिश्रुतिवचनं ईश्वरोऽन्तर्यामीति उच्यते उपाधि एकस्यैव एको कथं का काण्वा काण्वाः कृतः घटाकाशो च चात्मानं चाधी चेत् चोभ ज्ञातृज्ञेया तकार्यकरणोपाधिनिमित्तोऽयं ततश्च तस्माच्छारीरादन्य तिष्ठन तिष्ठन् तु द्रष्टा द्रष्टारं द्वौ न नान्योऽतोऽस्ति नियन्तुं नियन्त्रन्तरप्रतिषेधार्थमेतद्वचनमिति नियन्त्रन्तरा नियम्यत्वेन नैनं पा पाठे पारमार्थिकः पुनरिहानुपपत्ति पुनरेकस्मिन्देहे पृथिव्यादिवदधिष्ठानत्वेन प्रकृतादन्तर्यामिणो प्रतिषेधति प्रत्यगात्मा प्रत्यगात्मानौ प्रसङ्गादविशेषश्रवणाय भवति भवत्यात्मशब्दः भेदव्यवहार भेदे मन्तारं महाकाश माध्यंदिना माध्यंदिनाश्चान्तर्यामिणो य यते यथा यश्चायमितर यश्चायमीश्वरोऽन्तर्यामी येऽपि यो रावुपपद्यते रीरः१ वाचकः विज्ञातारं विज्ञानमयो विज्ञानशब्देन विज्ञाने विरुध्येत व्यादिष्वन्तरवस्थातुं शः शक्नोति शा शाखिनः शारीर शारीरं शारीरस्य शारीरान्तर्यामिणोदव्यपदे श्रोतारं संभवत सिद्धम् सूत्रभाष्ये स्मिस्तावत् हि ऽन्यं १ १२२ २"},
{"pageid":"sg_001|178","text":"अचेतनानामेव अथ अदृश्यत्वादिगुणको अदृश्यत्वाद्य आहोस्वित्परमेश्वर इतरं इति इत्यविद्या उत किमयमदृश्यत्वादिगुणको के केव केशलोमयोनित्वं गृहृते च चेतनस्य चेतनाविह चेति तत्केन तत्र तथा तथाक्षरात्संभवतीह तदक्षरमधिगम्यते तदपाणिपादम् तदव्ययं तदितर त्वस्य दर्शयति दिभेदश्रुतयः दृष्टान्तत्वेनो दृष्टान्तत्वेनोपात्तौ द्वैतमिव धर्मोक्तेः धिकरणम् धीराःइति न ननूर्णनाभिः नित्यंविभुं नेति न्ति परा परिपश्य पश्यति पश्येत् पादानात् पुरुषश्च पुरुषात्केशलोमानि पृथि प्रतिषेधशास्त्र प्रत्यक्षादीनि प्रथमोऽध्यायः प्रधानं प्रधानमचेतनं प्रमाणानि ब्रुमः भवति भूतयोनिः भूतयोनिरिति यति यत्तदद्रेश्यमग्रा यत्र यथा यथोर्णनाभि यद्भूतयोनिं यया युक्तम् लस्य वार वास्ति विद्याविषये विधि विश्वम् विषये व्यवहार व्यवहारं व्यामोषधयः शारीरः श्रुतिः श्रूयते संभवन्ति संशयः संसारानुभवो सतः सर्व सर्वगतं सर्वमात्मैवाभू सर्वमेतदुपपद्यते सुसूक्ष्मं सूत्रयोनित्वं सृजते स्यात् हि ह्यमगोवमवर्णमचक्षुःश्रोत्रं १२३ २१ ६"},
{"pageid":"sg_001|179","text":"अक्षरात्परतः अत्र अपि अभिधीयते इति इत्यक्षरश इत्ययं इह इहोच्यमानो एव एवं कथं कथमे कश्चिदभिलप्यते केशलोम्नामिति च चात्र चेतनस्य चेतनाधिष्ठितं च्यते तत्र तदक्षरमधिगम्यते तदा तद्वगम्यते तवाची तु त्वक्षरशब्दनिर्दिष्टं त्वदृश्यत्वादयो दूधृत्वाद्यभिलापासंभवान्न दृश्यते धर्म धर्मः धर्माः धर्माधर्माभ्यां धर्मोक्तेः न ननु नमभ्युपगतम् नान्य निमि परःइति परमेश्वर परमेश्वरस्य परो पा पुनरन्ते पुरु पूर्वत्रादृ पृत्वाद्यभिलापसंभवेऽपि प्रतिज्ञायत प्रधा प्रधानं प्रधानमेव प्रधानस्या प्रधाने प्रसिद्धम् प्राप्ते ब्देनादृश्यत्वादिगुणकं भूतजातस्योपार्जनादिति भूतयोनिं भूतयोनिः यः यत्तदद्रेश्यम यदा यया यिष्यति योनिः योनिशब्दो योऽयमदृश्यत्वादिगुणको वन्ति वाक्यशेषोऽचेतने विरुध्यमानो वोपाधिपरिच्छिन्नदृष्टेः शारीरस्य शारीरोऽपि श्राव श्रावयित्वा षशरीरं स संभ संभवति सर्व सर्वज्ञः सर्वज्ञत्वं सर्ववित सर्ववित् सर्ववित्संभविष्यति सूत्रभाष्ये सूत्रस्य स्यात् हि ह्यचेतनमूर्णनाभिशरीरं ऽक्षराच्छूतः १२४ २"},
{"pageid":"sg_001|180","text":"अक्षरा अक्षरात्संभ अत्रोच्यते अथ अनन्तरमपि अपि इति इत्यादि उक्ते उच्यत उत्तरसूत्रे एतत्सर्वज्ञत्वं कथं कथमेतदवगम्यते काश्च गम्यते च चात्र चैवापरा जायते जायमानप्रकृतित्वेन जायमानप्रकृतित्वेनैव ज्ञत्वं ज्ञानमयं तत्त्वतो तत्र तत्रापरामृग्वेदादि तदक्षरम तद्वक्ष्यामः तपः तर्हि तस्मा तस्मान्निर्देशसा तां त्परतः दभिधीयते देतद्भह्म द्वे धर्म धिगम्यते न नन्वक्षरशब्दनिर्दिष्टाद्भूतयोने नाम निर्दि निर्दिश्य नैवं परःअक्षरात्परतः परःइत्यत्रापि परमेश्वरादन्यदृश्यत्वादिगुणकमक्षरं परस्या परस्यैव परा पुनः पुरुषं प्रकृतं प्रकृतस्यैवाक्षरस्य प्रकृताद्भूतयोनेरक्षरात्परः प्रतिज्ञातवान् प्रत्यभिज्ञायमानत्वात्प्रकृतस्यैवाक्षरस्य प्रथमोऽध्यायः प्रोवाच ब्रवीति ब्रह्मविद्याम् भूतयोनिमिह भूतयोनिविषयमित्युक्तम् भूतयोनेः भूतयोनेरदृश्यत्वादिगुणकस्य म्येन यः यत्कारणम् यदि यया येनाक्षरं रूपमन्नं लक्षणां वक्तव्यत्वेन वतीह वा वित्त्वं विद्यामुक्त्वा विद्याया विद्ये विश्वम् विषयत्वेनाक्षरं वेद वेदितव्ये व्यपदिश्यत शति श्रुतम् संभवति सत्यं सर्व सर्वज्ञं सर्वज्ञः सर्ववित्त्वं सर्ववित्वं सर्वविद्यस्य १२५ २१"},
{"pageid":"sg_001|181","text":"अ अक्षरस्याब्रह्मत्वे अपरा अपि अभ्युदयनिःश्रेयसफलतया अष्टादशोक्तमवरं इति इत्ये इह उपन्यस्यते ऋग्वेदादिलक्षणा एतच्छेयो एव कर्म कर्मविद्या कस्मिन्नु केनचिदभ्युपगम्यते क्तस्य च चापरा चैकविज्ञानेन जरां ज्येष्ठपुत्राय ततो तदधिगम्यस्य तने तव्ये तस्या तिस्रश्च तु ते त्मके त्वत्पक्षेऽक्षराद्भूतयोनेः दर्शयति दर्शयन् दृढा द्वे धिता न नाचेतनमात्रैकाय निःश्रेयसफला निन्दित्वा निर्दिष्टे नेयं परमात्मनः परविद्याधिकारं परस्य परा परां परापरविभागो परापविभागेन परिकल्प्यते परिकल्प्येत परीक्ष्य पा पुनरेवापि पुवा प्रतिज्ञायेरन् प्रतिपाद्यमानत्वात् प्रधानस्य प्रधाने प्राधान्येनोपक्रम्य प्राह बा ब्रह्मणि ब्रह्मवि ब्रह्मविद्या ब्रह्मविद्यां ब्रह्मविद्यात्वं ब्रह्मविद्याप्रशंसायै ब्रह्मविद्यासमाख्या भगवो भवति भोक्तरि भोग्यव्यतिरिक्ते मक्षराधिगमनीं मूढा मृत्यु यज्ञरूपा यन्ति येषु येऽभिनन्दन्ति योपक्रमे लोकान्कर्म वमादिनिन्दावचनात् वा विज्ञातं विज्ञाते विद्ययोः विद्या विद्यां विद्याः विद्ये विर विवक्ष्यमाणेऽवकल्पते वेदि स सर्वमिदं सर्वविज्ञानापेक्षणं सर्वविद्याप्रतिष्ठामथर्वाय सर्वा सूत्रभाष्ये सो स्यात् ह्ययं ह्येते १२६ २"},
{"pageid":"sg_001|182","text":"अचेतनानां अपि अप्राणो अविद्याप्रत्युप इतश्च इति एव क कस्मात् कृतेन गुरुमेवाभिगच्छेत्समित्पाणि च चितान्ब्राह्मणो तद् तद्धर्मान्स्वात्मनि तद्विज्ञानार्थ तव्यमिति तस्मात्साक्षादौपनिषदः तस्माददृश्यत्वादिगुणको दार्शान्तिको दाष्टन्तिकेनाप्यचेतनेनैव दिव्यो दृष्टान्तत्वेनोपात्ता दृष्टान्तत्वेनोपादाना दृष्टान्तदान्तिकयोरत्यन्तसाम्येन न नष्टि नियमोऽस्ति निरभ्युपगम्यते निर्वेदमायान्नास्त्यकृतः नेतरौ पर परमेश्वर पुरुष पुरुषः पृथिव्यादयो पृथिव्यादीनां प्रकृतं प्रथमोऽध्यायः प्रधानं ब्रह्मनिष्ठम् भवि भवितव्यमिति भूतयो भूतयोनिं भूतयोनिः भूतयोनिना मेश्वर यत्तूक्तम् युक्तम् ल्पयत वा विशि विशेषणभेदव्यपदेशाभ्यां विशेषणभेदव्यपदेशाभ्याम् शारीरः शारीरस्योपपद्यते शारीराद्विलक्षणत्वेन शुभ्रःइति श्रोत्रियं स सबाह्याभ्यन्तरो सू स्थापितनामरूपपरिच्छेदाभिमानिन स्थूल स्थूलाः हि ह्यजः ह्यमना ह्यमूर्तः ह्येतदिव्यत्वादिविशेषणम् १२७ २२"},
{"pageid":"sg_001|183","text":"अक्षरमव्याकृतं अक्षरात्परतः अग्निम॑र्धा अपि इति इहोच्यते उच्यते एत कल्प्यताम् कल्प्यमानं किं किंचित्स्वतन्त्रं कुतश्च च चक्षुषी चन्द्र त तच्च तत्त्वमभ्युपगम्य तत्त्वानां तथा तर्हि तस्मात्परत तस्माद्भेदव्यपदेशान् तस्यैव तस्यैवोपाधिभूत दर्शयति दिशः दिशति नात्र नाम नामरूपबीजशक्तिरूपं पद्यां पर परः परःइत्यस्यानन्तरम् परमात्मानमिह परमेश्वरस्यैवोचितम् परमेश्वरो परिकल्प्येत पश्यामः पा पृथिवी पृथिवीपर्यन्तानां प्रकृतं प्रतिपाद्यते प्रधानं प्रधानमपि प्रधानादपि प्राणःइति प्राणप्रभृतीनां प्राणी भूतयोनि भूतयोनिं भूतयोनिरित्येतदिह भूतयोने भूतसूक्ष्म भूतसूक्ष्ममीश्वराश्रयं भेदेन म् यदि योऽविकारः रूपमुपन्यस्यमानं रूपोपन्यासाच्च वाग्विवृताश्च वायुः विवक्षितं विश्वमस्य वेदाः व्यप व्यपदिशन् श्रुत्यविरोधेनाव्याकृतादिशब्दवाच्यं श्रोत्रे सर्गमुक्त्वा सर्वभूतान्तरात्माइति सर्वविकारकारणत्वात् सर्वविकारात्मकं सर्वस्माद्विकारात्परो सूत्रभाष्ये सूर्यों स्माज्ञायते स्माद्धेदव्यपदेश हृदयं ह्येष १२८ २ २३"},
{"pageid":"sg_001|184","text":"1 5 9 V अतश्च अन्ये अयं अहमन्नमहमन्नमहमन्नम अहमन्नादःइत्यादिवत् इति इत्यदोषः इत्येव इत्येवमादि इहैव उत्तरत्रापि उपाध्यायं एत एतस्माज्जायते एनस्मा एव एष एषः कथं कथमकस्मादन्तराले खं गम्यते च जाय जायते जायमानत्वेनैव जायमानत्वेनोपन्यासात् तत्त्वजातं तद्वन् तनुमहिम्नः तस्मात्परमेश्वर तस्मादग्निः तु धारिणीइति न नापि नायं निरदिक्षन् निर्देक्ष्यति नेतराविति नेरयं पुनरदृश्यत्वादिगुणकस्य पुनर्भूतयो पुनर्मन्यन्ते पूर्वत्र पृथिवी पृथिव्यन्तं प्रकरणान् प्रकृतानुकर्षणात् प्रकृत्य प्रकृय प्रथमोऽध्यायः प्रधानस्य प्राण प्राणादि प्राणो भवति भूत भूतयोनिं भूतयोनिः भूतयोनिविषयमेव भूतयोने मनः मानत्वेन म्मादधीष्व यथा यस्य योनेविंग्रहवद्रूपं रसाश्चओषधयो रूपोपन्यास रूपोपन्यासः वचनं वचनमुपाध्याय वायुज्र्योतिरापः विग्रहवत्त्वविवक्षया विश्वस्य विषयं वेदवेदाङ्गपारगः शारीरस्य संभवति समिधो सर्वभूतान्तरात्मत्वासंभवात् सर्वभूतान्तरात्मा सर्वा सर्वात्मत्वविवक्षयेदमुच्यते सर्वेन्द्रियाणि सूर्यःमन्तं हि १२९ २३"},
{"pageid":"sg_001|185","text":"अजायतेत्यर्थः अस्मिन्पक्षे आत्मा आत्मानमेवेमं आदि आसीन् इति इत्यादिना इत्यादिसर्वरूपोपन्यासः उच्यते एवेदं करणम् कर्ता कर्म कस्मै किं को कोपासननिन्दया च चोपक्रम्य जात तथा तमेव त्रैलोक्यशरीरस्य दाधार देवाय न नामध्यात्ममवस्थानात् निर्दिश्यमान नो पतिरेक पदक्ष्यति परमेश्वरप्रतिपत्तिहेतुरिति परिसमाप्या पा पुरुष पृथिवीं प्रजापतेर्जन्मादि प्रत्येषां प्रथमः प्राणात्मना प्रादेशमात्र ब्रह्म ब्रह्माग्रे ब्रूहि भूतयोने भूतस्य भूतानां मुपलभामहे मूर्धादिभावमुपदिश्याम्नायते यस्त्वेतमेवं यामुतेमा युसूर्यवाय्वाका रूपमुपन्यस्येन् विकारपुरुष विधेम विश्व वै वैश्वानरं वैश्वानरः वैश्वानराधि व्याख्येयम् शरीरी शवारिपृथिवीनां श्रुति स संप्रत्यध्येषि संभवति समवर्तत समवर्तताग्रे समवर्ततेति सर्वभूता सर्वभूतान्तरात्मत्वं सर्वात्मत्वमपि साधारणशब्दविशेषात् सुतेजस्वादिगुणयोगमेकै सूत्रभाष्ये सृष्टिं से स्मृत्योश्च स्यापि हविषा हिरण्यगर्भः १३० २ २४ ७"},
{"pageid":"sg_001|186","text":"अग्निं अग्निमात्रं अग्निशरीरा अथ अथवा अयमग्निर्वैश्वानरो आत्मेति आस्यमा आहोस्वित्परमेश्वरः इति इत्यादौ इत्येवमाद्यायाः उत एतस्यात्मनो एव कं कचित्प्रयोगो कस्य कस्योपादानं किं कुत केतुमह्रामकृण्वन् गार्हपत्यो च जाठरभूताग्निदेवतानां जाठरोऽग्निरिति जाठरोऽग्निरुपदिश्यते तत्र तत्सामान्येनापि तदभिमानिनी तस्य तस्यामपि तावत्प्राप्तम् दृश्यते देवता देवा नरस्य न्याय्यं पच्यते परमेश्वरयोः पादावुर पुनरत्र पुरुषे पृथग्वत्र्मात्मा पृथिव्येव प्रथमोऽध्यायः प्रयोगदर्शनात् प्रयोगदर्शनान् प्राणः बर्हिहृदयं बहुलो भवति भुवनानामभिश्री भुवनाय भूताग्निः भूतेषु मनोऽन्वाहार्यपचन मानि माभिविमानमात्मानं मूर्धेव यदिदमद्यते येनेदमन्नं योऽयमन्त रयिः राजा लोकेषु वस्तिरेव वा वायुः विशेषण विश्वस्मा वेदि वैश्वा वैश्वानर वैश्वानरं वैश्वानरमुपास्ते वैश्वानरशब्देन वैश्वानरस्य शारीर शारीरः श्रुतेर्देवतायामैश्वर्याद्युपेतायां स संदेहो संभवात् संशयः संशयकारणम् सर्वेषु सर्वेष्वात्मस्वन्नमत्ति साधारणशब्दप्रयोगात् सुतेजाश्चक्षुर्विश्वरूपो सुमतौ सू स्यात् स्याम ह हवनीयःइत्यादि हानमिति हि १३१ २४"},
{"pageid":"sg_001|187","text":"अत्र अथात्मशब्दसामानाधिकरण्यादुपक्रमे आत्मशब्दश्च आत्मा आध्यानायेति इति इत्युच्यते इत्येवं एतस्या एव एव५ कार कारणत्वान् कार्यगताभिरवस्थाभिरवस्थावत्त्वान किं कुतः केवलात्मशब्दप्रयोगादात्मशब्दवशेन को गम्यते च चुलोकाद्यवयवत्वमुपपद्यते णस्य तत्रेदमुच्यते तथापि तम्मान्नेश्वरो तयोरभ्युपगम्यते तस्मिन्नुपाधिपरिच्छिन्ने तस्य त्मत्वेनोपन्यस्त त्मनो त्रयाणां दृश्यते द्वयोः न नरशब्दः परमकारणपरिग्रहे परमात्मा परमेश्वर परमेश्वरपरत्वं परिणेय पा पाप्मानः प्रत्यगा प्रादेशमावमिति प्राप्तम् फलं ब्रह्मइति भवितुमर्हति भूतेषु भोक्तृत्वेन मूर्धेव यद्यप्येतावुभावप्यात्मवैश्वानरशब्दौ येन लोकेषु वा विशेषणस्य विशेषो वैश्वा वैश्वानर वैश्वानरः वैश्वानरशब्दस्तु वैश्वानरसंनिकर्षात् वैश्वानरस्य शारीर शुमूर्धत्वादिविशिष्टोऽवस्थान्तरगत श्रूयमाणं स संभवति संभवान् सर्वलोकाद्याश्रयं सर्वाभिः सर्वे सर्वेषु सर्वेष्वात्मस्वन्नमत्ति साधारणः साधारणशब्दयोर्विशेषः साधारणशब्दविशेषः साधारणशब्दविशेषात् साधारणशब्दौ सुतेजाःइत्यादिः सूत्रभाष्ये स्यात् ह हास्य हि १३२ २"},
{"pageid":"sg_001|188","text":"अग्निरास्यं अनुमानं आत्मा इतश्च इति इतिशब्दो इतीदृशं इत्येवमन्तानि ईदृशेन एव किं को क्षितिं क्षितिः खं गमकं गमकम् गमयन्ति च चन्द्रसूर्यों चात्मब्रह्मशब्दाभ्यामुपक्रमः चौमूर्धा तत्स्मर्यमाणं तथापि तद्विदः तस्मा तस्मादपि तस्मै त्परमेश्वर त्रैलोक्यात्मकं थे दिश द्यां न नम नमःइति नाभिं नाभिश्चरणौ नासति नेत्रे परत्वे परमात्मै परमेश्वर परमेश्वरमेव पादौ प्रथमोऽध्यायः प्रदूयन्तेइति ब्रह्म ब्रह्मलिङ्गानि मूर्धानं मूलभूतां मूलभूते यद्यपि यस्मात्परमेश्वरस्यैव यस्मादिदं यस्य यस्याग्निरास्यं रूपं रूपेण र्दिशः लिङ्गं लोकात्मने वदन्ति विद्धि विप्रा वेत्यर्थः वेदवाक्ये वै वैश्वानरः वैश्वानरशब्दस्य श्रुतिमनुमापयदस्य श्रोत्रं श्रोत्रे संभवति सम्यक् सर्वपाप्मप्रदाहश्रवणम् सर्वभूतप्रणेताइत्येवंजातीयका सु सूर्यश्चक्षु सोऽचिन्त्यात्मा स्तुतित्वमपि स्तुतिरियम् स्मर्यते स्मर्यमाणमनुमानं स्मृतिरिहोदाहर्तव्या स्यादिति स्यादित्यर्थः हेत्व १३३ २५"},
{"pageid":"sg_001|189","text":"अत्र अत्राह अथवा अन्तरिक्षम अर्थान्तरे अवगम्यते आदिशब्दात् आश्रयणीयो इति इत्यादिना इत्याद्यग्नित्रेताप्रकल्पनम् एतेभ्यो एव एषोऽग्निर्वैश्वानरःइति कुतः कुतो गार्हपत्यः च चेन्न चैनमधीयते च्छेत्तद्धोमीयम् जाठरविषय जाठरे जाठरो तच्च तथा तथाग्नि तथादृष्टयुपदेशादसंभवात्पुरुष तद्यद्भक्तं तस्यापि ति द्यामुतेमामाततान द्युलोकादिसंबन्धो न नम् निर्णयः निर्देशो नेति न्त न्वेष पर परमेश्वरे परमेश्वरो पा पुरुषेऽन्तः पृथिवीं प्रतिष्ठानमपि प्रतिष्ठितं प्रत्येतव्यः प्रथममाग प्राणाहुत्यधिकरणतासंकीर्त ब्दो ब्रूमः भवितुमर्हति भविष्य भानुना भूतानेरन्तर्बहिश्चावतिष्ठमानस्यैष मन्त्रवणें मपि मूर्धेव मेश्वरविषय यदप्युक्तम् यदुभयथापि यो रूढत्वात् रोदसी विशेष विशेषप्रतिभाने वेद वैश्वानर वैश्वानरः वैश्वानरश वैश्वानरो शब्दः शब्दस्तावन् शब्दादिभ्योऽन्तःप्रतिष्ठानाच श्रूयते स संभवति सति सुतेजाःइत्यादर्विशेषात्कारणात्परमात्मा सूत्रभाष्ये हि हृदयं हेतुभ्यो २ २६"},
{"pageid":"sg_001|190","text":"अत्रोच्यते अथवा इति इत्यादि इत्यादौ इह इहोपदिश्यते उपपादयितुं एव एषोऽग्निर्वैश्वानरो ऐश्वर्ययोगान् काद्यवयवत्वं कारणेभ्यः कुतः केवल केवलं च चुलो चेह चैनम चोभयमुपपद्यते जा जाठ जाठरवैश्वानरोपाधिः जाठरापरित्यागेन जाठरो ठरे तच्छरीराया ततः तथा तथादृष्ट्युपदेशादिति तथोत्तरसूत्रे तस्मान्न तस्य तिष्ठितत्वं तु त्वं द दृष्ट्युपदेशात् देवताभूताग्निव्यपाश्रयेणाप्ययं देवताया द्रष्टव्यत्वे धीयते न नोपदिश्यते परमेश्वर परमेश्वरदृष्टिहिं परमेश्वरस्य परमेश्वरो पुरुषं पुरुषत्वम् पुरुषमपि पुरुषविधमपि पुरुषेऽन्त पुरुषेऽन्तः प्र प्रतिष्ठित प्रतिष्ठितं प्रत्याख्यानं प्रथमोऽध्यायः प्राणशरीरो ब्रह्मेत्युपासीत भव भविष्यति भारूप भ्य मनो मनोमयः मूर्धेव यत्पुरुषः यथा यदि युक्तम् ये यो रोऽग्निर्विवक्ष्येत वक्ष्यामः वन् वाजसनेयिनः विवक्ष्येत विशेष वे वैश्वानर वैश्वानरं वैश्वानरे शक्यते शब्दादि स सर्वात्मत्वात्पुरुषत्वं सुतेजाःइत्यादेविशेषस्यासं सू स्यात् हैतमेवमग्निं १३५ २६"},
{"pageid":"sg_001|191","text":"अकारणत्वान् अत अत्रोच्यते आत्मशब्दासंभवश्च इति एव एवोक्तेभ्यो ऐश्वर्ययोगादिति केवल केवलं घुमूर्धत्वादि च चुबुकप्रतिष्ठितत्वान्तम् चुमूर्धत्वादिकल्पना चुमूर्धत्वादिकल्पनोपपद्यते चैनमधीयते जाठरपरिग्रहे तच्छरीराया तत्परिगृह्यते तत्परिहर्तव्य तथा तस्यैव तु तेषामेषोऽर्थः देवता देवताया देवतायाः द्युलोकादिसंबन्धदर्श धीयते न नरः नान् नैश्वर्यत्वाच्च पक्षेषु पठन्ति परमेश्वराधी पविधत्वम् पा पुरु पुरुषविधं पुरुषविधत्वं पुरुषविधमपि पुरुषेऽन्त पुरुषेऽन्तः पृथिवीप्रतिष्ठितत्वान्तम् प्रकरणात् प्रकाशमात्रात्मकस्य प्रतिष्ठितं प्रतिष्ठितत्वं प्रसिद्धं भविष्यतीति भूतं भूताग्निरपि भूतानेरपि भूतानेरौऽण्य मत्रवर्णे मूर्धत्वादि मूर्धेव म् यञ्चाध्यात्मं यत्पुनरुक्तम् यदधिदैवतं वा वाजसनेयिने विकारस्य विकारान्तरात्मत्वासंभवात् वेद वैश्वा वैश्वानरः संभवति सत्यप्यैश्वर्ययोगे सर्वेष्वेषु सुतेजाःइत्याद्यवयवकल्पनं सूत्रभाष्ये सूत्रावयवं स्थित स्यात् हि हेतुभ्यो १३६ २ २७"},
{"pageid":"sg_001|192","text":"अत्रोच्यते अथवा अन्त अस्येति इति इत्युक्तम् इदानीं उपास्य कथं कल्पितम् कश्चिद्विरोध कारणानि केनचिद्योगेन च चुबुकान्तेषु च्यते जाठराग्निप्रतीको जाठराग्न्यपरिग्रहेऽन्त जाठराग्न्यभिप्रायेणेदमुच्यते जाठराग्न्युपाधिको जैमिनिः जैमिनिराचार्यों तदभि तदभिप्रायेणेदमु तद्वन् तद्विषयएव तर्हि तस्य तस्या तावन्न तु धत्वोपाधिः न ननु नरः नरशब्दः नरश्चेति नरा निश्चिते परमात्मपरिग्रहे परमात्माध्यात्ममधिदैवतं परमेश्वर परमेश्वरोपासन परिग्रहे पश्यतीति पुरुषवि पुरुषविधं पुरुषविधत्वं पुरुषावयवेषु पुरुषेऽन्तः पूर्व पूर्वापरालोचनवशेन प्रकृतः प्रकृतत्वादसंशब्दितत्वाञ्च प्रतिष्ठितं प्रतिष्ठितत्व प्रतिष्ठितत्ववचनं प्रतिष्ठितत्वाद्यनुरोधेन प्रतिष्ठितां प्रतीकोपाधिकल्पनाभ्यां प्रथमोऽध्यायः प्रायेणेदमुच्यते मन्यते मूर्धादि यः यत्केवलं यत्प्रकृतं यथा वचनं वर्तिष्यते वा वायं विनैव विरुध्यते विरुध्येरन्निति विश्वश्चायं विश्वानरः विश्वे विश्वेषां वृक्षे वेद वैश्वा शब्दादीनि शाखां साक्षादपि साक्षाप्यविरोधं साक्षिरूपम हीह २८"},
{"pageid":"sg_001|193","text":"अग्निशब्दोऽप्यग्रणीत्वा अतः अतिमात्रस्यापि अनुस्मृतेबदरिः अभिव्यक्तरित्याश्मरथ्यः अभिव्यज्यते आचार्यों इति इत्याश्मरथ्य इत्यु उपासकानां एव कथं किल कृते गार्हपत्या च च्यन्ते तद्धितो तद्वन् तां तेन दिकल्पनं दिघूपलब्धिस्थानेषु दियोगाश्रयणेन दुपपद्यते निमित्तं परमात्मनोऽपि परमात्मविषय परमात्मा परमेश्वर परमेश्वरपरिग्रहे परमेश्वरस्य परमेश्वरेऽपि परिमाणं पा पुनः प्रदेशविशेषेषु प्रस्थ प्रस्थमिता प्रस्था प्राणाहुत्यधिकरणत्वं प्रादेशमाघ्रपरिमाणः प्रादेशमात्रःइत्युच्यते प्रादेशमात्रत्वमभिव्यक्ति प्रादेशमात्रश्रुतिरभिव्यक्तेरुपपद्यत प्रादेशमात्रश्रुतिरुपपद्यत प्रादेशमात्रहृदयप्रतिष्ठितेन भविष्यति मनसानुस्मर्यते मन्यते यत्रेषु यथा यद्यपि यवा राक्षसवायसादिवत् वा वायं विशेषेणाभिव्यज्यते विश्वानर वैश्वानरः व्याख्यातुमारभते सर्वात्मत्वा सर्वात्मत्वान् सूत्रभाष्ये स्यात् स्वगतमेव हृदया ऽनन्यार्थः १३८ २ २९ ३०"},
{"pageid":"sg_001|194","text":"अतिष्ठा अप अभिसंपन्नास्तथा इति उपदि उपदिशन्नुवा उपदिशन्नुवाचैष एतान्वक्ष्यामि एवमनुस्मृतिनिमित्ता कपर्यन्तेषु किंचित्परिमाणमस्ति कुतः चक्षुषी चुबु चेह चैष जैमिनिस्तथा झुप्रभृतीन्पृथिवीपर्यन्तां तथापि तथाहि तु त्रैलोक्यात्मनो दर्शयति देवाः देहावयवेषु न नासिके परमेश्व परमेश्वरगतं परमेश्वरे पृथग्वत्र्मात्मा प्रथमोऽध्यायः प्रयुक्तायाः प्रादे प्रादेशमात्र प्रादेशमात्रमिव बहुलो बादरिराचार्यों मन्यते मुख्यमाकाशमुपदिशन्नुवा मुख्या मूर्धानमुपदिशत्रु मेवाभिसंपादयिष्यामीति यथा यथाकथंचिदनुस्मरणमालम्बनमित्युच्यते यद्धृदयसंबन्धाव्यज्येत रस्य व वा वाचैष वाजसनेयिब्राह्मणं वायमप्रादेशमात्रोऽप्यनुस्मरणीयः वै वैश्वानर वैश्वानरस्यावयवानध्यात्ममूर्धप्रभृतिषु शमात्रत्वेन श्रुतिरिति श्रुतेः श्रुत्यर्थवत्तायै स संपत्तिनिमित्ता संपत्तेरिति संपादयत्प्रादेशमात्रसंपत्तिं संबन्धाव्यज्यते संभवति समानप्रकरणं सुतेजा सुविदिता स्यात्प्रादेशमात्रश्रुतिः ह हि होवाच ३१"},
{"pageid":"sg_001|195","text":"आत्मा आदित्यश्च आमनन्ति इति एष एषोऽनन्तोऽव्यक्त कतमच्चास्य कमुच्यते कस्मिन्प्रतिष्ठित का किंचिद्धीयते च चुबुकमित्यधरं चुबुकमुपदिशनुवा चेमामेव चैनं चैनमस्मिन् चैष चौरतिष्ठात्वगुणा छान्दोग्ये जस्त्वगुणा जा जैमिनिराचार्यों णस्य तत्र तथा ति द्युलोकस्य नाशयतीति नासिकाम् नासी नासीइति नास्यां निरुच्य नैतावता परमेश्वरमस्मिन्मूर्धचुबुकान्तराले परस्य पा पापानि पि पुन पुनः प्रतिष्ठा प्रतिष्ठित प्रदेशमात्र प्रादेशमात्रश्रुतेरविशे बाला भवतीति भुवोत्र मध्ये मन्यते मुखफल य यः यते यद्यपि युक्ततरां यौः रप्यामनन्ति रयिवैश्वानर वरणा वरणानासीति वरणायां वाजसनेयके वारयतीति विशेषेण विश्वरूपत्वगुणः वै वैश्वानरः शनुवाचैष श्रुतिं षात् स संधि संधिः संपत्तिनिमित्त समाम्ना समाम्नायते सर्वशाखाप्रत्ययत्वाञ्च सर्वाणीन्द्रियकृतानि सा सुते सुतेजस्वगुणः सूत्रभाष्ये सोऽविमुक्तः सोऽविमुक्ते स्थानं १४० २ ३२"},
{"pageid":"sg_001|196","text":"अभिगतो अभिविमानश्रुतिः अभिविमिमीते इति इत्यभिविमानः कारणत्वादित्यभिविमानः कृतौ गात्मत्वात् जगत् तस्मात्परमेश्वरो तस्मादुपपन्ना द्वितीयः परमेश्वरे पादः प्रत्य प्रत्यगात्मतया प्रत्यगात्मत्वाभिप्राया प्रथमाध्यायस्य प्रथमोऽध्यायः प्राणिभिरभिविमीयत प्रादेशमात्रश्रुतिः भगवत्पूज्यपादशिष्यस्य भवति मानवियोगात् वा वायं विमानश्च वैश्वानर शारीरकमीमांसासूत्रभाष्ये श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सर्वं सर्वैः सिद्धम् १४१"},
{"pageid":"sg_001|197","text":""},
{"pageid":"sg_001|198","text":"तृतीयः पादः प्रथमाध्याये ब्रह्मसूत्रभाष्यम् श्रीमच्छंकरभगवत्पादविरचितम्"},
{"pageid":"sg_001|199","text":""},
{"pageid":"sg_001|200","text":"1 3 V अत्र अनन्तमपारम् अमृतस्यैष अर्थान्तरे आत्मानमन्या आहोस्विद्र्थान्तर इति इदं करणम् कस्मान् कारणत्वादायतनत्वोपपत्तेः किं किमप्यायतनं गौतम च चान्तरिक्षमोतं चायतने चिदवगम्यते जानथ णात् तत्कि तत्रार्थान्तरं तत्सूत्रं तमेवैकं तस्य तृतीयः न परं परश्च परस्य परिगृह्यमाणे परिग्रहीतव्यम् पादः पार पृथिवी प्रख्यातः प्रधानं प्रसिद्धो प्राणैश्च प्राप्तम् ब्रह्म ब्रह्मणः मनः मिति यदेतद्दयुप्रभृतीनामोतत्ववचनादायतनं यस्मिन्यौः युना लोकः लोके वत्वं वा वाचो वान्हि वायुः वायुवव विमुञ्चथामृतस्यैष वै शक्यमभ्युपगन्तुम् शुभ्वाद्याध शुभ्वाद्यायतनं श्रव श्रवणात् श्रुति श्रूयते संदिह्यते सर्वणि सर्वैः सह सूत्रेणायं सेतुः सेतुःइति स्मृतिप्रसिद्धं स्यात् स्यादिति स्वशब्दात् १"},
{"pageid":"sg_001|201","text":"आत्मशब्दश्च आत्मशब्दादित्यर्थः आत्मशब्दो आत्मा आत्मानम् आत्मेत्याशङ्का आदी आयतनत्वं इति इत्येवं इत्येवमात्मकं इदमाह एवं एवंदं ओतत्वेन कचिच्च कर्म कुत च चुभ्वादि चेति चेह जगत् जानथ णत्वश्रवणान् तत्र तदिदं तनायतनवद्भावश्रवणात् तपो तमेवैकं तस्यापि तस्यायतनं तां त्मपरिग्रहे त्वात् त्वाय दक्षिणतश्चोत्तरेणपश्चाद्रह्म द्यौः नानारसो नार्थान्तरपरिग्रहे निर्दिष्टम् निवर्तयितुं परं परमा परामृतम् पा पुरस्तादुपरिष्टाच्च पुरस्ताद्रह्म पुरुष पृथिव्यन्तरिक्षं प्रजा प्रत्यायतनत्वोपपत्तेः प्रपञ्च प्राणा प्राप्त ब्दान् ब्रह्म ब्रह्मण ब्रह्मेति ब्रह्मैवेदममृतं भवति भवन्ति भवितुमर्हति भूतानि भूश्च भोक्तृ भोग्यं मन मूलं यथा यदेतदस्मिन्वाक्ये यस्य यौश्च रण्यात् वा वायोरपि विचित्र विधार विश्व वृक्ष शब्देनैव शाखा शारीरो शुभुवौ शुभ्वाद्यायतनमिति श्रूयते संकीर्यते संदब्धानि संभवति सत्प्रतिष्ठाःइति सदायतनाः सन्मूला सम्यगवकल्पते सर्व सर्वाः सामानाधिक सावधारणमाह सूत्रभाष्ये सोम्येमाः स्कन्धो स्यान् स्व स्वश स्वशब्देनैव हीह ह्यनेकात्मको १४६ ३"},
{"pageid":"sg_001|202","text":"अ अत्रोच्यते अनेकरसताप्रतिपादनार्थम् अरेऽयमात्मानन्तरोऽबाह्यः अविद्याकृतं आत्मा आत्मानम् आसनमेवानयति आह इति इत्यत्रापि इत्युक्ते इत्येक इह एकरसमिति एतदुक्तं एव एवैवं कार्यप्रपञ्च कार्यप्रपञ्चविशिष्ट किं कृत्स्नः कृत्स्नो चा जानथ तद्वदायतनभूतस्यैवैकरस तमेवैकं तमेवैकमायतनभूतमात्मानं तर्हि तस्माद्दयभ्वाद्यायतनं तु देवदत्तम देवदत्तस्तदानय न नम नानेव पर परं पवादः पश्यति पारवत्त्वोपपत्तेः पारवत्वादि प्रज्ञानघन प्रथमोऽध्यायः प्रपञ्चविलापनार्थम् प्रविलापयन्त बन्धनकर्मणः ब्रह्म ब्रह्मणोऽर्थान्तरेण भवति भवितव्यमिति भ्वाद्यायतनेन मात्रमेव मृत्युमाप्नोति मृत्योः मृदारुमय मृदारुमयो य यत्तुक्तम् यथा यदेतत्संकी यस्मिन्नास्ते यात्मनो यु रभ्युपगम्यते रसघन रसताश्रवणान् लोके वा विकारानृताभिसंधस्य विचित्र विज्ञेयः विज्ञेयत्वमुपदिश्यते विद्यया विधारणत्व विधारणत्वमात्रमेव विवक्ष्यते श्रूयते षिलो स सर्व सामानाधिकरण्यं सु सेतु सेतुर्दष्ट सेतुशब्दव्युत्पत्तेः सेतुशब्दार्थोऽपि सेतुश्रुतेः सेतुश्रुत्या सेतोश्च सैन्धवधनोऽनन्तरोऽबाह्यः हि १ १४७"},
{"pageid":"sg_001|203","text":"अत्र अथ अन्या अमृतत्वसाधनत्वात् अमृतस्यैष अहमस्मीत्यात्मबुद्धिरविद्या इतश्च इति इत्युक्त्वा इत्येवमयमनन्तभेदोऽनर्थत्रात इत्येवमादौ इयं एतदयुक्तम् कथम् कर्माणि क्लामा च चास्य छ तत तत् तत्परिभवादौ तत्र तथा तदुच्छेददर्शना तद्विपर्ययेणाविद्यारागद्वेषादिदोषमुक्तैरुपसृप्य तस्मिन्दृष्टे तु दिव्यम् दृश्यते देहादिष्वनात्मसु द्वेषः न नः परमेव परात्परं परावरे पा पुरुषमुपैति प्यतास्य प्यम् प्रकृत्य प्रत्यक्षः प्रधानादीनां प्रमुच्यन्ते प्रसिद्ध ब्रवीति ब्रह्म ब्रह्मणश्च भ भवति भवितव्यमिति भिद्यते मत्र्योऽमृतो मुक्तैरुपसृष्यं मुक्तोपरसृप्यत्वं मुक्तोपसृ मुक्तोपसृप्यव्यपदेशात् मुपगम्यमेतदिति मोहश्च यचैतन् यदा यदुक्तम् यस्मान्मुक्तोपतृ येऽस्य रागः र्तितमात्मज्ञानम् वत्यत्र वाग्विमोचनम् वाचो विद्वान्नामरूपाद्विमुक्तः विमुञ्चथ व्यपदिश्यमाना व्यपदेशो शाखे शुभ्वाद्यायतनं शुभ्वाद्यायतनम् शुभ्वाद्यायतनेन श्रिताः श्रीयन्ते संकीर्यते संतत समश्नुते सर्वसंशयाः सर्वे सर्वेषां सूत्रभाष्ये सेतुः सेतुश्रुतेर्ब्रह्मणोऽर्थान्तरेण सेतुश्रुत्या स्तत्पूजनादौ हृदयग्रन्थिश्छिद्यन्ते हृदि १४८ २ ३"},
{"pageid":"sg_001|204","text":"अत अतच्छब्दः अतच्छब्दान् अपि आत्मत्वं आत्मानमन्या इति इत्यादिः इह एव कश्चिच्छब्दोऽस्ति कस्मात् कारणत्वेनायतनत्वेन कुर्वीत च चिन्मुक्तोपसृप्यत्वमस्ति चेतनत्वं चेतनस्य च्च जा त तच्छब्दः तद्विप तन् तमेव तमेवैकं तस्मादपि तस्याचेतनस्य त्वेनाश्रीयते दृष्टम् धीरो न नथ नाचेतनं नानुध्यायाद्वहूशब्दावाचो नानुमानं नानुमानमतच्छब्दात् नैवमर्था न्तरस्य पत्तव्यम् परं प्रज्ञा प्रति प्रतिपादकः प्रतिपादकशब्दोऽत्रास्ति प्रतिपादको प्रतिपादकोऽस्तीत्याह प्रथमोऽध्यायः प्रधानं प्रधानम् प्रधानस्य प्रसिद्धम् प्राणभृच्च प्राणभृतो ब्रह्म ब्रह्मणः ब्रह्मणो ब्राह्मणः यः यथा यद्यपि ये रीतस्य वाग्विमोकपूर्वकं वाचो वायुरपीह वावगम्येत विग्लापनं विज्ञानात्मन विज्ञाय विज्ञेयत्वमिह विमुञ्चथामृतस्यैष वैशेषिको शब्दः शुभ्वाद्यायतन शुभ्वाद्यायतनं शुभ्वाद्यायतनत्वेन शुभ्वाद्यायतनस्योच्यते श्रुत्यन्तरे सं सर्वज्ञः सर्ववित् सांख्यस्मृतिपरिकल्पितं सेतुःइति हि हेतुः हेतुरुक्तः ह्यत्राचेतनस्य १४९ ३ ४"},
{"pageid":"sg_001|205","text":"अस्मादेवातच्छब्दान् आत्मानम् इति इत्येकविज्ञानेन कस्मिन्नु कुतश्च केवले ग चेदं चोपाधिपरिच्छिन्नस्याविभोः जानथ ज्ञेयं णान् तत्र तथाप्युपाधिपरिच्छिन्नज्ञानस्य तमेवैकं तावन्मुमुक्षुत्वाज्ज्ञाता द्यायतनत्वमपि न परमात्मनः परमात्मनि परिशेषादात्मशब्दवाच्यं पा पृथग्योगकरणमुत्तरार्थम् प्रकरणं प्रकरणात् प्राणभृति प्राणभृतो प्राणभृत् प्राणभृदपि ब्रह्म भगवो भवति भेदव्यपदेशचेह भेदव्यपदेशात् म्यते यितव्यः विज्ञातं विज्ञाते शुभ्वा शुभ्वाद्यायतनत्वेनाश्र शुभ्वाद्यायतनत्वेनाश्रयितव्य शुभ्वाद्यायतनत्वेनाश्रयितव्यः शुभ्वाद्यायतनमिति शेयज्ञातृभावेन सति सम्यक्संभवति सर्वज्ञत्वाद्यसंभवे सर्वमिदं सर्वविज्ञानापेक्ष सर्वात्मके सूत्रभाष्ये स्यात् हि १५० ३ ५ ६"},
{"pageid":"sg_001|206","text":"अनश्नन्नन्योऽभिचाकशीति अन्यथा इति इत्यत्र इत्यत्राप्येतद्दर्शितम् इत्यस्यामृचि इत्यौदासीन्येनावस्थानम् ईश्वरक्षेत्रज्ञा ईश्वरस्तु ईश्वरो एव कथम् कर्तृत्वेन कर्मफलाशनम् कश्चिन् क्षेत्रज्ञस्येश्वरात्पृथग्वचनमाकास्मिकमेव क्षेत्रज्ञात्पृथग्वचनम क्षेत्रज्ञो खाया गुहां गृह्यते गृह्यमाणो घटादिच्छिद्रवत् च ज्येत ततस्तस्य तत्र तदापि तयोरन्यः तवापि तस्याकस्मिकं तस्याविवक्षितत्वात् तात्पर्येण ताभ्यां द्वा न ननु नासौ निर्दिश्येते पिप्पलं पैङ्गयुपनिषत्कृतेन प्रकृतस्येश्वरस्य प्रकृत्य प्रतिशरीरं प्रथमोऽध्यायः प्रविष्टावात्मानौ प्रस प्रसिद्धः प्राणभृद्धीह बुच्येते बुद्धयाद्युपाधिसंबद्धः भवतीति भोक्तृत्वेन मानित्वेन मृचि यदापि यदि युक्तम् लोकत लोकतोऽप्रसिद्धत्वाच्छूल्या वकल्पते वचनं विरोधः विवक्षितः विवक्ष्यत विवक्ष्यते व्याख्यानेनास्या शुभ्वाद्यायतनं शुभ्वाद्यायतनत्वेन श्रुत्या श्वरक्षेत्रज्ञौ स सत्त्वक्षेत्रज्ञावुच्येते सत्त्वाद्युपाध्यभि सयुजा सु सुपर्णा स्थित्यदनाभ्यां स्थित्यदनाभ्यामी स्थित्यदने स्यात् स्वाद्वत्ति हि ह्यप्रकृतवचनमाकस्मिकमसंबद्धं १५१ ७"},
{"pageid":"sg_001|207","text":"अथ अदृश्यत्वादिगु आशाया आहोस्वित्परमात्मेति इति इत्यादि इदं एव एवं करणम् किं किमात्मकं कुतः घटादिच्छिद्राणि घटादिभिरुपाधिभि च चान्तरिक्षम्इति छुपाध्याभिमानिन णको तत्र तदल्पम् तदेतत् तद्वत् तस्मा तस्मात्सत्त्वा तस्यैव ताव तु त्परमेव त्वमिति त्वेव द्वहुत्वमाभिधीयते धर्मोक्तेःइत्यनेनैव नाति नान्यत्पश्यति नान्यद्विजानाति निवाक्यस्य नोपपद्यते पठितम् पर परस्मादन्यत्वानुपपत्तेः पा पुनरुपन्यस्तम् पुनस्तद्वहु पृथिवी प्रतिषिध्यते प्रतिषेधो प्रपञ्चार्थं प्राणभृतः प्राणो बहोः बहोलपो ब्दस्य ब्रह्म भगवो भवति भवन्ति भावप्रत्ययान्ततास्मरणात् भू भूतयो भूमश भूमा भूमाधिनान्यच्छृणोति भूमानं भूमेति भूयान् मध्ये महाकाश यत्र यत्रान्यत्पश्यत्यन्यच्छृणोत्यन्यद्विजा यथा यस्तु यस्मिन्द्यौः वा विजिज्ञास विजिज्ञासितव्य विनोपलक्ष्यमाणानि विशेषाकाङ्कायाम् शुभ्वाद्यायतनत्वप्रतिषेधः शुभ्वाद्यायतनम् स संप्रसादादध्युपदेशात् संशयः समामनन्ति सर्वशरीरेषुपाधिभिर्विनोपलक्ष्यते सिद्धम् सूत्रभाष्ये स्यात् हि १५२ २ ३ ८"},
{"pageid":"sg_001|208","text":"अतिवदति अतिवाद्यसत्यतिवाद्यस्मीति अदो अपरित्यज्यैव अस्ति आ आशया आशान्तेभ्यो इति इत्यभ्यनुज्ञाय इत्यादिना एष कथं कस्मात् कस्य कस्यो किं गम्यते च तं तत्र तथा तारयतु तावत्प्राप्तम् तिवचनपरंपरादर्शनात् तु दृश्यते नश्चातिवादित्वम् नामादिभ्य नामादिभ्यो नाम्नो नैवं न्याय्यम् पादानं पारं पुनः प्रकरणोत्थानात्परमात्मा प्रतिभाति प्रथमोऽध्यायः प्रवृत्तः प्राणं प्राणत्रतमतिवादित्वमनुकृष्य प्राणदर्शि प्राणमेव प्राणात् प्राणात्परं प्राणाद्भूयः प्राणाद्भूयःइति प्राणे प्राणो ब्रूयान्नापलू भगवः भगवदृशेभ्यस्तरति भगवाशोकस्य भगवो भवति भूमनि भूमानं भूमानमवतारयन् भूमेति भूमेत्यपि भूयः भूयःइति भूयःप्रश्नप्र भूयःप्रश्नप्रतिवचनं भूयःप्रश्नप्रतिवचनप्रवाहः भूयसी भूयान् भूयासम् मनो मन्यत मा मे यः यत्र यथा वदति वा वाग्वाव वाचो वाव वीत व्याख्यायमाने शोकमात्मविदिति शोचामि श्रुतं संनिधानात् संशयः सत्यादिपरंपरया सत्येनाति सप्रपञ्चमुक्त्वा सू सोऽहं हानमिति हि ह्येव १५३ ८"},
{"pageid":"sg_001|209","text":"अत्रैष अमृतम् अरा आचार्यः इति इत्यात्मविविदिषया इत्यादिना इत्येतद्भुम्नो उच्यते एतल्लक्षणम् एवमस्मिन्प्राणे एवेहात्मा एवैतस्मिन्पुरे कथं करणेषु करोति च जागरणं जाग्रति तत्सुखम् तथा तथाहि तदपि तदप्यविरुद्धम् तदमृतम् तरति तस्यामेवावस्थायां तीति त्रुवती दर्शनादिव्य दर्शयति देवः न नस्य नान्यत्पश्य नान्यत्पश्यति नाभौ पञ्चवृत्तेः पश्यति पश्यत्यथ पा पिता पुनः प्त्यवस्थामुक्त्वा प्रकरण प्रधानां प्राण प्राणं प्राणः प्राणग्रस्तेषु प्राणमेव प्राणस्य प्राणस्यापि प्राणस्याविरुद्धम् प्राणाग्नय प्राणो ब्राह्मणः ब्रूमः भवति भूमा भूमानं भ्राता मन्यमा माता यच्चैतद्भुम्नः यञ्च यत्र यथा यदेतस्मिञ्शरीरे यो लक्षणपरं वचनं वहारनिवृत्तिदर्शनात्संभवति वा विवक्षित वै व्याख्यायेतेति शृणोति शोकमात्मविन् श्रुतम् श्रुतिः श्रुतेः संभ समर्पितम् समर्पिता सर्व सर्वकरणव्यापारप्रत्यस्तमयरूपां सर्वात्मत्वारनाभिनिदर्शनाभ्यां सर्वात्मानं सुख सुखत्वं सुखभाप्ये सुखश्रवणात् सुपु सुषुप्तावस्थायां सुषुप्त्यवस्थां सुषुप्त्यवस्थायामेव स्योत्थानमुपपद्यते स्वप्नान्न स्वसा ह १५४ ३"},
{"pageid":"sg_001|210","text":"अतिवदति अस्ति आ इति इत्युच्यते इदमुच्यते उपदिश्यमानत्वादित्यर्थः ऊर्ध्वमुपदि एम् एव एष कथं कस्मात् किं ग्वाव च चातिवादित्व चेमा जागर्तीति तत तत्र तत्रोर्ध्वमुपदिष्टम् तथा तद्वत्प्राणादूर्ध्वमुपदिश्य तर्हि तस्मात्प्राणो तस्मादूर्ध्वमुपदिश्येतेत्याश्लिष्टमेत तस्मान्नास्ति तस्यां तिवचनमस्ति तु त्येवं त्स्यात् दर्थान्तरमेव धि न नन्विह ना नापि नामैव नाम्न नाम्नो नाम्नोऽन्यदर्थान्तरमुपदिष्टं नाम्रो निर्वचनात् परमात्मैवेह पश्यामः पाठात् पुप्तं प्र प्रथमोऽध्यायः प्रश्न प्राण प्राणः प्राणविषयमेव प्राणस्य प्राणा प्राणाद प्राणादध्युपदेश प्राणादर्थान्तरभूतो प्राणादूर्ध्व प्राणाद्वाव प्राणायःइति प्राणो प्राणोऽत्र प्राप्तम् बृहदारण्यके भगव भवितुमर्हति भूमरूपता भूमा भूमे भूमोपदिश्यत भूम्न भूयःइति भूयसीइति भूयोऽस्ति मानो मुत्तरत्रानुकृष्यमाणं यः वति वा वागाख्यम् वागादिभ्योऽपि वैपुल्यात्मिका स संप्रसाद संप्रसादादध्युपदेशात् संप्रसादावस्थायां संप्रसादो सत्येनातिवदति सम्यक्प्रसीदत्यस्मिन्निति सह सु सू स्ति स्थानमुच्यते स्यात् स्वप्नजागरितस्थानाभ्यां हि ऽभिप्रेयते १५५ ८"},
{"pageid":"sg_001|211","text":"अग्निहोत्रेणैव अतिवदति अत्रोच्यते इति इत्युक्ते इत्येकवेदेभ्योऽर्थान्तरभू उच्यते एव एष एषोऽग्निहोत्री कथ केन च जिज्ञासितव्यम् तत्र तत्सत्यवदनं तथा तर्हि तश्चतुर्वेदः तस्माद्यथैकवेदप्रशंसायां तादृगेतद्रष्टव्यम् तावत्प्राणविषयस्यैवातिवादित्वस्यैतदनुकर्षण तु त्या त्वग्निहोत्रणो त्वेव धेन न ननु नात्र नियमोऽस्ति नेति परित्यक्ता पा प्रकरणात्तु प्रकरणानुरो प्रकृ प्रकृतव्यावृत्त्यर्थश्च प्रकृतायाम् प्रकृतेन प्रतीयते प्रयत्नान्तरकरणमर्थान्तरविवक्षां प्रशस्यते प्रश्नप्रतिवचन प्राणविज्ञानं प्राणविज्ञानस्य प्राणविज्ञानेनैव प्राणविदो प्राणविषय ब्रूमः भवितव्यमिति भविष्यति मस्ति महाब्राह्मणः मिति म् यः यथा यश्चतुरो रूपयैवार्थान्तरविवक्षया वक्तुम् वदति वदनेनाग्निहोत्रित्वम् वा वि विवक्ष्यत विशेष विशेषवादात् विशेषवादोऽप्ययं वेदानधीते शक्यं शब्दो श्रु श्रुतिः श्रुत्यर्थपरित्यागप्रसङ्गात् संकीर्तन संगच्छेत संबध्येत सत्य सत्यं सत्यवदनं सत्यवदनेनातिवादित्वं सत्यवदनेनातिवादित्वम् सत्येनाति सत्येनातिवदति सूचयति सूत्रभाष्ये सोऽतिवदति स्यात् ह्यत्र १५६ ३"},
{"pageid":"sg_001|212","text":"अत अतिवदति इति इत्येतदपि इत्येवं उपदेश एवं एवेहात्मा एष गम्यते च चानुशासने चान्यत्र चेहात्मविविदिषया चोपक्रम्योपसंहरति ज्ञानमनन्तं ज्ञानाच्छोकविनिवृत्तिरस्ति तं तत् तत्र तथा तदे तम तमस तसंबन्धासंभवकारितत्वार्थान्तरविवक्षायाः तस्मादस्ति तस्मै तारयतु तीति तु तूष्णीभूतं त्वमनतिवादित्वमेव दर्शयति दिकारणमाविद्योच्यते न नातिवदति नान्यः नारदं नारदाय नोपपद्यते पन्था परं परमा परमात्म परमात्मा पारं प्रकरणस्योत्थानमुपपन्नं प्रतिज्ञातम् प्रथमोऽध्यायः प्रवृत्ताय प्राण प्राणस्य प्राणस्या प्राणादधि प्राणादन्यः प्राणान्त प्राणान्ते ब्रह्म ब्रह्मोच्यते भगवः भगवान्शोकस्य भगवान्सनत्कुमारःपारं भवि भवितुमर्ह भूमा भूमानमुपदि भूमेत्युच्यत भूम्न मनुशासनं मा मुख्यया मृदितकषायाय यः यत्प्राणविज्ञानेन यत्प्राणादधि र्थरूपत्वान् वक्तव्यं वा विकारानृतविषयेणातिवादि विज्ञानादिसाधनपरंपरया विद्यतेऽयनाय विवक्षित वृत्त्यात्मत्वमस्ति वेह व्युत्पातिताय व्युत्पादयति शति शोका श्रुत्यन्तरात् श्रुत्यन्तरान् श्रुत्वा ष्यति सत्यं सत्यमिति सत्ये सत्येनातिवदानि सनत्कुमारो सू सोऽहं स्वयमेव हि १५७ ८"},
{"pageid":"sg_001|213","text":"अपि अव आ आत्मत आनन्द आह इति इत्या इत्यादिना इहापि उक्तः एतस्यैवा एव एवासङ्गत्वविवक्षयीक्तः एवेति एषोऽस्य कम कस्मिन्प्रतिष्ठित के गमयति च चायं चेत् तत्सुखं तदप्यासन तस्या ते त्मिका त्वस्य दर्शनादिव्यव दर्शनादिव्यवहाराभावं दर्शनादिव्यवहाराभावोऽवगत दिश्रुत्यन्तरान् द्यन्ते धर्माः धर्मोपपत्तेश्च न नन्दस्यान्यानि नाति नान्यच्छृणोति नान्यत्पश्यति नान्यद्विजा नाल्पे न्यायत्ततोन्येत पपद्यते परम परमात्मनि परमात्मन्युपप परमात्मप्रकरणात् परमात्मविवक्षा पश्येत् पा प्रकरणसमाप्तेरनुकर्षणात् प्रकरणान्ते प्राण प्राणःइति प्राणस्वभावविवक्षया ब्राह्मणम् भगवः भविष्यति भूतानि भूमनि भूमरूपता भूमा भूमाइति भूमात्र भूमैव भूम्न भूम्नि मवस्थायां महिम्नि मात्रामुपजीवन्ति यत यत्र यदपि ये यो योऽप्यसौ वै वैपुल्या श्रूयन्ते स सर्वकारणत्वात्परमात्मनः सर्वमात्मैवाभूत्तत्केन सुखमस्ति सुखमुक्तम् सुखम् सुखरूपत्वविवक्षयो सुतरामु सुषुप्यवस्थायां सूत्रभाष्ये सोऽप्यात्मन स्वे हाराभाव १५८ ३ ९"},
{"pageid":"sg_001|214","text":"अ अक्षरमम्बरान्तधृतेः अक्षराधि अभिवदन्यस्थूलमनणु अम्बरान्तधृते इति इत्यमृतत्वमपीह इत्यादावक्षरशब्दस्य इत्यादि इत्यादौ इत्येवं उच्यते एवाक्षरशब्द एवात्माक्षरशब्दवाच्यः एवेदं ओंकार ओतश्च करणम् कस्मात् कस्मिन्नु कारणं कालत्रयविभक्तस्य किं किमक्षरशब्देन खल्वाकाश गमयति गार्गि च चायुक्तत्वान् चैते त तत्र तथा तदक्षरं तदमृतम् तद्वै तस्माद्भूमा तोऽन्यदार्तम् त्मेति त्राक्षरसमाम्नाय दर्शयति धर्माः धारणात् नान्यत्र पर परम परमा परमात्मन्येवोपपद्यन्ते परमेश्वर पृथिव्यादेराकाशान्तस्य पोतश्चेति प्रथमोऽध्यायः प्रसिद्धत्वात् प्रसिद्धयतिक्रम्य प्राप्ते ब्रह्मैव ब्राह्मणा भूमा भूमानं माणा यो वर्ण वर्णस्याप्युपास्यत्वेन वर्णे वा विकारजातस्य विकाराणाममृतत्वस्यापेक्षिकत्वात् वै श्रुत्यन्तरान् श्रुत्यन्तरे श्रूय श्रूयते श्रूयमाणं स संशय सत्यत्वं समस्तविकारजातस्य सर्वगतत्वं सर्वम् सर्वात्मकत्वाव सर्वात्मत्वमिति सामयसुखनिराकरणेन सिद्धम् सुखं सू स्वम हिपृथिव्यादेः हिमप्रतिष्ठितत्वं होवाच १० १५९ ३"},
{"pageid":"sg_001|215","text":"अक्ष अचेतनस्य अत अम्बरान्तधृतिः अश्नुते आकाश इति इत्यनेन इत्याकाशे इत्यादि उत्तरं एतस्मिन्नु एतस्य एव एवेदं ओंकार ओतश्च कथमम्ब कर्म कस्मान् कस्मिन्नु कार्यस्य क्त्वा क्षरति ख खल्वाकाश गाग्र्याकाश गार्गि घटादिकारणानां घटादिविषयं च चेति चेत्कारणाधीनत्वमम्बरान्तधृतिर चेयमम्बरान्त चोपसंहृतम् त तथा तदपि तदोतं तिष्ठत दीनां द्रष्टव्यम् धृतिर्ब्रह्मणोऽन्यत्र न नित्यत्वव्यापित्वाभ्यामक्षरं नेमक्षरमवतारितम् पठति परमेव परमेश्वरं परमेश्वरस्यैव पा प्रतिष्ठितत्वमु प्रधानकारणवादिनोऽपीयमुपपद्यते प्रशासनं प्रशासनमस्ति प्रशासनात् प्रशासने प्रश्न प्रोतं प्रोतश्च ब्रह्म ब्रह्मप्रतिपत्तिसाधनत्वात्स्तुत्यर्थ भवति भ्युपगम्यते मृदा यदपि रस्य रान्तधृतेर्ब्रह्मत्वप्रतिपत्तिरिति ल्वक्षरे वा विधृतौ श्रूयते संभवति सर्वम् सा सूत्रभाष्ये सूर्याचन्द्रमसौ स्मिन्न स्यादेतत् हीह ह्यचेतनानां ११ १६० ३"},
{"pageid":"sg_001|216","text":"3 I w अचक्षुष्कमश्रोत्रम अचेतनत्वात् अदृष्टं अन्य अन्यभावव्यावृतेश्च अन्यभावव्यावृत्तिरिति अन्यभावव्यावृत्तेश्च अन्यस्य अमतं अविज्ञातं अश्रुतं इति इत्यात्मभेदप्रतिषेधात् इदमम्बरान्तवि ईक्षतिकर्मव्यपदेशात्सः एतदक्षरं एतदुक्तं एतद्वै कर्म कस्यचित् कारणाद्रमैवाक्षरशब्दवाच्यम् किमिदम् गार्गि च चापरं चोपाधिमत्ताप्रतिषेधात् तत्रादृष्टत्वादिव्यपदेशःप्रधानस्यापि तथा तद्भावान् तद्वा तस्मात्परमेव तस्माब्यावृत्ति तस्य तस्याः तस्यै दतोऽस्ति दिव्यपदेशस्तु द्रष्ट्र द्रष्ट्रवा द्वानेतेनैवायतनेनैकतरमन्वेति धारणमक्षरं न नान्य नान्यदतोऽस्ति नान्यस्य नाम निक निश्चयः परं पाधिकः प्रकृत्य प्रथमोऽध्यायः ब्रह्म ब्रह्माक्षरमिति भवति भावव्यावृत्तेरिति भावोऽन्यभावः मन्तु मन्तृ यः यदन्यद्र यदोंकारस्तस्माद्वि वागमनःइति वाम्बरान्तधृतिः विज्ञातृ व्यावर्तयति शारीर शारीरो श्रुतिः श्रूयते श्रोत श्रोतृ संभवति सत्यकाम स्याप्युपाधिमतोऽक्षरशब्दवाच्यत्वम् हि ह्मणोऽक्षरशब्दवाच्यामिहाशङ्कयते १२ १३"},
{"pageid":"sg_001|217","text":"अभिधीयते अभिध्यातव्यमुपदिश्यते अभिध्यायतेरतथाभूतमपि आहोस्विदपरमिति इति इत्यत इत्येवं इह ईक्षतिकर्मा ईश्न ईश्नतिकर्मत्वेन ईश्नतिकर्मत्वेनास्याभिध्यातव्यस्य ईश्नतिर्दर्शनम् एतस्माजीवघनात्परात्परं एतेनै क कर्म कस्मान् किमस्मिन्वाक्ये च त तत्र तथाभूतमेव तद्विदो तिकर्मव्यपदेशान् तेजसि तेस्तु त्मैवायं त्रापरमिदं दर्शनव्याप्यमीक्षतिकर्म दृष्टम देशपरिच्छिन्नस्य देशो दोषः धिकरणम् न नन्वपरब्रह्मपरिग्रहे नैष नोपपाते पन्नः परं परत्वोपपत्तः परब्रह्मविहे परमपरं परमा परमेव पा पिण्डापेक्षया पु पुनरेतं पुरिशयं पुरुषम पुरुषमभिध्यायीत पुरुषस्य प्रकृतत्वात्संशयः प्राणस्य प्राप्तम् प्राप्ते फलमश्नुवीतेति फलस्योच्यमानत्वात् ब्रह्म ब्रह्मलोकमइति ब्रह्माभिध्यात ब्रह्मेति भवति मनोरथकल्पितम्याप्यभिध्यायतिकर्मत्वान् में युक्तम रुषमीक्षते लोके वस्तु वाक्यशेषे वायतनेन विमात्रेणोमित्येतेनैवाक्षरेण विशेषणं वैकतरमन्वेतीति व्यप व्यपदिष्ट व्यमुपदिश्यते व्र शपरिच्छिन्नं स सं सम्यग्दर्शनविषयभृत सर्वगतत्वात्परस्य सामभिरुन्नीयते सूत्रभाष्ये सूर्ये हि ह्मण ३ ४"},
{"pageid":"sg_001|218","text":"अत्रोच्यते अपर आह इतरत्र इति इत्यती इत्युच्यते ईक्षणकर्मभूतः ईक्षणे उक्तः उच्यते उपाधिकृतः एव एवाभिध्यानेऽपि एवावकल्पते कथमितर करणप कर्मभूत कस्तहिं काष्ठा किंचित्सा किंचिदन्यन्नास्ति खिल्यभाव गतिः गम्यते घन घनः घनो च चात्र चापरं चैह जीव जीवघन जीवघनः जीवघनशब्देन जीवरूप जीवलक्षणे जीवानां तस्मात् तस्मात्परो तानन्तरवाक्यनिर्दिष्ट तावदुभयत्र तु त्मपरिग्रह न नन्वभिध्याने पर परं परः परपुरुषशब्दाभ्यामभिध्यातव्यः परमा परमात्मनो परमात्मा परमात्मैव परश्च परश्न परा परात्प परात्परोऽयमीक्षितव्यः परामृश्यते परो पुरुष पुरुषः पुरुषम पुरुषशब्दौ पुरुषान्न पुरुषोऽन्यः प्रकृतोऽभिध्यातव्यः प्रत्य प्रत्यभिज्ञायत प्रथमोऽध्यायः ब्रह्मलोकः ब्रह्मलोकनिवासिनि ब्रह्मलोकम् ब्रह्मलोको भवति भिज्ञायते मूर्तिः यः यस्मात्परं येन यो रः रिवृतानां लोकान्तरेभ्यः विशेषणं विषयेन्द्रियेभ्यः श्रुत्यन्तरात् स संघातोपगत्तेर्भवति सर्वकरणात्मनि सर्वेषां सा साधारणौ सामभिरुन्नीयते सैन्धवखिल्यवत् सोऽत्र स्यात् हि हिरण्यगर्भ १३ १६३"},
{"pageid":"sg_001|219","text":"अत्रोच्यते अथ अथवा अनन्तरमोंकारेण आकाश आकाशब्रह्मपुरशब्दा आकाशशब्दो इति इत्यादि उत्तरेभ्यः एव एवं किं कुतः क्रम क्रमेण गमयति च जीवो ज्यमानो तत्र तथा तद्वाव त्रिमात्रेणोंकारेणालम्बनेन दहर दहरं दहरः दहराधिकरणम् दहरे दहरो दृश्यते देशपरिच्छिन्नं ध्यायिनो न पर परं परमा परमात्मानमभिध्यायत परमात्माभि परमात्मेति परमेव परस्मिश्च पा पादोदरस्त्वचा पाप्मना पाप्मविनिर्मोकफलवचनं पुण्डरीकं पुरुष पुरुषमभिध्यातव्यं प्रयु फलं ब्र ब्रह्म ब्रह्मणि ब्रह्मपुरमिति ब्रुवन् भूताकाश भूताकाशः भूताकाशे भ्याम् मानमिहाभिध्यातव्यं मुक्त्यभिप्रायमेतद्भविष्यतीत्यदोषः यथा यदिदमस्मिन्ब्रह्मपुरे यदुक्तं यदोंकारःइति युज्यत योऽयं वा वाक्यं विजिज्ञा विज्ञानात्मा विनिर्मुच्यत विनिर्मुच्यते विभज्य वेश्म वै श्रुतः स संशयः संशय्यते समाम्नायते सम्यग्दर्शनोत्पत्तिः सितव्यम् सूचयति सूत्रभाष्ये स्यात् ह हर हृदयपुण्डरीके ह्मलोकप्राप्तिः ह्ययं ऽस्मिन्नन्तराकाशस्तस्मिन्यदन्तस्तदन्वेष्टव्यं १४ १६४ ३ ५"},
{"pageid":"sg_001|220","text":"अथवा अयमाकाश अवकल्पते अवकाशात्मनाकाशस्यैकत्वात् आकाशःइति आकाशोपमितत्वादि आराग्रोपमितत्वात् इति इत्यतो एव काशे क्त्या च चात्र जीवः जीवस्य जीवस्यैवेदं जीवो तत्र तत्राकाशशब्दस्य तभेदस्योपमानोपमेयभावः तस्मिन्नन्तः तस्मिन्यदन्तःइति तस्य तस्येदं तस्यैव त्वेनोपादानादिति दहर दहरत्वमपि दहरत्वम् दहरस्याकाशस्यान्वेष्टव्यत्वं दहशब्द दुहरायतनापेक्षया दृष्टम् द्यावापृथिव्यादि न न्तरवस्थानं परविशेषण परस्य परस्यैव पुरं पुरस्वामिनः पुरस्वामिनो पुरैकदेशेऽवस्थानं प्रतिष्ठितम् प्रथमोऽध्यायः प्राप्तम् प्रायेण बाह्याभ्यन्तरभावकृ ब्रह्मणः ब्रह्मनामा ब्रह्मपुरमिति ब्रह्मपुरमित्युच्यते ब्रह्मपुरम् ब्रह्मपुरशब्दात् ब्रह्मशब्दवाच्यत्वम् ब्रह्माभेदविवक्षया भ भविष्यति भूता मनउपाधिकश्च मनश्च यथा यावान्वा राज्ञः रूढत्वाद्भूताकाश वान्यतरस्य विजिज्ञा शरीरं शरीरेण श्रूयते संबन्धोऽस्ति संशयः सन् समाहितम् सितव्यत्वं सू स्तावानेषोऽन्तहृदय स्यात् स्वकर्मणोपार्जितत्वात् स्वस्वामिभावः हराकाशत्वे हि हीदं हृदया हृदये ऽत्र १४ १६५"},
{"pageid":"sg_001|221","text":"अगतिका अत अन्तरेव अन्वेष्टव्यतयाभि अपि अयमाकाशस्तावानेषोऽन्तहृदय अस्मिन्द्यावा आकाश इति इत्यादि इत्येवमाले उत्तरं उत्तरेभ्यः उभे एवात्र कल्पयि कस्मात् किं ग गतिः च चेटूयुःइत्युपक्रम्य जीवो ज्यायानाकाशात् तं तत्र तथापि तथाहि तदत्र तस्योपमा तुमर्हति तेनैव त्वा दहरत्वं दहरस्याकाशस्य दहराकाशस्य दहराकाशो दोषः न ननु नन्वेकस्याप्याकाशस्य निवर्तता निवर्तयतीति निवर्तयन नैवं नैवाकाशपरि नैष नोपपद्यत नोपमेयभावः पपूर्वकं परमेश्व परमेश्वर परिच्छिन्नत्वादभ्यन्त पा पुण्डरीकदह पुण्डरीकवेष्टनप्राप्तदहरत्वनिवृ पृथिवी प्रतिसमाधानवचनं प्रसिद्धाकाशौपम्येन प्राप्तदहरत्वस्याकाशस्य बाह्याकाशपरिमाणत्वमुपपद्यत बाह्याभ्यन्तरत्वकल्पितेन ब्रूमः ब्रूयाद्यावान्वा भवति भवि भूताकाशत्वं भूताकाशशङ्का भूताकाशे भूताकाशो भेदमुपमानोपमेयभावं भेदेनोपमा माणत्वमुपपद्यते म्यते यत्काल्पनिकभेदाश्रयणम् यदन्वेष्टव्यं यद्यप्याकाशशब्दो यद्वाव रत्वेन रस्यापि राकाशस्य रूढः वर्णयत वा वाक्यशेषगतेभ्यो विजिज्ञासितव्यम् विद्यते श्रुत्यन्तरान् स संभवति संभवतीत्युक्तम् समाहिते सूत्रभाष्ये हितस्य हीयं हेतुभ्यः ३"},
{"pageid":"sg_001|222","text":"अत्र अयं आकाशैकदेशे आत्मापहतपाप्मा इति इव उपलब्ध्यधिष्ठानत्वान् उभयप्रति एतस्माजीवघनात्परात्परं एष कल्पितभेदे कारणेभ्यो क्ष्येत क्ष्येतेति गुणा च चात्मत्वापत चेन् छुपाधिपरिच्छिन्नस्याराग्रो जीवस्य जीवस्यैवेदं जीवा जीवे जीवेन तथापीतरेभ्य तस्मिन्मुख्यत्वात् तस्या तस्यैव तावत्वप्रतिपादनपरत्वम् त्तिपरत्वाद्वाक्यस्य त्वमस्त्विति दहरत्वं द्यावापृथिव्यादीनामन्तः न निव निवर्तता पमितस्य परस्यैवेदं पादने पाप्मत्वादयश्च पुण्डरीकवेष्टनकृतं पुण्डरीकवेष्टित पुरं पुरस्योप पुरस्वामिनः पुरिशयं पुरिशयःइत्यादिश्रुतिभ्यः पुरुषः पुरुषमीक्षते पुरेणानेन पुरैकदेशवर्ति पूर्षु प्यस्ति प्रथमोऽध्यायः ब्रह्मणः ब्रह्मपुरमित्युच्यते ब्रह्मपुरम् ब्रह्मशब्दस्य ब्रह्माभेदविवक्षया ब्रूमः भवति भिद्येत भूताकाशे यदप्युक्तम् यदात्मतया यद्यप्यात्म युक्तम् र्तयितुम् लक्षितत्वाद्राज्ञ वा वाक्यं विजरो विजिघत्मो विमृत्युर्विशोको विव विवक्ष्यतामिति शक्यं शङ्कापि शब्दो शरीर स संबन्धः संभवति संभवन्ति सत् सत्यकामः सत्यसंकल्पः समाधानमुपपद्यते सर्वगतत्वादि सर्वासु साक्षात्सर्वगतत्वादि हि ऽपिपास १४"},
{"pageid":"sg_001|223","text":"अत्र अथ अथवा अयमाकाशस्तावानेषो अस्मिन्कामा आकाशःइत्याद्याकाशस्वरूपप्रदर्शनं आकाशौ आत्माप इति इत्याक्षिप्य इहा एवं एवमेवामुत्र एवास्मिन् एष कर्म कर्मणामन्तवत्फलत्वमुक्त्वा कामचारो किं क्षी क्षीयत घेत च चितो चेद्रयुर्यदिदमस्मिन्ब्रह्मपुरे चोक्तं जीवपुर तं तत्र तदत्र तदन्वेष्टव्यं तद्यथेह तद्वत् त्मानमनुविद्य त्रजन्येतांश्च दहरं दहरस्याकाशस्यान्वेष्टव्यत्वं दहरो द्यावापृथिव्यादि द्यावापृथिव्यादीनामन्त न नन्वेतदप्यन्तर्वर्तिवस्तुसद्भावदर्शनायैव ना नैतदेवम् नोपप नोपपद्यत न्वेष्टव्यत्वेनोक्तः पम्योपक्रमेण परमात्मत्वमस्य परविशेषणत्वेनोपादानादिति परिहारावसरे पा पुण्डरीकं पुण्यचितो प्रकृतदहराकाशविज्ञानस्यानन्तफ प्रदश्यते ब्रह्म ब्रूमः भवति य यते यथा यदन्तः यदन्वेष्टव्यं यदप्येतदुक्तम् यद्याकाशो यद्वाव यावान्वा लत्वं लोकः लोकेषु वदन् वाक्यशेषो विजिज्ञासितव्यं विजिज्ञासितव्यत्वं विजिज्ञासितव्यम् विद्यते विष्णुः वेश्म श्रुतं संनिहित संनिहितमुपलक्ष्यते सति सत्यान्कामांस्तेषां समाहितं समाहितत्वप्रदर्शनात् समाहिता सर्वेषु सालग्रामे सूचयति सूत्रभाष्ये स्यात् स्यान् हि ऽन्तहृदय ऽस्मिन्नन्तराकाश १६८ ३"},
{"pageid":"sg_001|224","text":"अथ अहरहर्गच्छन्त्य आश्रितांश्च इतश्च इति इत्युक्तम् इत्येवमादौ इदानीं इमाः इहात्मानमनुविद्य उक्त उत्तरेभ्यो एतं एव एवाकाशो एवोत्तरे कामाधा कामान् कामै किल गतिः गतिशब्दाभ्यां गतिशब्दौ गमनं गमयति गम्यते गाढं च चोक्तेभ्यो छान जीवानामभिधीय त तत्र तथा तदा तद्विषया तस्माद्वाक्योपक्रमेऽपि दर्शयति दहर दहरं दहरः दहरस्य दृष्टं द्यावापृथिव्यादिसमाधानाधा धाय न परमे परमेश्वर परमेश्वरस्यैव पृथिव्यादिभिः प्तावस्थायां प्रकृतं प्रजा प्रजाशब्दवाच्यानां प्रतिपादकौ प्रथमोऽध्यायः प्रपच्यन्ते ब्रजन्येतांश्च ब्रह्मतां ब्रह्मलोकं ब्रह्मलोकशब्देनाभि ब्रह्मविषयं भ भवति माना य रमाकाशमाकृष्य रम् लिङ्गं लोकेऽपि वतः वाक्यशेषो विज्ञेय विज्ञेयान विन्दन्ति शब्देनात्मानं श्रुत्यन्तरे श्वर स संपन्नो सता सत्यान्कामान् सत्यैश्च समाहितैः समुच्चयार्थेन सर्वाः सहान्तःस्थैः सु सुषु सौम्य स्थितम् स्माद्दहरवाक्यशेषे हतपाप्मा हि हृदयपुण्डरीकाधि हेतव हेतुभ्य हेतुभ्यः ह्यहरहर्जीवानां १५ १६९"},
{"pageid":"sg_001|225","text":"अथ आकाशौपम्यपूर्वकं आत्मा इति एतदेव एवम एवायं कथम् कमलासनलोकमपि कर्तरि कल्प कशब्दोऽपि कार्यब्रह्मलोकं क्तिचः क्षेत्रसंपदामसभेदाय गच्छन्तीति गतःइति गमयति गमयिष्य गमयेत गमयेयदि चात्मशब्दं चाहरहर्ब्रह्मलोकगमनं चोपदिश्य जाः जीवभूताकाशाशङ्का तत्र तथा तमेवानतिवृत्तप्रकरणं तस्मि तस्मिन्नेव ति तु दहरः दहरे दहरो दाय दृष्टं द्यमानो द्विधारयितोच्यते धृतेश्च न ननु नस्य निर्दिश निवर्तयन्ब्रह्मतामस्य न्सर्वसमाधानमुक्त्वा परमेव परमेश्वर पा पुग्नमाचक्षते प्र प्रकृते प्रकृत्य प्रयुज्यमानो प्रयुज्यापहतपा ब्र ब्रह्म ब्रह्मणो ब्रह्मतां ब्रह्मलो ब्रह्मलोक ब्रह्मलोकशब्दस्य ब्रह्मीभूतो ब्रह्मैव मत्वादिगुणयोगं महिन्नोऽस्यास्मिन्नुपलब्धेः य यथोदकसंता यितुम् लिङ्गम् लोक लोकानामसभे लोके लोको विधारयिता विधृतिरित्यात्मशब्दसामानाधिकरण्या व्युत्पा व्युत्पाद्यत शक्यं षष्ठी स सत्यलोकाख्यं समासवृत्त्या सामानाधिकरण्यवृत्तिपरिग्रहे सामानाधिकरण्यवृत्त्या सूत्रभाष्ये सेतुः सेतुर्विधृतिरेषां स्मरणान् हि हेतोः ह्मलोकशब्दो ह्यहरहरिमा ऽस्मिन्नन्तराकाशःइति १६ ३"},
{"pageid":"sg_001|226","text":"अक्षरस्य अयं असंकरायेति असंभेदाय आ इतरपरामर्शात्स इतश्च इति इत्यादिप्रयोगदर्शनात् इत्यादेः इत्यु इत्युक्तम् इमानि उपमानोपमेयभावाद्यसंभवान्न एतस्य एव एवं एवमिह एवायं एष एषां एषामध्यात्मादिभेदभिन्नानां कचिदाकाशशब्दः काशो गार्गि ग्रहीतव्य च चेन्नास च्यते जीवे तथान्यत्रापि तिष्ठतः तु दर्शयति दहरः दहरे दहरोऽस्मिन्नन्तराकाशः दृश्यते धृतेश्च नः नां नाम नामरूपयोर्निर्वहिता नामसभेदायइति निश्चिते परमेश्वर परमेश्वरवाक्ये परमेश्वरे प्रकृते प्रथमोऽध्यायः प्रयुज्यमानो प्रशासने प्रसिद्धः प्रसिद्धेश्च भवात् भूतपाल भूताकाशम्तु भूताधिपतिरेष भूतान्याकाशादेव महिमा महिमानं यत्कारणमाकाशशब्दः यमात्मा लोका लोकानां वर्णाश्रमादी वा विधरणलक्षणं विधारयिता विधृतौ वै श्रुत्यन्तरादुपलभ्यते श्रूयते सत्यामप्याकाशशब्दप्रसिद्धौ समुत्पद्यन्ते सर्वाणि सर्वेश्वर सू सूर्याचन्द्रमसौ सेतुः सेतुर्विधरण ह हेतोः १७ १७१ १८"},
{"pageid":"sg_001|227","text":"अतिरेकाशङ्कापरिहाराय अत्र अथ अन्यार्थश्च असंभवात् अस्ति आकाशशब्दः आकाशेनोपमीयेत आकाशो आत्मेति इति इत्येवमादौ इयत्र उच्यत एव एवं एष कस्मात् चा चेत् चैतत्प्रथमे चोपरिष्टान् चोपाधिधर्मानभि जीव जीवं जीवविषयोऽपि जीवस्य जीवो ज्योतिरुपसंपद्य तथा तद्वन् तस्मादितरपरामर्शात् तु दहर दहरोऽस्मिन्नन्तराकोशः दाभिमानी दृष्टत्वावस्थावन्तं दृष्टोऽपि धर्माः न नाम नामरूपयोर्निर्वहिता नार्थान्तरम् नैतदेवं पठिष्यति परं परमेश्वरः परमेश्वरधर्म परमेश्वरविषय परमेश्वरविषयोऽभ्युपगतः परामर्श परिगृत पा पाश्रयाणां पुन प्रपञ्चतं बुद्धायुपाधिपरिच्छे भविष्यति मन्यमानस्यापहतपाप्मत्वादयो य यथा यथाकाशव्य यदि रुपन्यस्तम् रूपेणाभिनिष्पद्यत लोके वाक्यशेषबलेन वाक्यशेषे वाय्वादीनामाकाशात्समुत्थानम् वै शक्नोत्युपस्थापयितुम् शरीरव्यपा शरीरात्समुत्थानं श्रयस्यैव श्रुत्यन्तरे स संप्रसादशब्दः संप्रसादोऽस्माच्छरीरात्समुत्थाय संभवति संभवन्ति सन् समाभिव्याहारान् सुषुप्तावस्थायां सूत्रभाष्ये सूत्रे स्यात् स्वेन हि हीतरस्यापि होवाच १७२ ३"},
{"pageid":"sg_001|228","text":"अक्षिस्थं अथेदानी असंभवान्निराकृता आत्मा आत्मापहतपाप्मा इतरपरामर्शाद्या इति इत्यपहतपाप्मत्वादिगुणकमात्मानमन्वेष्ट उत्तमः उत्तरस्मात्प्राजापत्याद्वाक्यात् उत्तराचेदाविर्भूतस्वरूपस्तु एतं एतदमृत एवान्यत्रैतस्मात् एवेमानि एष एषोऽक्षिणि क्रियते खल्वयमेवं च चष्टे चापहतपाप्मत्वादि चोपक्रम्य जाता जानात्यामहमस्मीति जीवमा जीवमेव जीवमेवावस्थान्तरगतं जीवाशङ्का जीवाशङ्काया ज्योतिक तत्र तद्यत्रैतत्सुप्तः तमेव तस्मादस्ति तस्यैव ते त्मानं त्वेव दर्शयति दृश्यत दोषमुपलभ्य द्रष्टारं न नाह निर्दिशति नो परं परामृश्य पसंपद्य पुनः पुरुषं पुरुषःइति पुरुषो प्रतिज्ञाय प्रथमोऽध्यायः ब्रुवन् भूतानि भूयोऽनुव्याख्यास्यामि मभयमेतद्रह्म महीयमानश्च मृतस्येवामृतसेका य ये रत्येष रूपेणाभिनिष्पद्यते वकम् वस्थायां विजानात्येष विजिज्ञासितव्यं व्यं व्या शरीरसंबन्धनिन्दापू शरीरात्समुत्थितमुत्तमं स संप्रत्यात्मानं संप्रसन्न संप्रसादोऽस्माच्छरीरात्समुत्थाय समस्तः समुत्थानं सा सुषुप्ता सू स्वप्नं स्वप्ने स्वेन हि १७३ १९"},
{"pageid":"sg_001|229","text":"अत अन्तराकाशः अहं आविर्भूतं आविर्भूतस्वरूपस्तु इति इत्यक्षिलक्षितं इत्यादिशास्त्रेभ्यः उदशरावब्राह्मणेन एतं एतदुक्तं एनं एवोक्त एषोऽक्षिणि कस्मात् गया च चेत्कश्चिद्यात् जीव जीवं जीवत्वम् जीववचनम् जीवस्य जीवस्याशङ्का जीवे जीवो जैवेन ज्योति ज्योतिरुपसंपत्तव्यं तं तत्त्वमसि तत्परं तदेव तद्रूपतयैनं तापहतपाप्मत्वादिधर्मकम् तावञ्जीवस्य तु ते त्मतया त्वं त्वेव थिकं दहरोऽस्मि देहन्द्रियम देहेन्द्रियमनोबु द्धिसंघाताद्वयुत्थाप्य द्रष्टारं द्वैतलक्षणामविद्यां धर्माणाम् न नासि निर्दिश्य निवर्तयन्कूटस्थनित्यदक्स्वरूपमात्मानम् नेतरदुपाधिक नोत्तरस्मादपि परं परमेश्वराणां पा पारमा पारमार्थिक पुनः पुनस्तमेव पुरुषबुद्धिं पूर्वपक्ष प्रति प्रतिपद्यते प्रतिबोध्यते ब्रयान् ब्रह्म ब्रह्मस्मि भवति भवतीत्यर्थः भूतपूर्व य यतस्तत्राप्याविर्भूतस्वरूपो यत्तन् यदस्य यदा यावदेव रुपसंपद्य रूपेण रूपेणाभिनिष्पद्यते ल्पितम् वाक्यादिह विवक्ष्यते व्याख्येयत्वेनाकृष्य व्याचष्टे व्यावृत्यर्थः व्युत्थाप्य शब्दः शरीरा श्रुतम श्रुत्या सं संभवो सूत्रभाष्ये स्थाणाविव स्वप्नसुषुप्नोपन्यासक्रमेण स्वरूपं स्वरूपमस्येत्याविर्भूतस्वरूपः स्वरूपम् स्वेन हि १७४ ३"},
{"pageid":"sg_001|230","text":"अत अन्यथा असंसर्गित्वा अस्माच्छरीराद्यभिमानात्समुत्ति आ आत्मा इति इत्यादिश्रुतिभ्यः इव एव कथं कि किं किमात्मकमिदं कूटस्थनित्य कूटस्थनित्यदृक्स्वरूप कूटस्थनित्यस्य केनचिदभिभव क्षारप्रक्षेपादिभिः क्स्वरूपमात्मानं गे च चास्य चैतन्यमावस्वरूपस्तत्त्वमसीति जीवः जीवस्य ज्योतिषो ठुन तञ्च तत्परमं तत्सत्यं तथा तथात्मचैतन्य तदा तदेव तर्हि तश्चेन तु त् त्मा दृश्यते दृष्टविरोधाच दृष्टिश्रुतिमतिविज्ञातयो द्रव्या न नक्षत्रादीनामहन्यभिभूतप्रकाशानामभिभावकवियो नापि नित्यस्य निष्पद्यत निष्पन्नमेव नो नोबुद्धिसंघात न्तरसंपकादभिभूतस्वरूपाणामनभिव्यक्तासाधारणविशेषाणां पश्यन पारमार्थिकं पुनः प्रतिबुध्य प्रथमोऽध्यायः प्राक्समुत्थानादृष्टो ब्रह्म ब्रह्मैव भवति मन्वा येन यो रात्रौ रूपं रूपेणाभिनिष्पद्यते रो विजानन्व्यवहरति विरुध्येत वेद वै व्यवहा व्यवहारानुपपत्तेः व्योम्न शरीरात्समुत्थानम शरीरात्समुत्थाय शरीरात्समुत्थितस्य शरीरादसमुत्थितस्यापि शृण्वन शोध्यमानानां स संभवति संसारी सदा सव सुवर्णादीनां सू स्या स्यात् स्वं स्वरूपम् स्वरूपेणाभिनिष्पत्ति स्वरूपेणाभिनिष्पत्तिः स्वेन स्वेनैव ह हि १७५ १९"},
{"pageid":"sg_001|231","text":"अत्रोच्यते अशरीरं आविर्भावानाविर्भावौ इति इत्युच्यते इत्युपदिश्य ऋथेन एतदमृतमभयमेतद्रह्मइत्यु एव एवं एषोऽक्षिण करोति कविज्ञानं कुतश्चैतदेवं केवलात्मस्वरूपावगतिः कौन्तेय ग्विवेकग्रहणाद्रक्तनीलाद्युपाधिभिरविविक्तमिव ग्विवेकविज्ञानोत्पत्तेः घान् च जीवपरमेश्वरयोर्भेदः जीवस्य णजनितविवेकग्रहणात्तु तथा तथैव तस्माद्विवेक तस्वरूप त्वन्यादृशौ दृश्यते दृष्ट्यादिज्योतिःस्वरूपं देहायुपाध्यविविक्तस्यैव न निष्पत्तिः पराचीनः पु पुरुषो प्रतिपत्तव्यम् प्रमा प्रा प्रागपि भवति भिरविविक्तमिव मन्त्रवर्णान् मात्मिका मिथ्याज्ञानकृत य यत यथा रूपेणाभिनिष्पद्यत लिप्यते वस्तुकृतः वा वात्मनोऽशरीरत्वं विज्ञानाभावादनाविर्भूतस्वरूपः विवे विवेकविज्ञानफलं विवेकविज्ञानादाविर्भू विवेकाविवेकमात्रेणै व्योमवदसङ्गत्वाविशे शरीरस्थोऽपि शरीरात्समुत्थानम् शरीरे शरीरेन्द्रियमनोबुद्धिविषयवेदनोपाधि शुद्धस्य शौ शौक्ल्यं श्रुतिकृतं स संभवतः सतो सन् सशरीरत्वं सशरीरत्वाशरीरत्वविशेषाभावस्मरणात् सूत्रभाष्ये स्फटिकः स्फटिकस्य स्वरूपं स्वरूपत्वादेव स्वरूपस्य स्वरूपेणाभि स्वरूपेणाभिनिष्पत्तिरिति स्वाच्छयं स्वाच्छयेन स्वेन १७६"},
{"pageid":"sg_001|232","text":"1 5 12 W अह इति इत्या इत्युपक्रमात् इत्युपक्रम्य इदं एतं एवान्यत्रैत एवाहं एवेमानि एष किंच क्षितो खल्वयमेवं चतुर्थेऽपि जागरितं जानात्ययमहमस्मीति तं ततोऽमृताभयब्रह्मसा तत्र तथा तदपि तमेव तारं तु तृतीयेऽपि ते तेऽविनाशित्वान् त्यात्मानं त्वेव दर्शयति दृष्ट द्रष्टा द्रष्टारं द्रष्ट्रत्वेन द्राक्षम् द्विती न नापि नाह निर्दिश्यते निर्दिष्टः नेदानीं नो पदिशति पर्या पर्याये पश्यामि प्रजापतेर्मषावादित्वप्रसङ्गान् प्रतिच्छायात्मायमक्षिल प्रतिबुद्ध प्रतिषेधति प्रत्यभिजानाति प्रत्याचष्टे प्रथमपर्यायनिर्दिष्टादक्षिपुरुषाद्दष्टुरन्यो प्रथमोऽध्यायः प्रसिद्धो भवति भूतानि भूयोऽनुव्याख्यास्यामि मघवन मद्य मयं महीयमानश्चरति मानाधिकरण्यं मेव य यत्तु ये येऽपि योऽक्षिणि ले वा विज्ञा विज्ञातुर्विज्ञातेर्विपरिलोपो विज्ञातृ विद्य विनाशमेवापीतो विनाशाभिप्रायम् विभाव्यते विशेषविज्ञानविनाशाभिप्रायमेव विशेषविज्ञानाभावमेव शरीरम् श्रुत्यन्तरात् स संप्र सुषुप्तावस्थायां सो स्मात् स्यात् स्वप्न स्वप्नमद्राक्षम् स्वप्ने हस्तिनम हि ऽमृताभयलक्षणाद्रह्मणोऽन्यश्चेत्स्यात्"},
{"pageid":"sg_001|233","text":"अनेकधा अपरे इति एक एतं एतम एतमेव एव कर्तृत्वभोक्तृत्वरागद्वेषादिदोष कलुषितमनेकानर्थयोगि कल्पयन्ति कूटस्थनित्या केचित् केचित्तु च जीवं जीवम् जीवाकर्षणमन्याय्यं जैव जैवं त तद्विपरीतमपहतपाप्म तद्विलयनेन तमपहतपाप्मत्वादिगुणकमात्मानं तस्मान् ति तु तुरविधया ते तेषां तेषाम त्मैकत्वसम्यग्दर्शनप्रतिपक्षभूतानां त्वादिगुणकं त्वेव दर्शयति दर्शयन दिना न ना ने पन्नं परमात्मविवझायाम परमेश्वरः परस्माद्रह्मणोऽमृताभयस्वरूपादन्यं पर्यायान्तरा पर्यायान्तरेणानभिधीयमानत्वात् पा पारमार्थिकमेव पारमेश्वरं पिनमपारमार्थिकं प्रजापतेः प्रतारकत्वं प्रतिज्ञाय प्रतिपद्यते प्रतिषेधायदं प्रपञ्चन प्रसज्येत प्राक्चतुर्थात्पर्यायादन्यमन्यं ब्दोदितं ब्रह्मस्वरूपा भिहितस्य भूय भूयोऽनुव्याख्यास्यामी मन्यन्तेऽस्मदीयाश्च मन्यमाना मायया मायाविवन मारब्धम म्वरूपं यदविद्याप्रत्युपम्था रज्ज्वादीन् रूपं रूपमिति रूपेणाभिनिष्पद्यते वाक्यापक्रममूचि वादिनः विज्ञानधा विद्यया विभाव्यते विलयननेव व्याचक्षणम्य शरीराद्युपाधिसंबन्धप्रत्याख्यानेन शारीरक श्रुतिश्चोपरुध्येत संनिहितावलम्विनी संप्रमादश सपदि सर्वनामश्रुतिर्विप्रकृष्येत सर्वेषामा सूत्रभाष्ये स्वेन १७८ ३"},
{"pageid":"sg_001|234","text":"अथ अन्यार्थश्च अन्यार्थोऽयं आत्मैकत्वप्रतिपादनपरैवक्यै आह इ इति इत्यादिः इत्यादिना एकस्मिन्नसक्ने एवं एष कर्म कर्मविधयो किं कूटस्थनित्ये जी जीव जीवपरामर्शो जीवपरामशों जीवमा जीवस्य जीवस्वरूपपर्यवसायी जीवोपासनोपदेशः जैवं तत् तत्रायमाभिप्राय तद्विपरीतं तर्हि तल तु तूपदेशो त्यनर्थकत्वं त्वनुवदत्येवाविद्याकल्पितं दर्शयति दर्शित दहरवाक्यशेषे दहरे द्रढयति न नापि नासंभवान नित्यशुद्धबुद्धमुक्तस्वभावे न्यो परमात्मनि परमात्मनो परमेश्वरवाक्ये परमेश्वरस्वरूपपर्यवसा परमेश्वरे परस्मादन्यत्वं परामर्शः परिकल्पितम् प्रकृतविशेषोपदेशः प्रतिपाद्यं प्रतिपिपाद प्रतिषेधति प्रथमोऽध्यायः प्रवृत्ताः प्राप्नोतीत्यत भेदम् मन्यते मलादि माने य यत्त्विदं यिषति योपेतैर्दैतवादप्रतिषेधैश्चापनेष्यामीति योऽयं रूपं लोकप्रसिद्ध वर्णितश्चास्माभिः ववत् वादन्यत्वं वामदे विज्ञानधातुरस्तीति विद्वदविद्वद्भेदेन विधिविरोधपरिहारः विरुध्यन्त व्याख्याय व्योम्नीव शङ्कय शास्त्रदृष्ट्या शास्त्रा श्रमात्मैकत्वमेव स संप्रमादः सू सूत्रकारः स्वाभाविककर्तृत्वभोक्तृत्वानुवादेन हि १७९ २०"},
{"pageid":"sg_001|235","text":"अयमाकाशस्तावानेषोऽन्तर्हदय अर्भकौकस्त्वात्तव्यपदेशाच्च अल्पश्रुतेरिति आकाश आत्मापहतपाप्मत्वादि आराग्रोपमि इति इत्यत्र इत्येवमर्थोऽयं इदमल्पत्वं उक्तो उपास्य एवेह एष कथम् गुण च चरोऽनुभूय चेत्तदुक्तम् चेन्न जागरितव्यवहारे जीव जीवपरामर्शः जीवस्य ज्योतिः ज्योतिराकाशशब्दिनं तद्वासनानिर्मितांश्च तस्य तस्याल्पत्वमवकल्पत तु त्वं दहरोऽस्मिन्नन्तराकाशःइत्याकाशस्याल्प दिनोऽप्युपपद्यते देहेन्द्रियपञ्जराध्यक्षो निचाय्यत्वादेवं नेति नोपपद्यते पर परं परमेश्वरवा परमेश्वरे परमेश्वरेऽप्यापेक्षिकमल्पत्वमवकल्पत परित्यज्य परिहार परिहारो परिहारोऽनुसंधातव्य पा प्रत्युक्तं प्रसिद्धेनाकाशेनोपामि प्रेप्सुरुभयरूपादपि ब्रह्मोपसंपद्य भूत्वा मञ्चयति मानया मानात्समुत्थाय यदप्युक्तम् यदस्योपसंपत्तव्यं यावान्वा यी येन रूपेणाभिनिष्पद्यते रूपेणायमभिनिष्पद्यते वक्तव्यः विशेषविज्ञानवत्वं व्यो शरणं शरीराभि श्रान्तः श्रुत्यैव श्रूयमाणं स संप्रसादशब्दोदितो सुषुप्तावस्थायां सूच सूत्रभाष्ये स्वप्नान्नाडी स्वेन ह्यस्य १८० २१ ३"},
{"pageid":"sg_001|236","text":"अनुकरणमनुकृतिः अनुकृतेः अनुकृतेस्तस्य अनुकृत्यधिकरणम् अनुभानमपि अहनि आत्मेति इति इत्यनुभानम् उत एव एवायमात्मा एवोपपद्यते कंचित्सूर्यादयोऽनुभान्तीति कश्चि कश्चित् कश्चिदित्येवं कस्मान् किं कुत कुतोऽयमग्निः गच्छन्तमनुगच्छतिइति च चन्द्र चन्द्रतारकं चन्द्रतारकादि तत्प्राज्ञपरिग्रहेऽवकल्पते तत्र तथा तमेव तस्मात्तेजोधातुः तस्य तारकादि तावत्प्राप्तम् तु तेज तेजोधातु तेजोधातुः तेजोधातुरिति तेजोधातूनामेव दित्यवगम्यते न नुभाति नेमा प्रथमोऽध्यायः प्रसिद्धम् प्राज्ञ प्राज्ञमात्मानमामनन्ति प्राप्ने ब्रूम भवितुमर्हति भा भाति भानप्रतिषेधान् भान्तम भान्तमनुभाति भान्ति भारूपः भासत भासते भासमाने भासा यं यदेतन् यस्मिन्न यस्य वत् विचिकित्सायां विद्युतो विभाति स सत्यसंकल्पःइति समानस्वभावकेष्वनुकारदर्शनान् समामनन्ति सर्वं सर्वमिदं सर्वम् सह सा सु सूर्यादीनां सूर्ये सूर्येण सूर्यो सोऽपि स्वभाव स्वभावक स्वभावकं हि १८१ २२ ६"},
{"pageid":"sg_001|237","text":"अ अथवा इति इत्यनुभानमसुसूच इत्यविशे कारो किं गम च चतुर्थ चान्तारक्षमतम्इत्या ज्योतिरायुपासतेऽमृतम्इति ज्योतिषां तत्र तदेवा तद्धेतुकं तद्वत् तर्हि तस्य तिघातान् तु तेजोधातुमन्यं तेजोधातून तेजोन्तरस्य तेजोन्तरेण दर्शयति दह दृश्यत दृश्यते न नामरूपक्रियाकारकफलजातस्य नायमेकान्तो नियमः नुकृतेः ने न्तमनुदहति पा पाद पृथिवी पेक्षास्ति प्र प्रकृतं प्रत्य प्रदीपः प्रदीपान्त प्राज्ञमात्मानं प्राज्ञमात्मानमामनन्ति ब्रह्म ब्रह्मज्योतिःसत्तानिमित्ता भाति भानं भान्तमनुभायुः भासा भिन्नस्वभावकेष्वपि भिव्यक्तिः भौमं मस्य यं यति यथा यदप्युक्तं यस्मिन्द्यौः या रजो रमनुभाति रूपजातस्याभिव्यक्तिः वहन्तमनुवहतीति वा वायुं विभाति विभातीत्यप्रसिद्धम् विभानमुच्यते विरुद्धं शव्दमाहरन्प्रकृतग्रहणं श्लोकपरिपठितानामिदं श्लोकस्य षश्रुतेः सत्तानिमित्ता समत्वाञ्च समानस्वभावकेष्वनुकारो सर्वमिदं सर्वमिदम सर्वस्य सर्वस्यैवास्य सा सुतप्तोऽयःपिण्डोऽग्न्यनुकृतिरग्निं सुवभाष्य सूचयति सूर्यज्योति सूर्यादितेजो सूर्यादीनां सूर्यादीनामेव सूर्यादेरुच्यमानं सूर्यो हि ह्यनु १८२ ३"},
{"pageid":"sg_001|238","text":"अगृह्यो अनन्तरं अन्यद्वयनक्ति अपि आत्मनैवायं इति इत्यादिश्रुतिभ्यः इदमुत्थितम इनि इवेतरेषामिति एव कथं कलम् काशे गृ च चेदृयूपत्वं चैषां जगद्भासयतेऽखिलम् ज्योतिःस्वरूपत्वान ज्योतिरित्यत ज्योतिषां ज्योतिषास्ते ज्योतिषोपलभ्यते ज्योतिस्तद्यदात्मविदो तच्छुभ्रं तज्ज्योतिषां तत्तेजो तत्र तत्सर्वं तद्धाम तद्भासयते तु तेजस तेजो तेजोधातुरन्यो दिना न नान्येन नि निवर्तन्ते ने पर परमं पावकः प्रतिषेधम्तेजोधातावेवान्यस्मिन्नवकल्पते प्रथमोऽध्यायः प्रमितः प्राज्ञम्यैवात्मनः ब्रह्म ब्रह्मणैव ब्रह्मण्यपि ब्रह्मान्येन भगवद्गीतासु भाति भान भानप्रतिषेधोऽवकल्पते म मम मामकम् म्तम्मिन्भायुः यचन्द्रमसि यच्चाग्न यत यदप्युक्तम् यदादित्यगतं यदुप यद्गत्वा येन लभ्यते विदुः विद्धि विरजं व्यज्यते शब्दादेव शशाङ्को संभवतीत्युपपादितम् सुर्य सू सूर्यादय सूर्यादीनां सूर्यो स्मर्यते स्वयं हि हिरण्मये ह्यते १८३ २३ २४"},
{"pageid":"sg_001|239","text":"अङ्गुष्ठमात्र अङ्गुष्ठमात्रं अङ्गुष्ठमात्रः अथ अन्यत्र अभिधानश्रुतेरेव आत्मनि इति ईशानो उ एतद्वै एवाद्य एवेहापीत्येवं कयाचित्कल्पनयाङ्गुष्ठमात्र करणम् कस्मात् कायापाशबद्धं किं गतम् च चेह ज्योतिरिवाधूमकः तत् तत्र तथा तद्वद्व तन् तावत्प्राप्तम् तिष्ठति तेन त्पश्यसि त्वम् धर्मादन्यत्रा धर्मादन्यत्रास्मात्कृताकृतान् न नात्मनस्तूपााधमत्त्वात्संभवति निरङ्कुशमीशिता निश्चकर्ष निश्चित निष्क्रष्टुं परमात्मनोऽङ्गुष्ठपरिमाणत्वमुपपद्यते परमात्मेति परमात्मैवायमङ्गुष्ठमात्रपरिमितः परमेश्वराडूतभव्यस्य परमेश्वरो परिमाणोपदेशाद्विज्ञानात्मेति पा पुरुषं पुरुषः पुरुषो पृष्टं पृष्टमिहानुसंदधाति प्रकृतं प्रमिताधि प्राप्न बलात् बलान् ब्रह्म ब्रह्मेत्यर्थः ब्रूमः भवितुम भव्यस्य भव्याञ्च भूत भूतभव्यस्य भूताच मध्य यत्त यत्पृष्टं यमेन यमो यामविस्तारस्य योऽयमङ्गुष्ठमात्रः वशं वा विज्ञा विज्ञानात्मा शक्यः शब्दात् शव्दादेवति श्रूयते श्व स संशयः संसारी सत्यवत सूत्रभाष्ये स्मृतेश्च हि होति ह्यनन्ता ह्यन्यः १८४ ३ ७"},
{"pageid":"sg_001|240","text":"अतिमात्रस्य अतो अपर्युदस्तत्वान् अर्थित्वान् आकाशस्येव आत्मा इति इत्यत इत्यत्र इत्यर्थः इत्यादि इत्यु इह ईशान ईशानशब्दादिभ्य उत्तरमुच्यते उपनयनादि एव औचित्येन कथं कायः कारत्वादिति कुष्ठमात्रं क्तम क्तम् ग्रहणमर्हति च चान्यः चैषाम तत्त्वमसि तत्प्रत्युच्यते तव्य ति तु त्रत्वमिदमुच्यते न ननु नि नियतपरिमाणमेव नोपपद्यत परमात्मन परमात्मनः परमात्मनो परमात्मनोऽङ्गुष्ठमात्रत्वमुपपद्यते परमेश्वरोऽवगम्यत परिमाणोपदेश परिमाणोपदेशात पुनः प्यङ्गुष्ठमात्रत्वं प्रतिप्राणिभेदं प्रत्ये प्रथमोऽध्यायः ब्रह्मत्वमिदमुपदिश्यत ब्रूमः मनुष्य मनुष्याणां मनुष्याधि मनुष्याधिकारत्वाच्छास्त्रस्य मनुष्याधिकारत्वात् मनुष्यानेवाधिकरो यतपरिमाण यदप्यु वंशपर्वापेक्षमरनिमात्रत्वम् वन् वर्णितमेतदधिकारलक्षणे शक्तत्वान् शास्त्र शास्त्राच स संसारिण संसावायमङ्गुष्ठमात्र सतोऽङ्गुष्ठमात्रम्य सर्वगतस्य सर्वगतस्यापि सु स्मृतेश्च हृदयम हृदयानामनवस्थितत्वात्तदपेक्षम हृदयावस्थानापेक्षमङ्गुष्ठमात्रत्वमुपपन्नं हृदयेऽवस्थानमपेक्ष्याङ्गुष्ठमा हृद्यपेक्षया ह्यञ्जसा ह्यविशेषप्रवृत्तमपि १८५ २५"},
{"pageid":"sg_001|241","text":"gः अङ्गुष्ठमात्रः अङ्गुष्ठमात्रश्रुतिर्मनुष्यहृदयापेक्षा आचा इति इह उप उपरिष्टा एतमेवार्थ कश्चित्प्रति कस्मात् कस्यचित् कुष्ठमात्रत्वं क्वचित्परमा क्वचिद्विज्ञानात्मनः च चपनयनशास्रेणैषामधिकारो च्छुक्रममृतम् जनानां तं तत्प्रसङ्गेनेदमुच्यते तत्रार्थित्वं तथा तदत्र तदुपर्यपि तानप्यधिकरोति तावन्मोक्षविषयं तु तेषां तेषामप्यर्थि त्तम् त्मस्वरूपनिरूपणपरा त्वाद्यधिकारकारणम् देवताति देवादयः देवादी द्विरूपा धिकरणम् धैर्येण न ना नामपि नियमोऽस्ति निवर्येत परमात्मनैकत्वमुपदिश्यते परमात्मैकत्वोपदे परेण पा पुराणलोकेभ्यो पुरुषोऽन्तरात्मा प्रवृत्ति बाढम बादरायण बादरायणः ब्रह्मज्ञाने मत्रार्थवादेतिहास मनुष्याणाम् मनुष्याधिकारत्वाच्छा मनुष्यानधिकरो मनुष्यानेवेति मन्यते ये यों विकारविषयविभूत्यनित्यत्वालोचनादिनिमि विग्रहवत्त्वाद्यवगमान् विज्ञानात्मन विद्या वेदान्तवाक्यानां शपरा शास्त्रमिति शास्त्रम् षेधोऽस्ति संनिवि संभवति संभवात् सदा सामर्थ्यमपि सूत्रभाष्ये स्त्रस्येत्युक्तम् स्फुटीकरिष्यति स्वाच्छरीरात्प्रवृहेन्मुजादिवेषीको हि हृदये १८६ २६ ३ ८"},
{"pageid":"sg_001|242","text":"अधीहि अपि अस्ति आर्षेयान्तराभावात् इति ऋत्विगादिवदिन्द्रा ऋषीणाम् एकशतं कमङ्गभावोऽभ्युपगम्येत कर्मणि कर्मणीति कर्मस्वनाधिकारकारणमुक्तम् किंचित्कृत्यमस्ति केन च चेत् चेन्नानेकप्रति चैषां णानामिन्द्रायुद्देशेन तदा तद्विद्यासु तस्मादेवादीनामपि तेषां दर्शयति दीनामपि दृश्यते देवतान्त देवादीनां देवाद्यधिकारेऽप्यङ्गुष्ठमात्रश्रुति देवानां न नयनस्य ना नेन पत्तेर्दर्शनात् पितरमुपससार प्रथमोऽध्यायः बहुषु ब्रह्मइत्यादि ब्रह्मचर्यमुवास ब्रह्मचर्यादि भगवो भृगुर्वै भृग्वादिसगोत्रतया भृग्वादीनां मघवान्प्रजापतौ म्वरूपसंनिधानेन म्वाङ्गुष्ठापेक्षया यदपि यदि यागाङ्गभावो यागेषु युगपदकस्येन्द्रम्य राभावात वण्र्येत वरुणं वर्षाणि वारुणिः वार्यते विग्रहवत्त्वाद्यभ्युपगमेन विग्रहवत्त्वान् विद्याग्रहणार्थ विद्यास्वधिकार विद्यास्वधिकारो विद्यास्वधिक्रियमा विरुध्येत विरोधः वेदाध्ययनार्थत्वात् वै संभवति सु स्यात् स्यादेतत् स्वयंप्रतिभातवेदत्वान स्वरूपसंनिधा स्वरूपसंनिधानानुपपत्तेरिति ह हीन्द्रादीनां १८७ २७"},
{"pageid":"sg_001|243","text":"अनेक अनेकप्र अनेकप्रतिपत्तेः अन्तर्धानादिशक्तियोगान् आत्मनो इति इत्यस्यां इत्यस्यापरा इत्युप इत्युपपद्यते इत्येवंजाती एकस्य एकस्यापि एकैकस्य एकैका एको एवै क कतम कतमे कति कथमे कस्मान् किमु कुर्याद्वलं क्रम्य गच्छतीति च चरेत् तथा तथाहि तदवगम्यते तपश्चरेत् तस्यैव तिपत्तेर्दर्शनात् ते तैश्च त्रयश्च त्रयस्त्रिशतो त्रयस्त्रिशत्त्वेव त्री दर्शनात् दर्शयति दर्शयन्ती दृश्यते देव देवता देवतात्मनो देवाः देवानां देवानाम् न निरुच्य परैश्च पा पुनस्तानि पृच्छायाम् प्रविभज्य प्राणः प्राणस्य प्राणैकरूपतां प्राप्ताणिमाद्यैश्वर्याणां प्राप्नुयाद्विषयान्कैश्चित्कैश्चिदुग्रं प्राप्य बहुभी बहुषु बहूनि ब्रुवती भरतर्षभ महिमान यका यमस्ति यागेषु युगपदङ्गभावं युगपदनेकरूपतां युगपदनेकशरीरयोगं युगपदनेकस्वरूपप्रतिपत्ति योगिनामपि योगी रश्मिगणानिव रूपप्रतिपत्तिसंभवाचे रूपैरात्मानं वक्तव्यमाजानसिद्धानां विग्रहवतामपि विरोधः व्याख्या शता शरीराणि श्रुति षडाद्यन्तर्भावक्रमेण षामेते संक्षिपेच्च संभवति सर्वैर्महीं सहस्रा सूत्रभाष्ये सूर्यो स्त्री स्मृतिरपि ऽपि १८८ ३"},
{"pageid":"sg_001|244","text":"अत अनपेक्षत्वान अनेका इति इदानीं औत्पत्तिकं कचिच्चैकोऽपि कथम् कर्मणि कश्चिद्विरोध कस्मात् किंचित्क क्वचिदेकोऽपि गच्छति चन्नातः चेत् तथापि तद्वदिहोद्देशपरित्यागात्मकत्वान् तस्य ताभ्युपगम्यमाना तु देव देवतामुद्दिश्य देवादीनामभ्युपगम्यमाने देवानां द्रव्यं न नाम नायमप्यस्ति नित्यस्य नित्ये नित्येनार्थेन नेकत्र प्रतिपत्तिर्दश्यते प्रतीयमाने प्रथमोऽध्यायः प्रभवात्प्रत्यक्षानु प्रसजि प्रसज्येत प्रामाण्यं बहवः बहुभिर्नमस्कुर्वाणैरेको बहुभिर्भोज ब्राह्मणो भुञ्जीत मङ्गभावचोदनासु मण मा मानाभ्याम् यथा यद्भिनैंको यद्यप्यैश्वर्ययोगाद्युगपदनेककर्मसंबन्धीनि यद्वैदिके यागस्य युगपत्परित्यक्ष्यन्तीति युगपदङ्गभावं युगपद्भोज्यते युगपन्नमस्क्रियते वती विग्रहयोगादस्मदादिवजननमरण विग्रहवती विग्रहवतीमप्येकां विग्रहवत्त्वे विग्रहवत्त्वेऽपि विग्रहवान विग्रहवानेकत्र विरुध्यते विरोध विरोधः वेदस्य शब्द शब्दस्य शब्दस्यार्थेन शब्दे संबन्धमाश्रित्य संबन्धे सू सेति स्थापितम् स्थितम् स्यादिति स्वं हवींषि हि १८९ २८"},
{"pageid":"sg_001|245","text":"अत अनित्या अपि आकृतिभिश्च आकृतिविशेषस्तु आदित्या इति इत्यत्र इत्येतेऽर्था उत्पत्तिमत्त्वात् उत्पन्ने एव एवात्पद्यन्ते कथमिह कथमेतावता कश्चिद्वस्वादिशब्देषु कश्चिद्विरोध केन क्रियत गवादिव्यक्तीनामुत्पत्तिमत्त्वे गवादिशब्दषु गवादिशब्दार्थसंबन्धनित्यत्वदर्शनात् च चेत् जगतोऽव जगत्प्रभ जन्माद्यम्य तथा तदनित्य तदाकृतीनामप्युत्पत्ति तद्वाचिन तम्माद्विरोध तस्य त्वं त्वान् दृश्यते देवदत्तस्य देवादिव्यक्तिप्रभवाभ्युपगमेऽप्याकृतिनित्य देवादीनां द्रव्यगुणकर्मणां द्रष्टव्यम् धारितम् न ननु नाकृतयः नाम नास्वप्याकृतीनां नित्यत्वात् निवार्यते परिहृतः पा पुत्र प्रभवात् प्रभवोऽभ्युपगतः प्रसिद्धं ब्रह्मप्रभवत्वं मत्त्वं मन्त्रार्थवादादिभ्यो मरुत यज्ञदत्त यतः यदि यावता रुद्रा लोके वति वसवो वस्वादिशब्दानामनित्यत्वं विग्रहवत्त्वर विरोध विरोधः विश्वेदेवा वैदिकाच्छन्दादेवादिकं वैदिकाच्छब्दादम्य वैदिकानां व्यक्तय व्यक्तिभिः व्यक्तिषुत्पद्यमा व्यक्तीनामानन्त्यासंबन्धग्रहणानुपपत्तेः शब्द शब्दप्रभवत्वमुच्यते शब्दानां शब्दे संबन्धः सूत्रभाष्ये स्यात् हि १९० ३"},
{"pageid":"sg_001|246","text":"अतः अनादिनि अनादिनिधनाया अनुमानं अन्यादृशस्यो आदौ इति इत्यादिना इन्द्रा इन्द्रादिशब्दैरभिधीयत उत्सर्गोऽव्ययं एत कथं कर्मणां ग्रहानाशव च चेदं जगदिति णत्वाभिप्रायेणोच्यते ततश्च तत्र तथा तथान्यत्रापि तर्हि ते त्तिः त्यभवति त्सर्गस्यामंभवान् दर्शयतः दिव्या दिशब्दा दोषो द्रष्टव्यः धना धितिष्ठति न नाम नित्या नित्यार्थसंबन्धिनि नित्ये पवित्रमिति पितृस्तिर पुनरवगम्यते प्रजाःइति प्रजापतिर्देवानसृजतासुग्रमिति प्रति प्रत्यक्षं प्रत्यक्षानुमानाभ्याम् प्रत्यनपेक्षत्वान् प्रथमोऽध्यायः प्रभवःइत्युच्यते प्रवृत्तयः प्रामाण्यं ब्रह्मप्रभवत्ववदुपादानकार भवति भूतानां मनुष्यानिन्दव मन्सा मिथुनं यतः यप्रवतनात्मको यस्तत्तत्स्थानम यो रावगमादवगन्तव्यः रूपं वा वागुत्सृष्टा वाचं वाचः वाचकात्मेना विश्वानीति वेदमयी वै शब्द शब्दपूर्विका शब्दपूर्वी शब्दप्रभवत्वं शब्दव्यवहारयोग्यार्थव्यक्तिनिष्प शब्दा शम्भमभिसौभगेत्यन्याः श्राव्यते श्रुति श्रुतिः स संप्रदा समभवन् सर्वाः सापेक्षत्वान् सु सृष्टिं सृष्टिः सेनापत्यादिशब्दवत् स्तोत्रं स्थानविशेषसंबन्धनिमित्ता स्थिते स्मृतिः स्मृतिरपि स्वयंभुवा हि १९१ २८"},
{"pageid":"sg_001|247","text":"अपि इति इत्यनुपपन्नं इत्याह इत्येवमा उत्पन्नध्वंसिनश्च एव एवादौ कर्माणि कान्सृष्टान्दर्शयति किमात्मकं गम्यते च चान्यथा चायं चिकीर्षितमर्थमनुतिष्ठन तथा तस्य तिर्युक्ता तीयमानत्वात् तु तेषामुत्पन्नप्रध्वंसित्वान्नित्ये दत्तोऽयमधीते दिका देवदत्तोऽयमधीते देवादिव्यक्तीना न नः नामानि निर्धार्यते निर्मम निर्ममे निश्रवणादेव पश्चात्तदनुगतानर्थान्ससर्जेति पश्चात्तमर्थमनुतिष्ठतीति पा पुन पुरुषविशेषोऽध्ययनध्व पूर्व पृथक् प्र प्रजापतेरपि प्रत्यक्षमेतत् प्रत्याययेत् प्रत्युच्चारणमन्यथा प्रभव प्रवर्तनम् प्रादुर्बभूवुः प्रादुर्भूतेभ्यो बाधकप्रत्ययाभावात् भूमिमसृजत भूरादिलो भूरादिशब्देभ्य भूरिति भ्यः मनसि महेश्वरः मिथ्याज्ञानम् यज्ञ वर्णपक्षे वर्णविषयोऽन्यथात्वप्रत्ययो वर्णाः वर्णेभ्योऽर्थावग वर्णोऽर्थ वाचक विशेषतो वेदशब्देभ्य वैदिकाः व्यभिचारान् व्याहरत् शब्दं शब्दप्रभवत्वमुच्यते शब्दा शब्देभ्यो शव्दमभिप्रेत्येदं श्रुति स संस्थाश्च सर्वेषां सूत्रभाष्य सृष्टेः स्फोटम् स्मृत्वा स्यात् स्रष्टुः हि ह्यदृश्यमानोऽपि ह्येकैको १९२ ३"},
{"pageid":"sg_001|248","text":"13 W s अप्रत्यक्षत्वात्सं एव एवेति कम कार्यप्रत्यायितैः केशादिष्विवेति क्रमवर्तित्वाद्वर्णानाम् च चायमेकप्रत्ययो चेत् चेन् चैकैकवर्णप्रत्यया जगदभिधेयभूतं झटिति त तन्न तस्मात्स्फोट तस्मान्नित्याच्छब्दात्स्फोटरूपादभिधा तस्य तु त्ययविषयतया दृश्यात्प्रत्यभिज्ञानं धूमादिवत् न ननुत्पन्न नितसंस्कारसहितस्यान्यवर्णस्य पूर्वपूर्वव पूर्वपूर्ववर्णानुभवज प्रतीतिरस्ति प्रतीय प्रत्यभिज्ञानमाकृतिनिमित्त प्रत्यभिज्ञानस्य प्रत्यभिज्ञानात् प्रत्यभिज्ञायमानत्वान्नित्यत्वम् प्रत्ययिन्येकप्र प्रत्यवभासते प्रत्याययिष्यतीति प्रत्याययेन् प्रत्युच्चारणं प्रथमोऽध्यायः प्रध्वंसित्वं प्रभवतीति प्रमाणान्तरेण बाधानुपपत्तेः भगवानुपवर्षः भेदप्रत्य मानोऽथे मिति यकात्क्रियाकारकफललक्षणं यदि यद्युच्येत यस्य र्णविषया र्णानुभवजनितसंस्कारसहितोऽन्त्यो व वर्णविषयत्वात् वर्णसमुदायप्रत्ययोऽस्ति वर्णा वर्णानामनेकत्वादेकप्रत्ययविषयत्वानुपपत्तेः वर्णानामुक्तम् वर्णोऽर्थ वर्तित्वात् व्यक्तिप्रत्यभिज्ञानात् शब्दः शब्दःइति स संबन्धग्रहणापेक्षो संस्कारकार्यस्यापि संस्कारैः सहितोऽन्त्यो सा स्काराणाम् स्मरणस्य स्मृतिः स्वयं हि हितसंस्कारबीजेऽन्त्यवर्णप्रत्ययजनितपरिपाके १९३ २८"},
{"pageid":"sg_001|249","text":"अत्राभिधीयते अथवा अन्या अपि अप्युच्चारणभेदेन अभिव्यञ्जकवैचित्र्यनिमित्तोऽयं आकृतिनिमित्तं इति इत्यदोषः इत्यभ्युपगन्तव्यम उच्चारित उदात्तश्चानुदात्तश्च एव एष कः कथं कर्णपथमवत कल्पनालाघवम् कल्पयितव्याः गकारो गवादिव्यक्तिवदन्या गोशब्दाविति च तत तद्वरं तासु तु त्ययो त्वाद्वर्णानाम् त्वेतदस्ति दवादिनापि दूरादाकर्णयतो देवदत्तयज्ञदत्तयोरध्ययन द्विगशब्द द्वौ ध्वनिकृतोऽयं ध्वनिर्नाम ध्वनिश्रवणादेव न ननु नासिकश्च निरनुनासिकश्चेति निश्चिते ने परोपाधिको पा पुनरयं प्रतिपत्तिः प्रतीयन्ते प्रतीयेरन् प्रत्यभिज्ञानं प्रत्यभिज्ञानम् प्रत्यभिज्ञानसिद्धये प्रत्यभिज्ञाने प्रत्यभिज्ञायन्ते प्रत्ययः प्रत्युञ्चारणं बहूनामुञ्चारयतामेक बाधकः भिन्नाः भेदप्र भेदप्रतीतेरित्युक्तम् भेदप्रत्यय भेदप्रत्ययः भेदप्रत्ययस्य यत्प्रत्यभिज्ञानम् युगपदनेकरूप यो वर्ण वर्णकृत वर्णविवेकमप्रतिपद्यमानस्य वर्णविषये वर्णविषयो वर्णव्यक्तय वर्णव्यक्तयः वर्णव्यक्तिभे वर्णव्यक्तिष्वेव वर्णा वर्णाकृतयः विचित्रः विषयस्य संयोगविभागाभिव्यङ्गय सति सन् सानु सूत्रभाष्ये स्यात् स्वरितश्च स्वरूपनिमित्तं स्वरूपनिमित्तः हि ह्येकस्मिन्काले १९४ ३"},
{"pageid":"sg_001|250","text":"अनुवर्तन्ते अपि अस्या इतरथा इत्य उदात्तादिप्रत्यया उदात्तादिप्रत्ययाः उदात्तादिभेदेन उदात्तादिविशेषाः एकैक एकैकवर्णग्रहण एते एव एवं एवैते कथमेतद्वगम्यते कल्पयाम्यहं कल्प्येरन् कारादयः क्षत्वान्न गकारा गेकारादिभ्योऽर्थान्तरं च चाप्रत्य चेत् जातिं झटिति ततो तदाश्रया तन्निबन्धनाश्चोदात्तादयो ता तु तो त्तरकाला त्वेनमवगच्छामि दयो दुकारा न नस्य नार्थान्तर निरालम्बना निर्भेदत्वात्संयोगविभागकृ नैवैतदभिनिवेष्टव्यम् पटुमृदुत्वादिभेदं प्रत्यक्षमेव प्रत्यभिज्ञाय प्रत्यभिज्ञायमानत्वात् प्रत्यभिज्ञायमानानां प्रत्यवभासनादिति प्रत्यासीदतश्च प्रत्युच्चारणं प्रथमोऽध्यायः बुद्धिरिति बुद्धे बुद्धेवर्णविषयत्वात् बुद्धौ भवितुमर्हति भविष्यन्ति भवेदिति भिन्न भेदेनान्यस्याभिद्यमा भेदो मन्यन्ते मानानां यतोऽस्यामपि यदि रति वर्णग्रहणाहितसंस्कारायां वर्णस्वरूपनिबन्धनाः वर्णा वर्णानां वर्णेभ्यश्चार्थप्रतीतेः वर्णेष्वध्यवसातुं वर्णेष्वासञ्जयति विशेषाः विषयः विषया व्यक्तिभेदेन शक्यन्त संभवात् संयोगविभागानां सति समस्तवर्णविषया सालम्बना सू स्फोटकल्पनानार्थका स्फोटम् स्फोटो स्यात् स्युः हि हीयमेका ह्यन्यस्य ह्यस्या १९५ २८"},
{"pageid":"sg_001|251","text":"अत्र अत्राह अदृष्टकल्पना इतरत्रेतरत्र इति इत्यादिषु इत्युक्तम् इव ए एव एवं औपचारिकी क कबुद्धिविषयतामापद्यमानाः कल्पना कस्याप्येकबुद्धिविषयत्वम् क्रमवि क्रमाद्यनुगृहीता क्रमानुरोधिन क्रमानुरोधिन्य क्रमेण गकारादयोऽप्यस्या गृहीतार्थविशेषसंबन्धाः गृह्यमा गौरित्येकोऽयं च चेमे जारा ण त ततो तत्प्रति तत्र तथास्ति तमर्थमव्यभिचारेण तस्मादियमेकबुद्धिर्वर्णविषयैव तादृशा तु दय दश दृष्टहानिः न नन्वनेकत्वाद्वर्णानां नस्तु नादिबुद्धिवदेव नैकबुद्धिविषयतोपपद्यत पङ्किबुद्धिमारोहन्ति पङ्गिः पदं पदविशेषप्रतिपत्तिर्न पद्बुद्धिमारोक्ष्यन्ति पा पिः पिक पिपीलिका प्रत्यवभासन्त प्रत्यवभासमानास्तं प्रत्या बहुष्वेव बुद्धिः बुद्धेर्यावर्तेरन् बुद्धौ ब्रूमः मित्यादिदर्शनान् मे यथा यदि ययिष्यन्तीति या राजा लघीयसी व वदा वनं वनसे वर्णवादिनो वर्णा वर्णाः वर्णानामविशेषेऽपि वर्णाश्चेमे वर्णेष्वेकार्थावच्छेदनिबन्धना विरुध्यते वृद्धव्यवहारे व्यवहारेऽप्येकैकवर्णग्रहणानन्तरं शतं शब्द शेषकृता संभवत्यने सत्यपि सन्त समस्तप्रत्यवमशिन्यां समस्तवर्णप्रत्यवमशें सहस्र सा सामस्त्येन सूत्रभाष्ये सेना स्फोटवादि स्मृतिः स्यात् स्युः स्व हि १९६ ३"},
{"pageid":"sg_001|252","text":"अत अतः अथापि इति इत्यविरुद्धम् इदानीं एव कर्तुरस्मरणादिति कल्पना क्तिप्रभवाभ्युपगमेन गरीयसी च णा ततश्च तथा तथापि तदेव तपसा तस्य त्वात् दर्शनात्स्मृतेश्च दर्शयति देवादिव्य देवादिव्यक्ती द्रढयति नां नाम नित्यत्वमिति नित्यत्वम् नित्यत्वे नित्येभ्य नियताकृतेर्देवादेर्जगतो पदवीयमायंस्तामन्वविन्दनृषिषु परिहृत्य पूर्वमनुज्ञाताः प्रत्यभिज्ञालम्बनभावेन प्रत्युञ्चारणमन्येऽन्ये प्रत्येतव्यम् प्रथमोऽध्यायः प्रभव प्रभवान् प्रविष्टाम् मन्त्रवर्ण यज्ञेन युगान्तेऽन्तर्हितान्वेदान्सेतिहासान्मह रचिता र्षयः लेभिरे वर्णसामान्यानामवश्याभ्युपगन्तव्य वर्णाः वर्णेष्वर्थप्रतिपादनप्रक्रिया वाचः वाचमनुविन्नां विरोधमाशङ्कय वेदनित्यत्वं वेदव्या वेदशब्दनित्यत्वमपि वेदशब्दप्रभवत्वात् वेदस्य व्यञ्जयन्ति व्यनक्तीति शब्देभ्यो स संचारयितव्या समाननामरूपत्वाचावृत्तावप्यविरोधी सश्चैवमेव सा सामान्येषु सू स्थितं स्थितामेव स्थिते स्फोटं स्फोटोऽर्थ स्मरति स्यात् स्युः स्वयंभुवा १९७ २९ ३०"},
{"pageid":"sg_001|253","text":"अथापि अनादौ इति उपपद्यते एवं एवैकधा कंचन कथमविरोध कल्पा कश्चिद्विरोधः खलु गन्तव्यम् च चक्षुः चाचार्यः चाप्युपलभ्यते चाभिनवमिति ततोऽभिधानाभिधेया तत्रेदमभिधीयते तदा तदापि तदैनं तस्मादात्मनः तावद्भ्युप तु त्रैलोक्यं दिशो देवा देवेभ्यो द्रष्टव्यम् न ननामरूपत्वादिति निरुध्येरंश्च निर्लेपं न्तरप्रभवप्रलययोरपीति परित्यक्तनामरूपं परिहियेत पश्यत्यथा पश्वादिव्यक्तिवदेवादिव्यक्तयो पा पुरुषा पूर्वप्रबोध प्येति प्रतिपादयिष्यति प्रतिबुध्यते प्रभवति प्रभवौ प्रलय प्रलयप्रभवश्रवणेऽपि प्रलीयते प्राणा प्राणेभ्यो भवति भिधातृव्यवहाराविच्छेदात्संबन्धनित्यत्वेन मनः म्वापे यथा यथाग्नेर्वलत यथायतनं यदा यदि रूपैः लोकाःइति वंदुत्तरप्रबोधेऽपि वदन्ति वाक्सवैनमभिः विप्रतिष्ठन्ते विप्रतिष्ठेरनेवमेवै विरोधः विस्फुलिङ्गा व्यवहारान्न शब्दे शब्दैः श्रुतिस्मृतिवादी श्रूयेते श्रोत्रं स सं संतत्यैवोत्पद्येरन् संसारम्यानादित्वं संसारस्यानादित्वम् सकलं समा सर्व सर्वे सर्वै सर्वैः सर्वैध्यनैः सहा सहाप्येति सारे सुप्तः सूखभाप्ये स्मिन्प्राण स्यात् स्यादेत स्वप्नं स्वापप्रबोधयोः स्वापप्रबोधयोश्च ऽपि १९८ ३"},
{"pageid":"sg_001|254","text":"इति कल्पान्तरव्यवहारस्यानुसं कल्पान्तरव्यवहारानुसंधानोपपत्तेः कृताः क्तिरपि च जन्मान्तरव्यवहारमनुसंधाना ज्ञानकर्मणामीश्वराणां ज्ञानेश्व ज्ञानैश्वर्याद्यभिव्य ततश्चातीतकल्पानुष्ठितप्रकृष्ट तत्प्राकृतवदीश्वराणां तथा तथापि तस्मै तु त५ दुर्भवतां दृश्यते दृश्यन्त देवमात्मबुद्धिप्रकाशं दोषः धातुमशक्यत्वाद्वैषम्यमिति न नास्तीति नैष न्तरव्यवहाराविच्छेदात्स्वयं परमेश्वरानुगृहीतानां परमेश्वरानुग्रहादीश्वराणां परेण पारमैश्वर्य पूर्व पूर्वप्रबोधव्य प्रथमोऽध्यायः प्रपद्येइति प्रहिणोति प्रा प्राणित्वाविशेषेऽपि प्राणिनो प्रादुर्भवतां ब्रह्माणं भदीनां भवतीत्येतच्छ्रुतिस्मृतिवादे भवन् भवितव्यम् भूयसी भूयान् मनुष्यादिष्वेव मनुष्यादिस्तम्बपर्यन्तेषु महाप्रलये मुमुक्षु यथा यदिप्रतिबन्धः यद्यपि यो रोच्छेदाजन्मान्तरव्यवहारवञ्च वदितुम् वर्तमानकल्पादौ वसकृदेवानुकल्पादौ वहारानुसंधानसंभवादविरुद्धम् वहारानुसंधानोपपत्तिः विदधाति वेदाँश्च वै शक्यं शरणमहं श्रुति श्रूयमाणं सत्यपि सर्वव्यव सर्वव्यवहा सुप्तप्रतिबुद्धवत्कल्पान्तरव्य सुषुप्तप्रबुद्धस्य हारोच्छेदिनि हि हिरण्यग हिरण्यगर्भपर्यन्तेषु हिरण्यगर्भादीनां १९९ ३०"},
{"pageid":"sg_001|255","text":"अविदिताषेयच्छन्दोदैवतब्राह्मणेन आकस्मिकत्वप्रसङ्गात् इतरथा इति इत्यतो इत्युपक्रम्य ऋषिज्ञानपूर्वकमेव क कर्माणि काण्डष्र्यादयः क्त्यवशेषमेव गर्त च चाधर्म चानादौ चानेकाकाराः चेदं चैवमेव जगच्छ ततश्च तद्भाविता तस्मात्तत्तस्य तस्मादेतानि तान्येव ते तेषां दर्शयति दुःखपरिहाराय दृष्टाःइति दृष्टानुश्रविकसुखदुःखविषयौ देवतिर्यमनुष्यलक्षणानां द्वेषौ धर्माधर्मफल धर्माधर्मावृतानृते धर्मो न नियत निष्पद्यते न्ते पा पुनः पूर्वसृष्टिसदृश्येव प्रतिपद्यते प्रतिपेदिरे प्रतिवेदं प्रतिषिध्यते प्रपद्यन्ते प्रभवति प्रलीयते प्रलीयमानमपि प्रवाहाणाम् प्राक्सृष्टयां प्राणिनां प्राणिनिकायप्रवा भवतः भवति भूतोत्तरोत्तरा भूरादिलोक मधुच्छन्दःप्रभृतिभिर्कषिभिर्दा मन्त्र मन्त्रेण मन्त्रेणानुष्ठानं मृदुजूरे यति यानि ये यो योज राग रोचते ल्पयितुम् वच्र्छत वर्णाश्रमधर्मफलव्यवस्थानां वा वाध्यापयति विच्छिद्य विच्छिद्याप्युद्भवतां विद्यान् विधीयते विलक्षणविषयौ शक्तयः शक्तिमूलमेव शक्या शतव्यो शौनकादय श्रुतिरपि संसारे सुखप्राप्तये सूत्रभाष्ये सृज्यमानाः सृष्टिर्निष्पद्यमाना स्थाणु स्मरन्ति स्मर्य स्मृतिश्च ह हाणाम् हिस्राहिंस्र २०० ३"},
{"pageid":"sg_001|256","text":"अकामयत अग्निव अतश्च अन्नादो इति इत्येवंजातीयका ऋषीणां एत एवं कल्पं कल्पान्तरव्यवहारानुसंधानक्षमत्वाञ्चेश्वराणां कल्पे कश्चिच्छब्दप्रामाण्यादिविरोधः कृत्तिकाभ्यः क्लुप्तम् च चान्तरिक्षमथो जगतोऽभ्यु जगत् तथा तथास्मिन्नपि तयोः तानि तान्येव तान्येवैभ्यो तुल्यव्यवहा त्वमिन्द्रियविषयसंबन्धनियतत्ववत्प्रत्येतव्यम् ददात्यज दर्शयत दर्शयति दाहर्तव्या दिवं दृश्यन्ते दृष्टयः देवाना५ धाता न नक्षत्रेष्टिविधौ ननामरूपा नानारूपाणि नामधेयानि निरवपन् पगम्यमानायां परमेश्वरोऽकल्पयदित्यर्थः पर्यये पुरोडाशमष्टाकपालं पूर्वस्मिन्कल्पे पृथिवीं प्रतिसगै प्रतिसर्गमन्यथात्वं प्रथमोऽध्यायः प्रभृति प्रसूतानां प्रादुर्भवन्ति भावा मग्नये मरूपतां मरूपत्वाचावृत्तावपि महासर्गमहाप्रलयलक्षणायां यथ यथा यथापूर्वमकल्पयन् यथाभिमानिनोऽतीतास्तु यस्मै याश्च युगादिषु योऽग्निर्निरवपत् रत्वात् र्तुष्वृतुलिङ्गानि वाग्नये विशेषाः वेदेषु शक्यमुत्प्रेक्षितुम् शर्वर्यन्ते श्रुतिरिहो श्रुतिस्मृती षयसंबन्धादेव्र्यवहारस्य षष्ठेन्द्रियविषय स समा समानना समाननामरूपतां सर्वकल्पानां सुवःइति सू सूर्याचन्द्रम सूर्याचन्द्रमसौ स्मृतिरपि स्यामिति हीन्द्रियवि २०१ ३०"},
{"pageid":"sg_001|257","text":"अग्निः अन्यान् असौ आदित्यं आदित्यः आदित्या आदित्यो इति इत्यत्र इत्यादिना इत्येवंजातीयका इह एतदेवममृतं कथमन्यमादित्यमुपा कथम् कस्मात् कान् के क्रमेण क्रम्य च चैवं जैमिनिः जैमिनिराचार्यों तत्तदमृतमुपजीवन्तीत्युपदिश्य तत्पर्यावर्यते तथा तिज्ञातं तृप्यति दर्शयति दिषु दृष्ट्वा देवगणाः देवमधु देवा देवादीनामनधिकारं देवादीनामपि देवैरतीतही द्रष्टव्या न पञ्च पा पाद पादो पुनश्चादित्यव्यपाश्रयाणि प्रे ब्रह्मविद्यायामधिका ब्रह्मविद्यायामस्त्यधिकार भूत्वाग्निनैव मध्वध्यासेनोपासीरन मध्वादिविद्यास्वप्यधिकारो मध्वादिष्वसंभवादनधिकार मध्वादिष्वसंभवान् मनुष्या मन्यते मरुतः मुखेनैतदेवामृतं मृतोपजीविनो य यत्प्र राभ्युपगमे रुद्रा रूपैर्नामभिरेव रोहितादीन्यमृतान्यनु ल्यास्ते वन्वादिमहिमानं वसवो वसूनामेवैको वस्वादयस्तु वस्वादिम वस्वादीन वस्वायुपजीव्यान्यमृतानि वा वान्यं वायुः विजानतां विजानीयुः विद्यात्वाविशेषान् वेद स संभवति सांप्रतैरिह साध्याश्च सीत सूत्रभाष्ये सेयुः१ हि हिमप्राप्तिं ह्युपासकेष्वभ्युपगम्यमानेष्वादियः ऽभ्युपगम्येत २०२ ३ ३१"},
{"pageid":"sg_001|258","text":"अर्थित्वादिना अव्यभिचरितविषयेभ्यः इति इत्यादिषु इत्युच्यते इमामेव ऋषिसंबन्धेषुपासनेषु ऋषीणामधिकारः एतेना एवं एवार्थों कारः किंचित्स्वतन्त्रं कुतश्च गोऽवगन्तुं गौ गौतमभरद्वाजावयं ग्न्यादयो च चात्र चेतनतया चेत् ज्यन्ते ज्योतिर्मण्ड ज्योतिर्मण्डलं ज्योतिषि तथा तमोऽयं तस्मिन्नादित्यादयो ताव तेषामेव दवभासयति दिशः देवतात्मोपासनेषु देवतावचनाः देवतास्मनामधि देवादीनां देवादीनामनधिकार न नाम नेत्युच्यते पादः प्रत्यक्षादिभ्य प्रत्यक्षादीनामन्यतमं प्रथमोऽध्यायः प्रमाणमस्ति प्रमाणेभ्य प्रयु प्रसिद्ध बम्भ्रमज़ग ब्रह्मेत्यादेश भरद्वाजःइत्यादिष्वपि भावाच्च मन्त्रार्थवादेतिहासपुराणलोकेभ्यो मृदादिवदचेतनत्वावगमान् यदिदं यो लस्य लोकप्रसिद्धेवक्यशेषप्रसिद्धेश्च लोकात्प्र ल्लोको वा वायुर्वा विग्रहवत्वाद्यवगमाद्यमदोष विग्रहेण वै व्याख्याताः शक्यते शब्दाः संभवति संवर्गःआदित्यो सिद्ध सू स्यादेतन् हृदयादिना ह्युस्थानमहोरात्राभ्यां २०३ ३२"},
{"pageid":"sg_001|259","text":"अपि अर्थवादा अर्थित्वसामध्यप्रतिषेधाद्यपेक्ष इति इतिहासपुराणानामपि इत्येतावता एव कचिदसंभव कस्यचिदर्थस्य कामान कारणभावं घ्याणाम् ङ्कति च तत्र तथा तथाप्यस्ति तदभवत्तथर्षीणां तद्यो तमात्मानमन्विच्छामो तस्माद तु ते त्मानमन्विष्य त्वादधिकारस्य दीनां देवतादिव्यामिश्रास्वसंभवोऽधिकारस्य देवादीनां देवादीनामधिकारस्य देवादीनामपि देवाद्यधिकारस्य देवानां द्वायां न न्ते न्यायः पा पार्थगन पूर्वपक्षं पौरुषेयत्वात्प्रमाणान्तरमूलतामाका प्रकृत्य प्रतिपद्य प्रत्यबुध्यत प्रमाणमित्याचक्षते प्रयोगसमवायिनो बादरायणस्त्वाचार्यो बादरायणोऽस्ति ब्रह्मविद्यां ब्रह्मविद्यायां ब्राह्मणा भवति भविष्यति भाव भावं भावो मधिकारस्य मध्वादिविद्यासु मनु मनुष्याणामपि मन्त्रा मन्यते यत्र यद्यपि यमा यो राजसूयादिष्वधिकारः लिङ्गदर्शनं लोकानाप्नोति विग्रहादिसद्भावे विधिनैकवाक्यत्वात् व्यावर्तयति शब्दः शु श्रुत्यादिविनियुक्ताः श्रौतं स संभव संभवः संभवतिः सन्तो सर्वांश्च सर्वेषां सर्वेषु सवांश्च सुचकम् सूत्रभाष्ये सोऽत्रापि स्तत्राप्यधिकारोऽपोद्येत स्तुत्यर्थाः हि होचुर्हन्त ऽभिधानार्था २०४ ३ ३३"},
{"pageid":"sg_001|260","text":"अत्र अधिष्ठातारोऽभ्युः अपि अस्ति आदित्यः आदित्यादयो आपोऽब्रुवन् इति इत्यादि इत्यादिदर्शनान् इन्द्रो काण्वायनमिन्द्रो कारणम् कुन्ती गन्धर्वयाज्ञवल्क्यसंवादादि ग्रहीतुं च चेतना चेतनास्त्वधिष्ठातारो जहार ज्यो ज्योतिराद्यात्मभिश्चावस्थातुं ज्योतिषि ज्योदिरादेस्तु तं तथा तिरादिविषया तृणपर्णाद्यस्तीत्येव थेर्मेष दित्युक्तम् दिप्रकाशनसामथ्र्यमिति देवतात्मानं देवतात्मानो देवतावचना देवताविग्रहा देवानामभिप्रवद्राज द्भावासद्भावयोः नान्यार्थत्वमनन्यार्थत्वं नावन्तमैश्वर्याद्युपेतं पगम्यन्ते पतितं पथि पुरुषो प्रतिप प्रत्ययाप्रत्ययौ प्रथमोऽध्यायः प्रस्थितः ब्रूमः भावाच भूतधातोरादित्यादिष्वप्यचेतनत्वमभ्युपगम्यते भूत्वा मन्त्रा मन्त्रार्थवादयोरन्यार्थत्वान्न मन्त्रार्थवादादिषु मुपजगाम मृदब्रवीत् मृदादिष्वपि मेधाति मेधातिथिं मेषो मैश्वर्ययोगादेवतानां यथेष्टं यदप्युक्तम् र्थवादादिषु वा विग्रहं विरोचनोऽसुराणाम् वै व्यवहारा व्यवहारात् शब्दाश्चेत श्रूयते स समर्पयन्ति सामथ्र्यम् सुब्रह्मण्यार्थवादे स्मर्यते स्मार्तमपि ह हि है ह्यन्यार्थमपि २०५ ३३"},
{"pageid":"sg_001|261","text":"अत्र अत्राह अत्रोच्यते अनन्तरं अवान्तरमन्वयं आलभेत आलभेतइति इति इत्यादि इत्येषामर्थवादगतानां उपन्यासः एवं एवैकोऽर्थोऽवगम्यते एवैनं कर्मेति कामं कैमर्थ्यवशेन क्षेपिष्ठा गमयति तत्र तदस्तित्वं तद्यत तान्तविषया तु तृणपर्णादिवि देवता द्यते न नन्वति नर्विध्युद्देशैकवाक्यभावेन नैवम् न्तरवाक्यार्थस्याग्रहणम् पदत्रयसंबन्धात्सुरा पदद्वयसंबन्धात्सुरापानविधिरपीति पदानाम् पदानि पदान्वयस्यैकत्वादवा पद्य पा पानप्रतिषेध पार्थगनवृ पिबेत् पिबेदिति पु पुनः पृथक्प्रत्यायकत्वमस्ति पृथगन्वयं प्रति प्रतिपद्य प्रतिपद्यते प्रतिपद्यन्ते प्रत्यक्ष प्रवृत्तमस्ति प्रवृत्तिः भवति भागधेयनोपधावति भूति भूतिकामःइत्यत्र महावाक्ये यत्सुरापानप्रतिषेधे यथा युक्तं येन वा वाक्ये वायव्यादिपदानां वायव्य५ वायुमेव वायुर्वै वायुव वायुस्वभावसंकीर्तनेन विधिं विधिना विधेः विध्युदेशवर्तिनां विध्युद्देशार्थवादयोस्त्वर्थवादस्थानि विशिष्टदेवत्यमिदं विषम वृत्तान्तविषयं शक्याध्यवसातुम् श्वेतमालभेत षयं स संबन्धः सुरां सूत्रभाष्ये स्तावकत्वं स्तुत्यर्थेऽर्थवादे स्तुवन्ति स्वेन हि ऽर्थप्रत्यायकेऽवान्तरवाक्यस्य २०६ ३"},
{"pageid":"sg_001|262","text":"अपि आश्रयणीयः आहोस्त्वित्प्रमाणान्तराविरोधाद्विद्यमानार्थ इति इतिहासपुराणमपि इदा इन्द्रायश्चेतस्यारोपयितुं एतेन करिष्यन् किं केन गु गुण च चिरंतनानां चेतस्यनारूढायै चोदयद्भिरपेक्षितमिन्द्रादीनां णानुवादः तत्तादृशं तत्र तथा तदनु तदुभयं तस्यै तु दिदैवत्यानि दुणवादः दे देवतायै देवताविग्रहादि देवादिभिर्व्यवहर्त ध्यायेद्वषट् न नास्ति नींतनानामिव पूर्वेषामपि प्रतीतिशरणैर्विद्यमानार्थवाद प्रत्यक्ष प्रत्यक्षम् प्रत्यक्षादिमूलमपि प्रत्याख्यातुं प्रथमोऽध्यायः प्रदातुं प्रभवति प्रमाणान्तरगोचरो प्रमाणान्तरविरुद्धः प्रमाणान्तराभावा प्रवर्तते ब्रूयात् भवति मन्त्रा मन्त्रो मप्रत्यक्षमपि मर्थस्वरूपं मार्गेण यत्र यस्तु यस्यै यादृशं युक्तम् योऽवान्तवाक्यार्थः र्थवादयोरिन्द्रादीनां वाद वादिभिः वादेन वादेनार्थवादः विधिभिरेवेन्द्रा व्यवहरन्तीति व्याख्यातः व्याख्यातेन व्यासादयो शक्यते शक्यन्ते शब्दप्रमाण शब्दमा शब्दार्थयोर्भेदात् श्रावयति संभवति संभवन्मन्त्रार्थवादमूलकत्वात् साधयितुम् सामर्थ्य स्मर्यते स्यात् स्यात्तां स्वरूपमवगतं स्वरूपम् स्वरूपरहिता हविः हविगृहीतं हवींषि हि ह्यस्माक २०७ ३३"},
{"pageid":"sg_001|263","text":"अपि इति इदानीमिव उपरुन्ध्यात् ऋषीणामपि कालान्तरेऽप्यव्यवस्थि कुर्यात् क्रममुक्तिदर्शनान्यप्येवमेवोपपद्यन्ते क्षत्रियोऽस्तीति ख्यातुम् च चै चोदना जगद्वैचित्र्यं जरा णम् ततश्च ततश्चार्थित्वादिसंभवादुपपन्नो तदनादरश्रवणात्तदाद्रवणा तप्रायान्वर्णाश्रमधर्मान्प्रतिजानीत तस्मात्समूलमितिहासपुरा तस्मादुपपन्नो तस्माद्धमत्कर्षवशाञ्चिरंतना तस्य देवादिभिः देवादीनां देवादीनामपि द्यवगमः न नान्यदा नास्मदी निरालम्बनाध्यवसातुं पञ्चात्मके पा पि पृथिव्यप्तेजो प्रख्यापयति प्रतिषेधेत् प्रत्यक्ष प्रत्या प्रवृत्ते प्राप्तस्य ब्रह्म ब्रूयात् मन्त्रब्राह्मणदर्शिनां मन्त्रादिभ्यो मिति मृत्युः युक्तम् युक्ता येन योगगुणे योगमाहात्म्यं योगाग्निमयं योगोऽप्यणिमा राजसूयादि रोगो लोकप्रसिद्धिरपि विग्रहवत्त्वा विद्यायामधिकारः व्यवजहुरिति व्यवस्थाविधायि शक्यते शरीरम् शास्त्रमनर्थकं शुगस्य श्रुतिश्च श्लिष्यते श्वर्यप्राप्तिफलकः स संभवे सति समुत्थिते सामथ्र्येनोपमातुं सामर्थ्य सार्वभौम साहसमात्रेण सूच्यते सूत्रभाष्ये स्मरन्ति स्मर्यमाणो स्वाध्यायादिष्टदेवतासंप्रयोगःइत्यादि हि ऽनिलखे २०८ ३ ३४"},
{"pageid":"sg_001|264","text":"1 14 S W अधी अपशूद्राधि अपि अर्थित्वम् अर्थित्वसामर्थ्ययोः अह इति उक्तः उपनयनपूर्वकत्वाद्वेदाध्ययनस्य उपनयनस्य करणम् कर्मस्वनधिकारकारणं कारः केवलम क्लुप्त गोभिरस्तु च जानश्रुतिं तत्र तथैव तदसति तद्विद्यास्वधिकारस्यापवादकम् तवेदो तवैव तस्माच्छूद्रो तस्मादधिक्रियते तावत्प्राप्तम् त्वा देवादीनामपि द्विजात्यधिकारनियमापवादेन धिकार न निवर्तयितु निषेधाश्रवणात् परामृशति पौत्रायणं प्याधिकारः प्रथमोऽध्यायः प्राप्ते ब्रूमः भवति भवा मनुष्याधिकारनियममपोद्य मिदमधिकरणमारभ्यते यच्च यज्ञेऽनवक्लुप्तःइतिवत् यत्तु यथा लिङ्ग लौकिकं वनीयादिरहितेन वर्णत्रयविषयत्वात् विदितवेदार्थों विदुरप्रभृतयश्च विद्या विद्यायामनव विद्यास्व विद्यास्वित्येवं विशिष्टविज्ञानसंपन्नाः वेदाध्ययनमस्ति वेदाध्ययनाभावात् वेदार्थेष्वधिक्रियते वेदितुं शक्यते शुद्रस्या शुश्रूषु शूद्र शूद्रयोनिप्र शूद्रशब्देन शूद्रस्य शूद्रस्याधिकारः शूद्रस्यानग्नित्वम् शूद्रस्याप्यधि शूद्राधिकारस्योपोद्वलकम् शूद्रो श्रौते संभवात् संवर्गविद्यायां सह सामथ्र्ये सामर्थ्यमपि स्मर्यन्ते स्यादिति स्यादित्येतामाशङ्का हारे हि ह्याह ऽधिकारकारणं २०९ ३४ ९"},
{"pageid":"sg_001|265","text":"अभिदुद्वे अर्थवादस्थत्वात्तु अवयवार्थसंभवात् आत्मनः इति इत्यस्माद्धंसवाक्यादा उच्यते उत्पेदे एन कचिद कथं कथमित्युच्यतेयोजयितुम् कम्वर कामं कृतविषये क्षज्ञताख्यापनायेति गम्यते च चात्र चायं चायमर्थोऽस्यामाख्यायिकायाम् चासंभवात् जातिशुद्रस्यानाधिकारात् जानश्रुतेः तत् तदा तद्विषय तल्लिङ्गम् तामृषी त्मनोऽनादरं त्वात् दर्शनं दृश्यते द्योतकं द्योतयति द्रवणात् धिकारकारणं न निराकृतत्वात् न्यायपूर्वकत्वाद्विद्यायामप्यनवक्लप्तत्वं न्यायस्य न्यायाभावात् न्यायोक्ते न्यायोऽस्ति परो पा पुनः पौत्रायणस्य प्ययं भवति मन्यसे मभिदुद्राव मेतत्सन्तं यज्ञेऽनवक्लुप्तःइति यञ्चदम् यत्पुनः रूढ्यर्थस्य रैक रैकः रैकमात्थ लिङ्ग लिङ्गं वा विद्यासु शक्यते शास्त्रीपस्य शास्त्रीयस्य शास्त्रीयेऽर्थे शुक् शुगुत्पन्ना शुचमभिदुद्राव शुचा शूद्रः शूद्रमधिकर्तुमुत्सहते शूद्रमधिकुर्यात् शूद्रशब्दः शूद्रशब्दश्रवणं शूद्रशब्देन शूद्रशब्देनानेन शूद्रशब्दोऽधि शूद्रो श्रुतवतो संवर्गविद्यायां संवर्गविद्यायामेवैकस्यां सयुग्वानमिव सर्वासु साधारणत्वात् सामर्थ्य सामर्थ्यस्याध्ययननिराकरणे सूचयांबभूव सूच्यत सूत्रभाष्ये स्यापेक्षितत्वात् हि २१० ३"},
{"pageid":"sg_001|266","text":"अतः अथ अयाजयन् इतश्च इति उत्तरत्र एतेन काक्षसेनिं कापे कापेयमभिप्रतारिणं कापेययोगो कार्पया क्षत्तृप्रेषणायैश्वर्ययोगाच्च क्षत्रपतित्वावगमात्क्ष क्षत्रपतिरजायत क्षत्रिय क्षत्रियत्वं क्षत्रियत्वगतेश्चोत्तरत्र क्षत्रियत्वमस्योत्तरत्र क्षत्रियत्वावगतिः क्षत्रियेण क्षत्रियेणाभिप्रतारिणा च चाभिप्रतारिण चित्ररथं चित्ररथस्यावगतः चैत्ररथित्वं चैत्ररथिरभिप्रतारी चैत्ररथेन चैत्ररथेनाभिप्रतारिणा जातिशूद्रो जानश्रुतिः जानश्रुतेः जानश्रुतेरपि झचारी तस्माच्चै तेन त्रियत्वमस्यावगन्तव्यम् न परिविष्यमाणौ प्रकरणनि प्रथमोऽध्यायः प्ररथिर्नामैक प्रायेण बिभिक्षेइति ब्र भवन्ति यत्कारणं ययोगादवगन्तव्यम् याजका यानां रूपणेन लिङ्गात् वै शूद्रस्याधिकारः शेषे शौनक संकीर्तनं संकीर्त्यते संवर्गविद्यायां संवर्गविद्यावाक्य संस्कारपरामर्शात्तदभावाभिलापाच्च समभिव्याहारा समभिव्याहारालिङ्गाद्गम्यते समानानामेव समानान्व समानान्वया समानायां सह सूचयति सूदेन ह हि २११ ३५ ३६"},
{"pageid":"sg_001|267","text":"अथ अधीहि इतश्च इति इत्यपि इत्यादिभिश्च इत्येकजातित्वस्मरणान् उपनेतुमनुशासितुं एकजातिः एष किंचिन्न गौतम च जाबालं तं तत्सर्वं तदभावनिर्धारणे तदर्थज्ञानानुष्ठानयोश्च तान्हानुपनीयैव तिषेधस्तावत् ते त्वा न निर्धारिते नेष्ये नैतदब्राह्मणो परं परामृश्यन्ते पा पातकं पि प्पलादमुपसन्नाःइति प्रतिषेधः प्रद प्रववृते प्रवृत्तेः ब्रह्मनिष्ठाः ब्रह्मपरा ब्रह्मान्वेषमाणा भगव भगवन्तं भवति यत्सत्यवचनेन यदस्य यद्विद्याप्रदेशेषुपनयनादयः र्थप्रतिषेधो वक्ष्यतीति वर्ण विवक्तुमर्हति वेदमुपशृण्वतस्त्रपुजतुभ्यां वेदश्रवणप्रतिषेधः वेदाध्ययनप्रतिषेधः वै शिंतैवोपनयनप्राप्तिर्भवति शूद्रत्वाभावे शूद्रश्चतुर्थो शूद्रस्य शूद्रस्याधिकारः शूद्रे श्रवणप्र श्रवणाध्ययना श्रवणाध्ययनार्थप्रतिषेधात्स्मृतेश्च श्रुतिलिङ्गात् श्रोत्रप्र संस्कारमर्हति संस्काराः संस्काराभावोऽभिलप्यते सत्यादगाःइति समित्पाणयो समिधं सूत्रभाष्ये सोम्याहरोप स्मर्यते स्मृते ह हास्य होपनिन्ये होपससाद २१२ ३ ३७ ३८"},
{"pageid":"sg_001|268","text":"'द्विजातीनामध्यय अत अवसितः अस्मिन्वाक्ये इति एजति एज़ एतच्छमशानं एतद्वाक्यम् एतद्विदुरमृतास्ते एव एवाध्ययनप्रतिषे कथमश्रुत कम्पना कम्पनात् कम्पने किंच किंचिद्भयकारणं च चातुर्वर्ण्यस्याधिकारस्म चार्थादर्थज्ञानानुष्ठानयोः चेतिहासपुराणाधिगमे च्छूद्रसमीपे जग जगत् जिह्वाच्छेदः ज्ञानस्यैकान्तिकफलत्वान् ज्ञानोत्पत्तिः तद्विज्ञानाञ्चामृत तिपूरणम् तेषां दद्यान् दानम् द्विदुरधर्मव्याधप्रभृतीनां धः धात्वर्थानुगमा धारणे धिकरणम् न नमिज्या नाध्येतव्यं नाध्येतव्यम् नास्त्यधिकारः निःसृतम् पद्यु पुनः पूर्वकृतसंस्कारवशा प्रकृतामेवेदानी प्रतिषेद्भुम् प्रतिषेधो प्रथमोऽध्यायः प्रवर्तयिष्यामः प्राण प्राणाश्रयं प्रासङ्गिकोऽधिकारविचार फ भ भवति भवन्ति भेद मतिं मधीयीत महच्च महद्भयं य यच्छूद्रस्तस्मा यदिदं यस्य येषां रणान् लक्षितम् लप्राप्तिः वज्रशब्दितमुद्यतम् वञ्जमुद्यतं वति वर्णान्इति वा वाक्यार्थविचारणां वेदपूर्वकस्तु वेदोच्चारणे शक्यते शरीर शूद्राणामिति शूद्राय श्रावयेचतुरो स समीपेऽपि सर्व सर्वमिदं सू स्थितम् स्पन्दते ह हि १० २१३ ३९"},
{"pageid":"sg_001|269","text":"इति इत्यप्रतिपत्तेर्विचारे इत्याचक्षते इत्येवं इहापि इहैव एजति एवं कथमकस्मादन्तराले कथम् कश्चनइति किं कुत कोऽसौ क्रियमाणे गम्यते ग्रन्थभागयोर्ब्रह्मैव च चनात् चाशनिर्वत्रं चेदममृतत्वम् जगत् जगत्सर्वं जयति तत्र तथा तदु तदेव तदेवामृतमुच्यते तद्ब्रह्म तद्भयानक तस्माद्वायुरयमिह तस्मिँ तावत् त्वप्राप्तिरिति नात्येति निर्दिश्यमानं निर्दिश्यमानमुपल निर्दिष्टमिति निर्दिष्टम् पञ्चवृत्तिर्वायुः पञ्चवृत्तौ परमात्मन्येव पर्जन्यभावेन पा पुनमृत्यु पूर्वत्र पूर्वोत्तरयोर्हि पूर्वोत्तरालो प्र प्रतिपत्तव्यः प्रतिपत्तव्यम् प्रतिपद्ये प्रतिष्ठाय प्रयुक्त प्रसिद्धेरेव प्राण प्राणः प्राणम् प्राणश प्राणशब्दिते प्राणस्य प्राप्तं प्राप्ते ब्दोऽप्ययं ब्रह्म ब्रह्मैवेदमिह ब्रूम भामहे महद्भयानकं महि माहात्म्यं मिदं य र्तन्त लोकाश्रयत्वप्रत्यभिज्ञानान् वन्नमुद्यम्यते वन्नम् वायुं वायुनिमित्तमेव वायुरेव वायुविज्ञानादेव वायोश्चेदं वायौ विद्युत्स्तनयिनुवृष्टयशनयो विव विवर्तमाने वेद व्यष्टिर्वायुः शुक्रं श्रिताः श्रुत्यन्तरम् श्रूयते संकीर्यते संनिधानात् समष्टिरप सर्व सर्वे सिद्धेः सूत्रभाष्ये स्यात् हि होकाः २१४ ३"},
{"pageid":"sg_001|270","text":"अमृतत्वफलश्रवणादपि अस्मादेव इतरेण इति इहापि उत्तरत्रापि एजयितृत्वमपीदं एवमिदमग्निवायुसूर्यादिकं एवोपपद्यते कश्चन कुर्याम्इत्यनेन गम्यते च चोक्तम् जगतो जगत् जनो जीवति जीवन्ति जोपमितं तते तथा तदापेक्षि तदेव तमेव तु त्वाति दर्शनात् न नात् नान्यः नापानेन निपतेन् नियमेन निर्देक्ष्यते पञ्चमःइति पन्था परमात्मन पवते प्रत्यभिज्ञानान्निार्दिष्टमिति प्रथमोऽध्यायः प्रवर्तत प्रवै प्राणेन बिभ्यत् ब्रह्म ब्रह्मज्ञानाद्धयमृतत्वप्राप्तिः ब्रह्मणो ब्रह्मविषयं ब्रह्मै ब्रह्मैव भयहेतुत्वं भयहेतुत्वसामान्यात्प्रयुक्तः भयहेतुत्वाभिधा भयात्तपति भयादिन्द्रश्च भयानकं भयास्याग्निस्तपति भयेन भीषा भीषास्मादग्निश्चेन्द्रश्च भीषोदेति मत्र्यो मन्त्रव ममैव महद्भयं मुद्यतं मृत्युमेति मृत्युर्धावति यत्तु यथा यद्यहमस्य यस्मिन्नेतावुपाश्रितौ राजादिशासने र्णात् व वज्र वमुद्यतम् वायुः वायुमात्रस्य वायुविज्ञानात्कचिदमृतत्वमभिहितम् वायुश्च विदि विद्यतेऽयनाय वेदमिति शब्दोऽप्ययं शासनं शिरसि श्रुत्यन्तरम् संनिधानान् सवायुकस्य सू सूर्यः स्माद्वातः स्वव्यापारे हि २१५ ३९"},
{"pageid":"sg_001|271","text":"अतो अथ अन्यत्र इति इत्यत्र एवं एष कम् कस्मान् कारणं किं कुत च चक्षुर्विषयतमोपहं चेह ज्योति ज्योतिः ज्योतिःशब्दमिति ज्योतिर ज्योतिरुपसं ज्योतिर्दर्शनात् ज्योतिश्चरणाभिधानात् तत्र तत्रैव तथा तद्वत्किचित्स्वार्थपरित्यागे तद्वद् तस्मात्प्रसिद्धमेव तावत्प्राप्तम् तेजः तेजो दर्श दृश्यते धर्मादन्यत्रधर्मादन्यत्रा धिकरणम् नाडीखण्डे ने पद्य परं परमात्मनः परमात्मनिश्चयः परमात्मानमभिधाय परमेव परित्यज्य पा पृष्टत्वात् प्यत्र प्रकरणाज्योति प्रकरणाद प्रकरणान्तरकरणेन प्रसिद्धमेव प्राप्ते ब्रह्म ब्रह्मणि ब्रह्मेति ब्रूमः भव्याञ्च भूताञ्च मुमुक्षोरादित्यप्राप्तिरभिहिता यत्तत्पश्यास यत्रैतदस्माच्छरीरादुत्क्रामत्यथैतैरेव रश्मिभिर्ध्वमाक्रमते रूढत्वात् रूपेणाभिनिष्पद्यते वर्तते वा वायव्रादेरार्तत्वाभिधानात् शब्दं शब्दः शब्दम् शब्दस्य श्रूयते संप्रसादोऽस्माच्छरीरात्समुत्थाय संशय्यते सूत्रभाप्ये स्मात्कृताकृतात् स्वार्थ स्वेन हि ऽन्यदार्तम् १ ११ २१६ ३ ४०"},
{"pageid":"sg_001|272","text":"अर्थान्तरत्वा अश आका आकाशो आकाशोऽर्थान्तरत्वादिव्यपदेशात् आत्मा आत्मापहतपाप्मा इति इत्यपहतपाप्मत्वादिगुणकस्यात्मनः इदमुच्यते इहाकाशशब्दं उत्तमः एतं किं गत्युत्क्रान्तिसंबन्धात् गत्युत्क्रान्ती च चानुसंधानात् चावकाशदानद्वारेण चाशरीरतायै ज्योति ज्योतिःसंपत्तेरस्याभिधानात् णात् णादावन्वेष्टव्यत्वेन त तत्किमीकाशशब्दं तदमृतं तस्मिन् तस्मिन्योजयितुं तस्य ति ते त्वेव दिव्यपदेशा धिकरणम् न नात् नाम नामरूप नामरूपयोर्निर्वहिता नासावाय निर्वहणस्य न्तिको पत्तेः परं परमेव पुरुषः प्रकर प्रकरणे प्रतिज्ञानात् प्रथमोऽध्यायः प्रसिद्धमेव प्राप्ते प्रियाप्रिये बक्तव्यत्वेनानुवृत्तिदृश्यते ब्रह्म ब्रह्मभावाच्चान्यत्राशरीरतानुप ब्रह्मलिङ्गस्याश्रवणादित्येवं भवितुमर्हति भूतपरिग्रहो भूताकाशमि भूयोऽनुव्याख्यास्यामि मुमुक्षोरादित्यप्राप्तिरराभिहितेति मोक्षः मोझे य यत्तूक्तं यदन्तरा युक्तः रीरं रूढत्वात् वक्ष्यामः वा वाव विचारे विजिज्ञासितव्यत्वेन विशेष वै शक्यत्वात् शशब्दस्य श्रूयते स सन्तं स्त स्पष्टस्य स्पृशतः स्रष्ट्रत्वादेश्च हीह ह्यात्यन्तिके १२ २१७ ४१"},
{"pageid":"sg_001|273","text":"अनेन अभेदस्त्विह अर्थान्तरत्वादिव्यपदेशात् आकाशस्तल्लिङ्गात् आत्मा आत्मेति इति इत्यस्यैवायं इत्युपक्रम्य उतासंसारिस्वरूपप्रतिपादनपरमिति उपक्रमे उपक्रमोपसंहाराभ्याम् क करणम् कस्मात् कारजातस्य किं कुत कृतः च जीवस्यापि जीवे तत्कि तदमृतं तद्ब्रह्मइति तद्रह्म तम तावत्प्राप्तम् ते त्वश्रवणात् न ननु नात्मनानुप्रविश्य नामरूप नामरूपयोरपि नामरूपविषयं नामरूपाभ्यामर्थान्तरभूतमाकाशं नामरूपाभ्यामेव नामरूपे निरङ्कुशं निर्वहणं निर्वहणाभिधानादेव निर्वो न्वाख्यानपरं पञ्चः पा पुरुषः प्र प्रत्यक्षं प्रपञ्चः प्रपाठक प्राणेषु बाढमस्ति बृहदारण्यके ब्रह्मकर्तृक ब्रह्मणोऽन्यज्ञामरूपाभ्यामर्थान्तरं ब्रह्मणोऽन्यत्र ब्रह्मलिङ्गमभिहितं ब्रह्मवादस्य भवति भूयानात्मविषयः मेवेति यदन्तरा योऽयं लिङ्गानि वाक्यम् वि विज्ञानमयः विवक्षितः विशयः व्यपदिशति व्यपदेशादित्यनुवर्तते व्याकरवाणि व्याकृतत्वात् षष्ठे स संभवति संसारिस्वरूपमात्रविषय संसारिस्वरूपमात्रा सर्वस्य सुषुप्त्यधि सुषुप्त्युत्क्रान्त्योभैदेन स्रष्टत्वादि स्वभाष्ये हि हृत्वमस्ति हृद्यन्तज्यतिः १३ २१८ ३ ४२"},
{"pageid":"sg_001|274","text":"अत्र अयं आत्मा इति उत्सर्जन्याति उपक्रमे उपसंहारे एव एवात्र एष कस्मात् किंचन गम्यते च जीवः जीवाद् ज्ञानमयः तत्परत्वमस्य तत्प्रतिषेधसंभवान् तत्र तत्रापि तथोत्क्रान्तावपि तदुपरित्यागात् तस्मात्सुषु तस्य तस्यैव तावत् तावन् त्युत्क्रान्त्योभेदेन त्रान्वाख्यानपरम् देन द्वेदेन न नान्तरम् नियमवियोगान् ने परमेश्वरं परमेश्वरः परमेश्वरस्य परमेश्वरोपदेशपरमेवेदं पुरुष पुरुषः प्रज्ञया प्रथमोऽध्यायः प्रपञ्चनादित्येवं प्राज्ञः प्राज्ञस्तु प्राज्ञेनात्मना प्राज्ञेनात्मनान्वारूढ प्राणेषु प्राप्ते बाह्यं बाह्याभ्यन्तरवेदनप्रसङ्गे बुद्धान्ताद्यवस्थोपन्यासेन ब्रूमः मध्येऽपि महानज यदुक्तमाद्यन्तमध्येषु योऽयं वा वाक्यम् वाक्यस्येति वि विज्ञानमयः विवक्षित विवक्षितम् वेद वेदितृत्वात् व्यपदिशति व्यपदेशात् व्यपदेशात्परमेश्वर शरीरस्वामित्वान् शारीर शारीरः शारीरमा शारीरलिङ्गात् शारीरलिङ्गान् शारीरा शारीराद्भेदेन शारीरो स संपरिष्वक्तो संसारिस्वरूपं सति सर्वज्ञत्वलक्षणया सुषुप्तावुकान्तौ सुषुप्तौ सू स्यात् २१९ ४२"},
{"pageid":"sg_001|275","text":"अत अनन्वागतं अनन्वागतस्तेन अनूद्य अवस्थारहितत्वमसंसारित्वं असंसारिस्वरूपप्रति आत्मा इतश्चासंसारिस्वरूपप्रतिपादनपरमेवैतद्वाक्यमित्यवगन्तव्य इति इत्यर्थः इत्येवमाद्युत्तर ऊध्र्व एवास्माभिः एष कथमेतद्वगम्यते किं ग्रन्थप्रवृत्तिः च जस्मदसंसा तथोपसंहारे तदा तर्हि तीर्णो दि दिशं ध्यायतीव न न्ताद्यवस्थोपन्यासेनावस्थावत्त्वं पत्यादयः पत्यादिशब्देभ्यः पदे परमेश्वर परेण पा पापेन पुण्येनानन्वागतं पुरुषःइति पृच्छति प्रतिपादित प्रतिवक्ति प्रतिष्ठेत प्रतीचीमपि प्रस्थापित प्राचीमपि प्राणे प्राणेषु बुद्धा बुद्धान्ताद्यव ब्रह्मणास्यैकता ब्रूहि भवति भवत्यसङ्गो म मध्ये मन्यते महानज यच्च यतः यतो यत् यथोपक्रममेवोपसंहरति यस्तु यस्मिन्वाक्ये योऽयं रिस्वरूपप्रतिपादनपरमेवैतद्वाक्यमित्यवगन्तव्यम् लक्ष्यते लेलायतीव वा विज्ञानमयः विमोक्षायैव विवक्षति शं शब्दा षु स संसारित्वं संसारिधर्मनिराकरणपरा संसारिस्वरूपं संसारी सर्वाञ्शोकान्हृदयया सूत्रभाष्ये स्थोपन्यासात्संसारिस्वरूपविवक्षां हि ह्ययं ऽपि २२० ३ ४३"},
{"pageid":"sg_001|276","text":"असं इति इत्यवगम्यते इत्येवंजातीयका इहोक्त एवासाधुना कनीयान् कर्मणा कृतौ तस्मादसंसारी तिषेधनाः तृतीयः न परमेश्वर पादः पादनपराः प्रथमाध्यायस्य प्रथमोऽध्यायः भगवत्पूज्यपादशिष्यस्य भवन्ति भूयान्नो वशी शारीरकमीमांसासूत्रभाष्ये श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स संसारिस्वभावप्र संसारिस्वभावप्रतिषेधनाश्च सर्वस्य सर्वस्याधिपतिः सर्वस्येशानः साधुना सारिस्वभावप्रतिपादनपराः २२१ ४३"},
{"pageid":"sg_001|277","text":""},
{"pageid":"sg_001|278","text":"S चतुर्थः पादः प्रथमाध्याये ब्रह्मसूत्रभाष्यम् श्रीमच्छंकरभगवत्पादेविरचितम्"},
{"pageid":"sg_001|279","text":""},
{"pageid":"sg_001|280","text":"13 I S W अंतस्ते अत इति इदं ईश्नतेनशब्दम् कपिलप्रभृतिभिः कारणत्वं कारणमिति कासुचिच्छाखासु क्तम् गतिसामान्यं गतेन ग्रन्थेन च चतुर्थः छ जगत जन्माद्यस्य त तदशव्दत्वेन तद्यावत्तेषां तल्लक्षणं तावत्सर्वज्ञ त्विदानीमवशिष्टमाशङ्कयते दर्शयितुं दसिद्धम् न निराकृतम् परः परमर्षिभिः परिगृहीतमिति पादः प्रति प्रतिज्ञाय प्रतिपादितमप्याकुलीभवेत् प्रतिपाद्यते प्रतीति प्रधानकारणवादं प्रधानसमर्पणाभासानां प्रधानस्य प्रधानस्यापि प्रधानस्याशब्दत्वम् प्रपञ्चतं प्रवर्तते प्रसज्यते ब्रह्म ब्रह्मकारणवादं ब्रह्मणो महद्भिः यतः यदुक्तं लक्षणमु विद्यते वेदसिद्धमेव वेदान्तवाक्यानां शब्दानां शब्दानामन्यपरत्वं श्रूयमाणत्वात् षामन्यपरत्वं संदर्भ समानमित्याशङ्कय ह्मजिज्ञासां १५"},
{"pageid":"sg_001|281","text":"अतस्तस्य अनुमाननिरूपितमपि अन्यस्मिन्नपि आनुमानिकमपि आनुमानिकमप्येकेषामिति आनुमानिका इति एकेषां एव एवेह कस्मिाश्चिद्रूढः काठकवाक्यं काठके कारणं कारणभावं क्रममात्रसामान्यात्समानार्थप्रतिपात्तिर्भ घेत च चायं चेत् चेन्न जगत त तत्र तत्राव्यक्तमिति तदेव तादृशं तु तेषामेव त्तिसंभवात् त्रिगुणं धिकरणम् न नैतदेवम पठ्यते परः परमव्यक्तमव्यक्तात्पुरुषः पा पारिभाषिकी प्रतिपद्यते प्रत्य प्रत्यभिज्ञायते प्रत्यभिज्ञायन्ते प्रधानमभिधीयते प्रधानम् प्रधानवादिनां प्रयुज्यते भिज्ञायते महतः महदव्यक्तपुरुषाः य यत्क्रमाश्च यन्नामानो या यादृशं यौगिकत्वात् ररूपकविन्यस्तगृहीतेदर्शयति रूढिः वेदार्थनिरूपणे व्यक्तमव्यक्तमिति व्यक्तमव्यक्तमिति'व्युत्प शब्दः शब्दवत्वादशब्दत्वमनुपपन्नम् शब्दवदुपलभ्यते शब्दादिहीनत्वाञ्च शरी शव्दमात्रं शाखिना श्रुतिस्मृतिन्यायप्रसिद्धिभ्य स सती सा सुदुर्लक्ष्ये सूक्ष्मे सूत्रभाष्ये स्मृतिप्रसिद्ध स्मृतिप्रसिद्धं स्मृतिप्रसिद्धयोर्महदव्यक्तयोरस्तित्वपरम् स्मृतिप्रसिद्धाः स्मृतिप्रसिद्धेः स्वतन्त्रं हि ह्यत्र ह्याव्यक्तमिति १ २२६ ४"},
{"pageid":"sg_001|282","text":"अर्थेभ्यश्च असति आ आत्मशरीरादीनां आत्मेन्द्रियमनोयुक्तं इति इन्द्रियाणि इन्द्रियादिभ्यः इन्द्रियेभ्यः एव एवे एवेह काष्ठा किं किंचित्सा कुतः गतिः गां गोचरान् ग्रन्थ च चात्र त तत्र तथा तद्रूपप्रत्यभिज्ञाने तद्विष्णोः तु तेभ्य तैश्चन्द्रियादिभिरसंयतैः त्मानं दध्वन दर्शयति दर्शयित्वा न न्द्रियादयः न्परः पदं पदमाप्नोति पदमित्यस्यामाकाङ्खायाम् परं परः परत्वेन परपरिकल्पितं परमं परमव्यक्तमव्यक्तात्पुरुषः परमात्मानमध्वनः परा परिगृह्यते परिगृह्यन्ते परिशेषाच्च पश्यन्न पारं पुरुषान्न पूर्वस्यां प्रकरणनिरूपणायां प्रकरणात् प्रकृतहानाप्रकृतप्रक्रियापरिहाराय प्रकृताः प्रकृतेभ्यः प्रग्रहमेव प्रतीयते प्रथमोऽध्यायः प्रधानं बुद्धिं बुद्धिबुद्धरात्मा भोक्तेत्याहुर्मनीषिणःइति मन मनः मनसस्तु महत महा य रथमेव रथरूपककल्पनायामश्वादिभावेन रथरूपकविन्यस्तमव्यक्तशब्देन रथिनं रथिरथादिरूपकक्लप्तिं वति विद्धि विष्णोः शरीरं शरीररूपकचिन्यस्तगृहीते श्वोऽयमित्यमूढोऽध्यवस्यति संयतैस्त्वध्वन संसारमधिगच्छति सा सारथिं सू हयानाहुर्विषयांस्तेषु ह्यत्र ह्यनन्तरातीतो ह्यर्थी ह्यश्वस्थाने १ २२७"},
{"pageid":"sg_001|283","text":"अथवा अप्यस्मदीयाभ्यो अर्था आत्मनो आत्मशब्दात् आत्मानं इति इन्द्रियमनोबुद्धयस्तावत्पूर्वत्र इन्द्रियहयगोचरत्वेन इन्द्रियाणां इह एतस्मिस्तु एव कुतः ख्यातिरीश्वरः गृहीता ग्रहणं ग्रहत्वं ग्रहत्वम् च चास्य चेन्द्रियेभ्यः ण तदेवं तस्मै तस्या तेषां तेष्वितराणीन्द्रियादीनि द्धिभ्यः द्रष्टव्यम् धाति निर्दिष्टाः पक्षिप्तः पन्ने पपत्तेः परः परत्वम् परत्वोपपत्तेः परमपददिदर्श परमा परमात्मविज्ञानात्मनोभेदाभावात् परमात्मविषयेणैव परमार्थतस्तु परवम् परा परि परिपठ्यते परे पा पुरुषग्रहणेन पूर्बुद्धिः पूर्व पूर्वत्र प्रकृतान्येव प्रज्ञा प्रतिष्ठा प्रथमजस्य प्रहिणोति बु बुद्धि बुद्धिं बुद्धिः बुद्धिग्रहणेनैव बुद्धीनां बुद्धेरात्मा ब्रह्माणं भोक्तारमुपसर्पति भोक्तुश्च भोग्यजातं भौगोपकरणात्परत्वो मनसः मनसस्तु मनो मनोमूलत्वाद्विषयेन्द्रियव्यवहारस्य महत्त्वं महा महानात्मेत्युच्यते महान्मतिर्ब्रह्मा यः या ये यो रथित्वेनो रथिन रथिनं विद विद्धि विषय विषयाणामति विषयेभ्यश्च वेदांश्च वै शब्दादयो शरीरमेवैकं शिष्यते श्रुतिप्रसिद्धेः श्रुतेः स संविञ्चितिश्चैव सती समानशब्दा सर्वासां सा सूत्रभाष्ये सेह स्तु स्मृतिश्च स्मृतेः स्वामित्वादुपपन्नम् हिरण्यगर्भस्य हिरुगिहोपदिश्यते ह्यारुह्य २२८ ४"},
{"pageid":"sg_001|284","text":"अग्र्यायां आत्मनि इति एतदुक्तं एष करणवति काष्ठायां क्ष्मदर्शभिः गम्यते गू च च्छान्त च्छेज्ज्ञान ज्ञानमात्मनि ज्ञानशब्दोदितायां ढोऽत्मा तथा तदर्हत्वात् तदेवं तद्वगमार्थ ता तापादनेन तिष्ठेत तु त्वय्यया त्वात्मानं दर्शयति दर्शयतीति दुरवगमत्वमुक्त्वा दृश्यते धारयेत् न नास्त्यत्र नियच्छेत्तद्यच्छे नियच्छेन् नोबुद्धिविषयवेदनासंयुक्तस्य परपरिकल्पितस्य परमपदस्य परस्मिन्पुरुषे परस्यां परि पूर्वापरालोचनायां प्र प्रकाशते प्रकृतं प्रतिष्ठापयेदिति प्रत्यगात्म प्रथमोऽध्यायः प्रधान प्राज्ञस्तद्य बुद्धावध्यवसायस्वभावायां बुद्धिं बुद्धौ बुद्ध्या ब्रह्मावगतिरिह भवति भूतेषु भोक्तार भोक्तुः मनसि मनोमात्रेणान्न मनोऽपि मपि महति महत्यात्मनि महान्तं यच्छेद्वाङ्मनसी यिषया योगं रथादिरूपककल्पनया वा वागादिबाह्येन्द्रियव्यापारमुत्सृज्य वाचं विकल्पदोषदर्शनेन विवक्षिता विषयविकल्पाभिमुखं वैष्णवस्य शरीरं शरीरादीनां शरीरेन्द्रियम शान्त शिष्यमाणं संयच्छन् संसारमोक्षगतिनिरूपणेन समनुक्रामन्परिशिष्यमाणेनेहान्त्येनाव्यक्तशब्देन सर्वेषु सु सू सूक्ष्म सूक्ष्मं सूक्ष्मया स्यावकाशः ह्यविद्यावतो २ २१९"},
{"pageid":"sg_001|285","text":"अत अत्राह अत्रोच्यते अस्पष्टवचनस्त्वव्यक्तशब्द अस्यैव इति इतीदमेव इदमिदानीमाशङ्कयते इह उक्तमेतत् उत्तरमुच्यते एव एवं कथमव्यक्तशब्दार्हत्वं कांचि कारणत्वेनाभ्युपगच्छेम कारणात्मना क्तशब्दार्हत्वात् गोभिः च जगतः जगत्प्रागवम्थायां जगदिदमनभिव्यक्तनामरूपं णीत तथापि तदधीनत्वादर्थवत् तदात्मना तद्धेदं तर्हि तस्य तह्मव्याकृतमा तु त्वारम्भकं त्वेनाभ्युपगमादिति द दृष्टः न परित्यक्तव्याकृतनामरूपं पा प्रकरणपरिशेषाभ्यां प्रकृतिशब्दश्च प्रतिज्ञायेत प्रधान प्रधानकारण प्रधानमिति प्रसञ्जयेम प्रागवस्थमव्यक्तशब्दार्हमभ्युपगम्येत प्रागवस्थां प्रागवस्थायाः बीजशक्त्यवस्थमव्यक्तशब्दयोग्यं बीजात्मकं ब्दमर्हति भूतसूक्ष्ममव्यक्तशब्द मत्सरम् मर्हति यथा यदि यद्यपि यावता र्शयति वयं वाद् विकारे विवक्ष्यते व्यक्तशब्दा व्याकृतनामरूपविभिन्नं शरीर शरीरं शरीरमव्यक्तशब्दम् शरीरस्य श्री श्रुतिश्च स सत्यापद्येत सीत् सूक्ष्मं सूक्ष्मस्याव्य सूत्रभाष्ये स्थूलत्वात्स्पष्टतरमिदं स्थूलमिदं स्याप्यव्यक्तशब्दार्हत्वं स्वतन्त्रां स्वयमव्यक्तश हेम् २३० ३ ४"},
{"pageid":"sg_001|286","text":"अक्षरात्परतः अर्थवती अविद्या अविद्यात्मिका अविद्यावत्वेनैव अव्य अव्यक्तगत अव्यक्ता इति एतस्मिन्नु ओतश्च कचिदक्षरशब्दोदितम् कचिन्मायेति काश कुतः क्तप्रभवत्वान्महतः क्वचिदाकाशशब्दनिर्दिष्टम् खल्वक्षरे गवस्था गाग्र्या च चावश्या जगतोऽभ्युपगम्यते जीवस्य जीवाः जीवो तच्च तत्त्वान्यत्वनिरूपण तदा तदाप्यव्यक्ताधीनत्वाञ्जीवभावस्य तदिदं तदेतदव्यक्तं तया तस्य तस्या तिबोधरहिता तु त्वियमस्माभिः देंश्या न परःइति परत्वमभेदोपचारात्तद्विकारे परमव्यक्तमित्युक्तम् परमे परमेश्वराधीना परमेश्वराश्रया परिकल्प्यते पुनरनुत्पत्तिः प्रकृतिं प्रथमोऽध्यायः प्रधानकारणवादम् प्रवृत्त्यनुपपत्तेः प्रा प्रोतश्चइति बीजशक्तिरव्यक्तशब्दनि बुद्धिर्महान् भ्युपगन्तव्या मन्त्रवर्णान् महतः महान महासुषुप्तिः महेश्वरम् माया मायां मायामयी मुक्तानां यदा यस्यां वर्तते विद्यया विद्यान्मायिनं विना वीज शक्तिरहितस्य शक्तेदहात् शरीरे शेरते श्रुतेः श्वरस्य संततो संव्यवहार संसारिणो सत्यपि सर्वः सा सिध्यति सू सूचितम् स्याशक्यत्वात् स्रष्ट्रत्वं स्वतन्त्रा स्वरूपप्र हि हैरण्यगर्भी ह्यव्यक्तम् २३१ ३"},
{"pageid":"sg_001|287","text":"अन्ये अविशेषण आम्नातं आम्नातस्यार्थ आम्नाते इति इन्द्रियादीनां इह एकवा एकवाक्य कंचिदर्थं कथं क्यतामनापद्य गृही गृह्यते ग्रहणम् च चाकाङ्कामन्तरेणैकवाक्यताप्रतिपत्ति चाराव्यक्तशब्देन चाव्यक्तपदं चेत् जीवा तच्चोभयमपि तत्वात् तदधीनत्वाच्च तदन्तरप्रतिपत्तौ तद्विकारत्वाविशेषे तम् तस्य ताधीनत्वार्थप्रतिपत्तेः तु तैस्त्वेतद्वक्तव्यम् द्वयस्य द्विविधं न नाम्नातं नेतरत् परत्वमर्थानामिति परत्वम् परिगृह्यते परिशिष्टत्वयोः परिशिष्टत्वाञ्च पर्यनुयोक्तुम् पा पुनः पूर्वत्र पूर्वोत्तरे प्रकृतत्व प्रकृतहानाप्रकृत प्रक्रियाप्रसङ्गात् प्रतिपत्तुं प्रतिपादयत प्रतिपादयितुं प्रभवामः प्रश्ननिरूपणाभ्याम् बन्धमोक्षव्यवहारस्य यथार्थाधीनत्वादिन्द्रियव्यापारस्येन्द्रियेभ्यः यदिदमुपलभ्यते यदुत्तरत्र रंहति रथत्वेन वक्ष्यते वर्णयन्ति व्यक्तत्वात्तस्येति शक्नोति शब्दार्हत्वान् शरीर शरीरं शरीरमविशेषात्पूर्वत्र शरीरमिह शरीरवदिन्द्रियादीनां शरीरस्य शरीरस्यैवाभेदोप संकीर्ति संकीर्तितत्वान् संपरिष्वक्तः समानयोः सूक्ष्म सूक्ष्ममव्यक्तशब्देन सूक्ष्ममेव सूक्ष्मम् सूक्ष्मस्याव्यक्त सूखभाष्ये स्थूलं स्थूलमपति स्थूलम् स्वशब्दैरेव हि हीमे २११ ४"},
{"pageid":"sg_001|288","text":"अनन्तरनिर्दिष्टत्वात्तु अस्माकं आम्नातस्यार्थस्य इत्याह एकवाक्यतैव कचिच्च कस्यचि काङ्के किं किंचिदाख्यातमस्ति किंचिन् किंचिन्छियते कुत कैवल्यमिति गुणपुरुषान्तरज्ञाना गुणस्वरूपमज्ञात्वा गुणे ग्रहणम् च चानुपदिष्टं चेति चेदमिहाव्यक्तं चैवं ज्ञातव्यमुपासि ज्ञातुमिति ज्ञेयत्वावचनाच्च ज्ञेयत्वे ज्ञेयत्वेन ज्ञेयमिति णोपपत्तेः तत्राविशिष्टायां तथा तथाहीदमस्मात्परमिदमस्मात्परमित्युक्त्वा तद्विष्णोः तया तव्यं तस्मादपि तु त्वानुमानिकनिराकर दुःशो दृष्टबीभत्स द्विवक्ष्यते धत्वात्सूक्ष्मस्यैव न नामास्तु नाव्यक्तशब्देन नेहाव्यक्तं नैवेह नोच्यते पदमात्रं पदमितीदमिह पदार्थज्ञानं परं परमं पुरु पुरुषस्यान्तरं पुरुषार्थ प्रतिपत्ति प्रतिपत्तुम् प्रथमोऽध्यायः प्रधान प्रधानं प्राप्तये प्राह्यत्वाकाङ्कायां बाधिता भवति भ्यः मन्तव्यम् मभिधीयते मिति यतो यथा रथरूपकक्लप्तशरीराद्यनुसरणेन रस्ति रू वदद्भिः वाक्यमस्ति विभूतिविशेष विवक्ष्यते शक्यं शरीरद्वयस्य शरीरस्येह शोधनं शोधनविधायि षान्न संबन्धेऽनभ्युपगम्यमाने सर्वथापि सांख्यैः सुशोधत्वादग्रहणमिति स्थूलस्य स्मरन्ति स्मर्यते हि ह्यत्र ह्यव्यक्तशब्दः २३३ ४"},
{"pageid":"sg_001|289","text":"अत्र अत्राह अनाद्यनन्तं अशब्दमस्पर्शमरूपमव्ययं इति इत्यनवद्यम् इत्यसिद्धम् एष कथम् काङ्णात् काष्ठा किंचित्सा कुत ख्यैरिष्यते गतिःइत्यादिनिर्देशान् गम्यते गुढो च चाव्यक्तशब्दनिर्दिष्टमिति चेतनात्मविज्ञानाद्धि चेन्न छुत्तरत्राव्यक्तशब्दोदितस्य ज्ञेयत्ववचनम् ज्ञेयत्वा ज्ञेयत्वावचनात् तं तज्ज्ञानायैव तथारसं तदेव तस्मात्प्रधान तस्यैव तादृशमेव ते दर्शयितुमयमुपन्यास दुर्ज्ञानत्ववचनेन ध्रुवं न निचा निचाय्य निचाय्यत्वेन नित्यमगन्धवञ्च निरूपितम् निर्दिष्ट निर्दिष्टम् नेह पदं परं परमं परमात्मा परा पा पुरुषान्न प्रकरणं प्रकरणात् प्रकरणान् प्रकाशते प्रधानं प्रधानमात्रं प्रधानस्य प्राज्ञःइति प्राज्ञस्य प्राज्ञस्यैवात्मनोऽशब्दादि प्राज्ञो ब्रूमः भूतेषु महतः मृत्युमुखप्रमोक्षणफलत्वाच्च मृत्युमुखात्प्रमुच्यत मृत्युमुखात्प्रमुच्यते मेवेदम् यच्छेद्वाङ्मनसी यत् यादृशं वदतीति वर्तते वागादिसंयमस्य विततं विष्णोरेव विहितत्वान् वेदान्तेषु व्यत्वेन शब्दादिहीनं श्रूयते षामभ्युपगमः सर्वेषु सा सां सांख्यः सूत्रभाष्ये स्मृतौ हि हीह ऽत्मा २३४ ४ ५"},
{"pageid":"sg_001|290","text":"अन्यत्र आत्मा इतश्च इति इत्यग्निविषय इत्यग्निविषयम् इत्यादिबहुप्रपञ्च इदं इष्टका उपन्यासो एतद्विद्यामनुशिष्टस्त्वयाहं एव क गुह्यं गौतम च चैके चैवमुपन्यासःप्रश्नश्च जा जीवविषयः जीवविषयम ज्ञेयत्वं ज्ञेयत्वमव्यक्तशब्द ठवल्लीषु त तं तत्र तद्वद तद्वि तमुवाच तस्मान्न तस्मै तावन् त्रयाणामेव त्वमग्निं दृश्यते देहिनः ध धर्मत्वमभिलप्यते ध्येऽस्तीत्येके न नम् नातोऽन्यस्य नायमस्तीति निर्दिष्टत्वं पदार्थानामग्निजीवपरमात्मनामस्मिन्ग्रन्थे परमात्मविषय परमात्मविषयः प्रतिवचनमपि प्रथमोऽध्यायः प्रधानस्यात्र प्रधानस्याव्यक्तशब्दवाच्यत्वं प्रपद्यन्ते प्रब्रूहि प्रवक्ष्यामि प्रश्न प्रश्नः प्राप्य प्रेते ब्रह्म भवति भव्याञ्च भूताच मदन्यत्राधर्मादन्यत्रास्मात्कृताकृतान् मनु मन्ये मरणं मह्यम् मृत्यो म्रियते य यते यत्तत्पश्यसि यथा यथाकर्म यथाश्रुतम् या यानि यावतीव येयं लोकाश्मिग्निं वरप्रदानमामयद्वक्तव्यतयोपन्यासो वरस्तृतीयःइति वराणामेष वा वास्ति विचिकित्सा विपश्चिन् व्यवहितं शरीरत्वाय श्रद्दधानाय षय स सनात स्थाणुमन्येऽनुसंयन्ति स्मात्रयाणामेव स्वग्र्यमध्येषि हन्त २३५ ६"},
{"pageid":"sg_001|291","text":"अत्राह अत्रोच्यते अथान्योऽयमपूर्वः अन्यत्र अपृष्टत्वाञ्चानुपन्यसनी आ आत्मविषयश्च इति इत्युच्येत उ उत्थाप्यत एवं एवायं एवायम् कंचित्कल्पयामः कठव किं कित्सा किल क्तव्यं चात ततो ततोऽन्योऽयम तदा तस्येति तीन्वरान्प्रददौ तृतीयेनात्मविद्याम् तेषां त्थाप्यत त्रयाणां दन्यत्राधर्मात्इति द्वयोरात्मविषययोः द्वावेव द्वितीयेनाग्निविद्याम् धर्मा न नचिकेतसे नचिकेताः नायामदोष नैवं पा पितुः पित्रा पुनरनुकृष्यत पुनरनुकृष्यते पूर्व प्रथमेन प्रधानविषयः प्रधानोपन्यासकल्प प्रश्न प्रश्नक प्रश्नयो प्रश्नव्यतिरेकेणापि प्रश्नावियतो प्रश्नोपन्यासावित प्रश्नोऽस्ति प्रहिताय प्रेते मनुष्येऽस्ति मृत्युः मृत्युनचिकेत म् यत्वं यथैव यद्युच्येत येयं योऽयमात्मविषयः रेकतापत्तेरग्निविषय लक्ष्यते लिङ्गात् लीनां व वत्रे वयमिह वरप्रदानव्यतिरेकेण वरप्रदानोपक्रमा वरस्तृतीयः वराणामेष वरेण वा वाक्यप्रवृत्ति वाक्योपक्रमसामथ्र्यान् विचि स संवादरूपा सनायामदोषः समाप्तेः सूत्रभाष्ये सौमनस्यं स्यादिति हि २३६ ४"},
{"pageid":"sg_001|292","text":"अन्यत्र अपूर्वो इति इत्यादिश्रुत्यन्तरेभ्यः इह उत्तरस्य उत्था च चेत् चोभौ जन्म जागरितान्तं जायते जीवः जीवप्राज्ञयोरेकत्वाभ्युपगमान् जीवविषयः जीवश्च ततो तत्त्वमसि तत्र तथा तस्मात्प्रत्याभिज्ञानाभा त्वन्यत्वमस्ति त्वात् दर्श द्यतीतत्वात् द्यन्यो धर्मा धर्मात्इति धर्मात्इत्यन्योऽयमपूर्वः धर्मादिगोचर धर्माद्यतीतवस्तुविषयत्वाञ्च धर्मान्इति धर्मान्इत्यस्य धीरो ध्येत न ननु नास्तीति परमेश्वरस्य पूर्वस्यास्तित्वनास्तित्वविषयत्वात् पूर्वस्यैवोत्तरत्रानुकर्षणमिति प्येत प्रतिपाद्यमानं प्रतिवचनम् प्रतिषेधो प्रथमोऽध्यायः प्रश्न प्रश्नकल्पनाद्वाक्यं प्रश्नच्छाया प्रश्नमर्हति प्रश्नस्य प्रश्नो प्रष्टव्यभेदादपूर्वोऽयं प्रसङ्गश्च प्रसङ्गे प्राज्ञस्तु प्राज्ञात्स्यात् प्रेते बा भवति भवितुमर्हति भवेत्प्रष्टव्यभेदात्प्रश्नभेदो भागी मत्वा मनुष्येऽस्ति मरणप्रतिषेधेन मरणयोः महान्तं म्रियते यति यदि येनानुपश्यति येयं यै लक्ष्यते वरप्रदानव्यतिरेकेणापि वा वात्प्रश्नभेदः विचिकित्सा विचिकित्साभिधानात् विपश्चिन् विभुमात्मानं शरीरसंस्पर्शाच्छारीरस्य शारीरपरमेश्वरयोरभेदं शोचति सति समाना सू स्वप्न स्वप्नान्तं हि ६"},
{"pageid":"sg_001|293","text":"अध्यात्मयोगाधिगमेन अन्यं अन्यत्र अस्थान इति इत्यस्यैव इत्यारभ्य इह एव एवेह कामा कामै गम्यते गह्वरेष्ठं गुहाहितं गूढमनु च चचाल जहाति जागरितदृशो जीव जीवप्राज्ञभेददृष्टिमपवदति जीवप्राज्ञयोरभेद जीवविषयस्यास्तित्वनास्तित्वप्रश्नस्यानन्तरम् जीवस्यैव ण्यमुक्तम् तं तथा तथाग्रे तददूषणम् तदन्विह तदमुत्र तदीयं तदीयस्यैव तदैनं तस्मात् तेनापि तैस्तैः त्वा दर्शयति दर्शयन्न दुर्दर्श देवं धर्मात् धीरो न नचिकेतसं नचिकेता नचिकेताः नचिकेतो नन्तरमन्यमेव नानेव नुकर्षणम् नोऽपि पश्यति पा पुनः पुराणम् पृच्छय प्रत्यपद्यत प्रलोभ्यमा प्रविष्टं प्रशंसन्यदुवाच प्रशंसा प्रशस्य प्रश्नच्छायावैलक्ष प्रश्नमपि प्रश्नमुपक्षिपेत् प्रश्नस्यैतद प्रसारिता प्राज्ञ प्राज्ञादन्यो प्रेते बहवोऽलोलुपन्तइति भीप्सिनं मत्वा मननेन मन्ये महती महत्त्वविभुत्वविशेषणस्य मृत्युना मृत्युमाप्नोति मृत्युरभ्युदयनि मृत्योः य यत्तु यत्प्रश्ननिमित्तां यदमुत्र यदा यदि यदेवेह येयं वरं विज्ञानाद्धि विद्या विद्याविद्याविभागप्रदर्शनेन विवक्षित विशेषस्य विहाय वृणीष्व वेदान्तसिद्धान्तः शोकविच्छेद शोकविच्छेदं श्रेयसविभागप्रदर्शनेन स सर्वा सा सूत्रभाष्ये स्यात् हर्षशोकौ २३८ ४"},
{"pageid":"sg_001|294","text":"अग्निजीवपरमात्मकल्पना इति इत्येवमाद्यपि उत्त उत्तरत्र एकत्वेऽपि एव कश्चित्संतमसे कश्चिद्विशेष कश्चिद्विशेषोऽस्ति कांचिद्रज्जु च चापरो चाविद्यावत्वे जायते जीवत्वं जीवविषयत्वमुत्प्रेक्ष्यते जीवस्य तं ततश्च तत्त्वमसि तथैवैतदपि तदपगमकाले तदुपगमे तदुपश्रुत्याहिकृतं तन्निवृत्तौ तस्यैवासंसारित्वं तावद्ध तु त्वविद्याकल्पितजीवप्राज्ञभेदापेक्षया त्वहिवुद्धिकाले देहव्यतिरिक्तास्तित्वमात्रविचिकित्सनात्कर्तृत्वादिसंसारस्वभा देहादिव्यतिरिक्तस्यात्मनोऽस्तित्वं द्धयविद्या द्रष्टव्यम् धर्माद्यत्ययसंकीर्तनात्प्राज्ञविषयत्वमिति न नायमहिः निवर्तते ने पतितां पर्यायस्य पलायते पलायनं पूर्वत्र पूर्वस्य पृच्छयत पृष्टम् प्रतिवचनमिति प्रतिवचनम् प्रत्याय्यते प्रथमोऽध्यायः प्रधानकल्पनायां प्रश्नस्य प्रश्नो प्राज्ञ प्रायणावस्थायां ब्रूयान् भयमुत्सृजेद्वेपथु भवत्यस्तित्वनास्तित्वप्रश्नम्य भीतो भैषीः मदिगोचरत्वं मन्यमानो महद्धच्च महिं मा मानत्वात् म्रियते यथा याव यितव्यम् युक्ता योज रज्जुरेवेति रेस्य वरप्रदानं वस्तुन वस्तुनः वा वानपोहनाच वेपमानः वैषम्यम् श्रुत्या स सू सूत्रं स्यात् हि ह्यात्मविषयस्य २३९ ७"},
{"pageid":"sg_001|295","text":"अजा अजामेकां अजो अतश्च अत्र अवयवधमैंर्त्यपदिश्यते अशब्दत्वं आनरणात्म इति इत्यभ्युपगमान् इत्येवमादावात्मशब्दप्रयोगादिभ्यो क कत्वात् करणम् कृष्णं च चमसवदविशेषात् चमसाधि जनयति जहात्येनां जायत जुषमाणोऽनुशेत जोऽन्यःइति तथा तमः तमेव तशुक्लकृष्णेति तां तु तेषां न नन्वजाशब्दश्छाग्यां नाश्रयितुं नास्त्यानुमानिकस्य न्तम् न्पर पुनरपि पुरुषं प्रकाशात्मकत्वात् प्रकृतिमज प्रजा प्रजाबैगुण्यान्विता प्रथमजे प्रधानमभिधातुमर्हति प्रधानवादी प्रधानस्यासिद्धमित्याह प्रयुक्तः प्रयोगे प्रयोगेऽभिधत्ते बहीः बाढम् बुद्धेरात्मा भुक्तभोगाम मन्त्रवर्णात् मन्त्रे महच्छब्दः महा महान्तं मूलप्रकृति यथा रज रजः रञ्जनात्मकत्वात् रविकृतिः रूढः रूढिरिह लोहि लोहितं लोहितशुक्लकृष्णशब्दैः लोहितशुक्लकृष्णां वह्वीः विद्याप्रकरणात् विभुमात्मानम् वेदाहमेतं वैदिके वैदिकेऽपि व्यक्तशब्दोऽपि शक्या शब्दवत्त्वम् शुक्लं सत्तामात्रेऽपि सत्त्वतमांस्यभिधीयन्ते सत्त्वम् सरूपाः सा सांख्यैः साम्यावस्था सूत्रभाष्ये सृजमानां स्मान् स्यात् हि हेतुभ्यः ह्येको २ ४ ८"},
{"pageid":"sg_001|296","text":"1 16 1तामेवाविद्यया 5 V अग्बिलश्चमस अजात्वादि अजामेकाम् अनुशेते अन्यः आत्मत्वेनोपगम्य इति इत्यर्थः इत्यस्य इदं इह उत्पन्नविवेक ऊ ऊर्ध्वबुन्नःइति एक एवमिहाप्यविशेष एवेहाभिप्रेत एष कंचिदपि कयाचित्कल्पनया कापिलानामित्येवं कारणाभावात् कृतभोगापवर्ग केय चमसवत् चमसोऽभि जहात्येनां जुषमाणः ज्ञानो तच्छिर तत्र तस्माच्छ्रतिमूलैव तु ते थयितुमुत्सहते दिकल्पना दुःखी न नानेन नामासौ नास्मिन्मन्ने नियन्तुम् परित्यजति पुनः पुनरजः पुरुष पुरुषो प्रकृतिं प्रतिपत्तव्येत्यत्र प्रथमोऽध्यायः प्रधानमेवाजाभिप्रेतेति प्रधाना प्राप्ते प्रीयमाण प्रेत ब्रूम ब्रूमः भुक्तभोगां मजा मन्त्रः मन्त्रस्य मन्त्रेण माश्रयितुम् मुच्यत मूढोऽहमित्य यथा यथाकथंचिद यया वंबुन्नःइत्यस्मिन्मन्त्रे वग्बिलत्वादिकल्पनोपपत्तेः वा वाक्यशेषाचमसविशेषप्रतिपत्तिर्भवति वादं विरक्तो विवेकितया विशेषावधारण शक्य शक्यते श्रुतिमत्त्वं संपादनोपपत्तेः संसरति सम सर्वत्रापि सांख्यवाद सांख्यवादस्य सुरखी सेवमानो स्वातन्त्र्येण स्वातन्त्र्येणायं हि ह्ययं ह्यवग्बिलश्चमस २४१ ८"},
{"pageid":"sg_001|297","text":"अपश्य असंदिग्धेन इति इत्युपक्रम्य एके एवावगमान्न कस्मात् काचित्प्रकृति कारणं किं क्षणा गुणत्रयल गुणविषयत्वस्य च चतुर्वि ज्योति ज्योतिरुपक्रमा तथा तथेहापि तदन्नस्य तदपां तस्या तान्येवेह तु ते तेजसस्तद्रूपं तेजोबन्नलक्षणा तेजोबन्नानि तेषामेव त्रा त्वाद्भाक्तत्वाच्च दुत्पत्तिमाम्नाय देवात्मशक्तिं दैवी धस्य ध्यानयोगानुगता ना नामाजामन्त्रेणाम्नायत निगमनं ने न्याय्यं परमेश्वरा परमेश्वरादुत्पन्ना परमेश्वर्याः पा प्रकरणात्तु प्रकृतिं प्रकृतिभूतेयमजा प्रतिपत्तव्या प्रत्यभिज्ञायन्ते प्रधानं प्रमुखा ब्दसामान्यात् ब्रह्म ब्रह्मवादिनो भूतग्रामख भूतत्रयलक्षणैवेयमजा मन्यन्ते मस्तजगद्विधायिन्या महेश्वरम् मायां मुख्य यच्छुकं यत्कृष्णं यदुग्ने यो योनिं योनिमधितिष्ठत्येकः रूपं रूपविशेषेषु रोहितं रोहितादिरूपतामामनन्ति रोहितादिश रोहितादीनां वक्तुम् वदन्ति वाक्यशेषेऽपि वाक्योपक्रमेऽवगमात् विज्ञेया विद्यान्मायिनं शक्तिरव्याकृतनामरूपा शक्तेः शक्यते शब्दानां शब्दो शाखिनस्तेजोबन्नानां स संदिग्धस्य सूत्रभाष्ये सैव स्वगुणैर्निगूढाम् स्वत ह्यधीयत ह्येके ऽवधारणार्थ २४२ ४ ९"},
{"pageid":"sg_001|298","text":"अजा अजारूपकक्लूप्तिस्तेजोबन्नलक्षणा अत अनेनापि अन्यो अविदुषा इति इत्युच्यते उत्तरं एकः एवमियमपि कथं कल्पनोपदेशाच्च कल्पनोपदेशोऽयम् कश्चिचैनां कश्चिदजो काचि किं किंतु क्षेत्रज्ञभेदः क्षेत्रज्ञभेदप्रतिपिपादयिषा क्षेत्रज्ञेनोपभुज्यते क्षेत्रज्ञोऽनुशेते च चराचरलक्षणं चेद जनयति जहातीत्यत जह्यात् जातिश्रवणादजातिनिमित्तोऽप्यजाशब्दः जुषमाणोऽनुशयीत तर्हि तस्याश्च तां तावत्तेजोबन्नेष्वजाकृतिरस्ति तेजोबन्नलक्षणा तेजोबन्नानां त्रिरूपी त्रैरूप्यमुक्तम् त्रैरूप्येण दजा न नापि नायमजाकृतिनिमित्तोऽजाशब्दः पठति परित्यज्यत परेषामिष्टः पारमार्थिकः पुनस्तेजोबन्नात्मना प्रतिपत्तुं प्रथमोऽध्यायः प्रागवस्था प्राप्नोतीति बन्धमोक्षव्यवस्थाप्रतिपि बहु भुक्तभोगां भूतप्रकृतिस्त्रिवर्णा मध्वादिवद मन्त्रेणाम्नायत मरूपयोः माशङ्कितव्यम् यथा यदृच्छया यावता याश्चराचरयोनेरुपदिश्यते यौगिकः रोहितशुक्लकृष्णवर्णा लोके वतीति विकारजातं विदुषा विरोधः शक्यते संभ सरूपं सरूपवर्करा स्याद्वहुवर्करा स्वविकारविषयेण हि हीयं १० २४३"},
{"pageid":"sg_001|299","text":"अजात्वं अपरा अस्मिन्मन्त्रे आकाङ्कयन्ते आकाशश्च आत्मानं आदित्यस्यामधुनो इति इत्यर्थः इत्यादिश्रुतिभ्यः इत्येवंजातीयकं एको एते एवं एवमिदमनजाया कल्प्यत कल्प्यते कादीनां गूढः च चानग्नीनामग्नित्वम् चुलो त तत्त्वानि तमेव तम् तया तस्मादविरा तावन्त्येव तु त्यवतिष्ठते दतिरेकाच्च देवः धरतेजोबन्नेष्वजाशब्दप्रयोगस्य न नानाभावा पञ्च पञ्चकाःपञ्चविंशति पञ्चजना पञ्चविंशतिसंख्यया पञ्चश पञ्चसंख्या पञ्चसंख्याविषयी परिहतेऽप्यजामन्त्रे पा पादयिषैवैषा पारमार्थिकः पुनरप्यन्यस्मान्मन्त्रात्सांख्य प्र प्रतिपाद्यते प्रतिष्ठितः प्रसिद्धं बन्धमोक्षव्यवस्था ब्दद्वयदर्शनात् भेदमनूद्य भेदस्तूपाक्षिानिमित्तो मधुत्वम् मध्वादिवत् मन्य मिथ्याज्ञानकल्पितः मूलप्रकृतिर यथा यस्मिन्पञ्च यावन्त वाचश्चाधेनोधेनुत्वम् विद्वान्ब्रह्मामृतोऽमृ श्रूयते संख्यायन्ते संख्येया संख्योपसंग्र संख्योपसंग्रहादपि संपद्यन्ते सर्वभूतान्तरात्मा सर्वभूतेषु सर्वव्यापी सांख्यैः सूत्रभाष्ये हाधिकरणम् ११ २४४ ३ ४"},
{"pageid":"sg_001|300","text":"अथोच्येत अयमेवास्मिन्पक्षे इति इत्यैकपचैकस्वयँक एकस्याः कथयन्ति कर्तव्या कस्मात् ख्यैवेयमवयवद्वारेण च जनशब्देन णाश्रयणीया णो ततो तदपि तद्वदिति तया तेन तेषां त्वा दिकाः दोषः द्वादशवार्षिकीमनावृष्टिं द्वित्वा धर्मोऽस्ति न नाना नानाभावान् नानाभूतेषु नामुपसंग्रहात्प्राप्तं निविशन्ते निविशेरन् नैषां नोपपद्यते न्तरे पञ्च पञ्चइति पञ्चकद्वयग्रहणं पञ्चका पञ्चजना पञ्चजनानाम् पञ्चविंशतिसं पञ्चविंशतिसंख्यया पञ्चविंशतिस्तत्त्वानि पञ्चविंशतेरन्तरले पञ्चविंशतेस्तत्त्वा पञ्चशः पञ्चशब्दो पञ्चसंख्यया पञ्चानां पञ्चेति परया परश्चात्र पराःपञ्चपञ्च पश्चैसंख्या पुनः पुरुषःइति प्रकृतिर्न प्रकृतिविकृतयः प्रत्याशा प्रथमोऽध्यायः प्रधानादीनां प्रधानादीनाम् प्रयोगा ब्रूमः भाषिकस्वरेणैकपदत्वनिश्चयात् मत्त्वं यथा यल्लक्ष या येन लक्ष्यते वर्षाणि ववर्ष विकारो विकृतिः विकृतिर्महदाद्याः विभक्तिकत्वावगमात् विशेषणम् वीप्सा शतक्रतुः श्रुति श्रुतिप्रसिद्धया श्रुतिमत्त्वमेव षोडशकश्च संख्या संख्योपसंग्रहादपि सप्त समस्त समस्तत्वाच्च साधार स्मृतिप्रसिद्धानां स्यात् ह्येकानिबन्धनमन्तरेण ह्येतानि ११ २४५"},
{"pageid":"sg_001|301","text":"अतिरेकाच्च अतिरेको अर्थान्तरपरिग्रहे आकाशश्च आत्मा आत्मानम् इति इत्याकाशस्यापि इत्यात्मत्वेनानुकर्षणात् इत्यादित इह उपसर्जनस्य एव एवेति कतीति कथं का च चेतनः चोक्तं चोक्तो जना तत्त्वसंख्यातिरेकः तत्र तथा तद्वत् तमेव तस्मात्पञ्च तस्यैवाधारत्वमा तस्वाभिप्रायम् तावदिह तु दूषणम् दोषः धेयत्वं न नन्वापन्नपञ्चसंख्या निर्दिष्टः नेति न्या पञ्च पञ्चजना पञ्चपूल्य पञ्चविंशतावन्तर्गत पञ्चविंशतावन्तर्गतस्य पञ्चविंशति पञ्चविंशतिः पञ्चविंशतितत्त्वाभिप्रायम् पञ्चसंख्यया पञ्चसंख्याया पा पुनः पुरुषः पूलाः पृथगुपादानं प्रतिष्ठां प्रतिष्ठित प्रतीयन्ते प्रत्याधारत्वेन प्रत्येष्यन्ते प्रसज्येत ब्रूमः भवत्यामाकाशाभ्यां भवदपीदं भवेत् भेदाकाङ्कायां भेदोपादानात्कतीत्यसत्यां मन्य यत्पञ्चपूलीशब्दस्य यथा यस्मिन् युक्तं युज्येत य्यम् वा विंशतिसंख्यायाः विशेषणं विशेषणम् विशेषणेनासंयोगात् विशेष्यमाणाः स संख्या सत्यां सप्तमीसूचितस्य समाहाराभिप्रायत्वात् सिद्धान्तविरुद्धः सूत्रभाष्ये हि २४६ ४"},
{"pageid":"sg_001|302","text":"अर्थान्तरोपसंग्रहेऽपि इति उच्यते उत्तरस्मिन्मन्त्रे एव कतीत्यस्यामाकाङ्कायां कथं के केचि केचित् क्यशेषवशात्प्राणादय ग्रहीतव्या च चक्षुषश्चक्षुरुत जनवचनश्च जनशब्दप्रयोग जनशब्दप्रयोगः जनशब्दभाजो जनशब्दस्य जनशब्देन जनसंबन्धाञ्च णमुत ततश्च तत्त्वेषु तत्त्वेष्वरूढत्वात् तदुच्यते तर्हि तु ते तेऽत्र त्पञ्चजना दिक्संख्ये न नाम नामेति निर्दिष्टा पञ्च पञ्चजना पञ्चजनाःइत्यत पञ्चविंशतितत्त्वानामुपसंग्रहः पञ्चश पञ्चेति पश्चैवेत्यर्थः पुन पुनः पुनस्ते पुरुषशब्दः प्रती प्रथमोऽध्यायः प्रयुज्यते प्रसिद्धयतिक्रमे प्रा प्राणस्य प्राणादयः प्राणादयो प्राणादिषु ब्दस्य ब्रह्म भवन्ति मनसो मनो मात्रश्रवणे यथा यस्मिन्पञ्च ये येत रूढत्वाभिप्रायेणैव वक्ष्यन्ते वा वाक्यशेषगताः वाक्यशेषात् वि विदुःइति विवक्ष्यन्ते विशेषस्मरणात्संज्ञायामेव श्रोत्रमन्नस्यान्नं श्रोत्रस्य संख्योपपत्तेः संज्ञायाम् संनिधानात्पञ्चजना सत्यश्रुतानां सप्तर्षयः सप्तेति समाने समास सांख्यतत्त्वाभिप्रायेण स्वरूपनिरूपणाय १२ २४७"},
{"pageid":"sg_001|303","text":"अत अन्यैश्च अयमपि असुरा आचा इति इत्यत्र इत्यादि उत्तरं उद्भिदा उद्भिदादिवदित्याह एते कचिच्च कथं करोति कश्चिद्वरोधः काण्वानां कैश्चित्तु गन्धर्वा च चत्वारो छिनत्ति जगाद तत्परिग्रहेऽपीह तथा तद्विषयो तु ते दृश्यते देवाः न नामनन्तीति नियम्यते निषादपञ्चमाः न्वाख्यानादवगतसंज्ञाभावः पञ्च पञ्चजन पञ्चजनशब्दः पञ्चजना पञ्चविंशतेस्तत्त्वानामिह पठति परिगृहीताः पा पितरो पिता पुनरसति प्रजापरः प्रतीतिरस्तीत्येवंपरतया प्रथमप्रयोगे प्रयुक्तःप्राणेषु प्रयुज्यमानः प्रयोगः प्रसिद्धार्थ प्राणादयः प्राणादिषु प्राणादिष्वामनन्ति प्राणायो प्राणो ब्रह्मपुरुषा ब्राह्मणम् भवेयुः भवेयुस्तावत्प्राणादयः माता माध्यंदिनानाम् यजेत यत्पाञ्चजन्यया यथा यूपं येऽग्नं येऽनं रक्षांसि रूढत्वमविरुद्धम् रूढिः र्यस्तु वर्णा वर्तिष्यते वा वाक्यशेषसमभि वाक्यशेषात् विशाइति वेदिं व्याख्याताः व्याहृतेषु शक्या शक्याश्रयितुम् शब्दः शब्दस्य संझ्याकाङ्की संनिधाने समभिव्याहारा समासबलाच समासा समुदायस्य सुत्रभाष्ये ह ह्यप्रसिद्धार्थः २४८ ४"},
{"pageid":"sg_001|304","text":"अपेक्षा अपेक्षाभेदादित्याह असत्यपि कथं काचित्प्रधानविषयास्ति काण्वानां काण्वानामन्ने कारणत्वा कारणत्वेन केषां केषांचिद्ह्यते गतिसामान्यं ग्रहणाग्रहणे च चाकाशादिषु चिन्नेति जन्मादिकारणत्वं ज्योति ज्योतिःइति ज्योतिरधीयते ज्योतिष ज्योतिषा ज्योतिषैकेषामसत्यने ज्योतिषो त तत्रेदमपरमाशङ्कयते तदलाभात्तु तद्देवा तद्वत् तावच्छृतिप्रसिद्धिः तु तुल्यवदिदं तेषां तेऽपि दिष्टोक्तेः देवं धिकरणम् ध्यपेक्षा न नस्याशब्दत्वम् नेऽप्यतिरात्रे न्त्रपठितप्राणादिपञ्चजनलाभान्नास्मिन्मन्त्रान्तरपठिते न्यायप्रसिद्धी प पञ्चजनाःइत्यतः पञ्चसंख्यया पञ्चसंख्या परिहरिष्येते पुनरुभयेषामपि पूर्वस्मिन्मन्त्रे पूर्वे प्रतिपादितं प्रथमोऽध्यायः प्रधा ब्रह्मणो ब्रह्मवि ब्रह्मविषयं ब्रह्मस्वरूपनिरूपणायैव भवति भवत्यपेक्षा भेदाञ्च मन्त्रे माध्यंदिनानां यथा यथाव्यप यस्मिन्पञ्च लक्षणम् वचनभेदात्षोडशिनो वा वेदान्तवाक्यानाम् व्यमानं षयं समा समानम समानमन्त्रगतया समानेऽपि स्मृति हि १३ १४ २४९ ४"},
{"pageid":"sg_001|305","text":"अम्भो असदे असद्वा आकाशः आत्मन आसीत् आसीत्ततो आसीत्तत्सदासीत्तत्समभवत् आसीन् आहुरसदेवेदमग्र इति इत्युपक्रम्य इत्येवं इदमग्र इमाँल्लोकानसृजत एवमनेकधा क कचित् कचित्तेजआदिका कचित्प्राणादिका कथमसतः कारणान्तरप कुतस्तु क्रमादिवैचित्र्यात् क्वचित्स्वयंकर्तृकैव क्वचिदस क्वचिदसत्पूर्वका क्वचिदुक्रमेणैव खलु गतिसामान्यं च चे जगतो जगत्कारणावधारण तत्तेजोऽसृजत तथा तद्धेदं तद्वैक तर्सव्याकृतमासीत्तन्नामरूपाभ्या तु ते द्वादनिराकरणेन निगद्यते न्याय्य न्याय्या पठ्यते परता पा प्रक्रिया प्रतिज्ञायते प्रतिपादयितुं प्रतिवेदान्तं प्राणमसृजत प्राणाच्छुद्धाम् प्राप्ते मरीचर्मर मापःइति मेव म्नायते म्यैवं रिग्रहो लोकानामुत्पत्तिरा विकल्पस्यानुपपत्तेनं विगानदर्शनात् विप्रतिपत्तेर्वस्तुनि वेदमग्र वेदान्तवाक्यानां वै व्याक्रियत व्याक्रिया शक्यम् स संभूतःइत्याकाशादिका सजायेतेति सत्त्वेव सत्पूर्विका सदजायत सूत्रभाप्ये सृष्टिः सृष्टिराम्रायते सृष्टिरुपलभ्य सो सोम्येदमग्र स्मात् स्मृतिंन्यायप्रसिद्धिभ्यां स्यादिति हि होवाच ह्यन्यान्या १ २५० ४"},
{"pageid":"sg_001|306","text":"'सोम्येदमग्र अत्र अपरप्रयो आत्मा आसीदेकमेवाद्वितीयम् आसीन्नान्यत्किचन इति इदं इदमेक ईक्षत एव एवंजातीयकस्य एवाग्र कामयितृत्ववचनेन कारणत्वेन कारणमब्रवीत् कारणस्वपनिरू कार्य किं किंचिद्विगानमस्ति कुत क्र क्षणं गत्सृष्टिनिर्देशेन च चात्मविषयेण चान्तरनुप्रवेशनेन चेतनं ज्ञान ज्यत्वेनेश्वरं तत्तेजोऽसृजत तथा तथाभूत तदत्र तदैक्षत तद्यथा तद्विष तद्विषयेणैव तल्लक्षणमेवान्यत्रापि ताज्ज्ञानशब्देन ते त्मानं न निरधारयन् न्यरूपयन् पणपरस्य परेण परेणात्मशब्देन प्रजायेय प्रजायेयेति प्रतिवेदान्तं प्रतिवेदान्तमविगीतार्थत्वात् प्रत्यगा प्रथमोऽध्यायः प्राक्सृष्टेरद्वितीयं बहु बहुभवनानुशंसनेन ब्रह्म ब्रूमः मनन्तं मादिद्वारके मिषन् यथाभूतो यथाव्यपदिष्टोक्तेः यदिदं यल्ल येण रीरादिकोशपरम्परया लोकान्नु वा वाक्यजातस्य विकाराणां विगाने विज्ञातम् विज्ञाय वेदान्तान्तरेष्वपि वेश्वरः व्यपदिश्यते व्यपदिष्टः श षत स सत्यं सत्यपि सदेव समस्तज सर्वज्ञः सर्वमसृजत सर्वात्मैकोऽद्वितीयः सर्वेषामन्तः सू सृजैइति सृज्यमानानां सृज्यमानेष्वाकाशादिषु स्यां स्रष्टरि स्रष्टारमाचष्टे स्रष्टुरभेदमझा ह्येकस्मिन्वेदान्ते १४ २५१"},
{"pageid":"sg_001|307","text":"अतिप्रसङ्गान् अन्नेन आदिकेत्येवंजातीयकम् इति उप उपाय कचित्तेज कचिदाकाशादिका कथंचन कल्पयितुं कश्चित्पु कारण कारणेनाभेदं कार्यविषयमपि कार्यविषयेण कार्यस्य क्यताया क्रमोपसंहाराभ्यां गम्यते गम्यमानत्वात् च चा चार्यः चेदं चोदितान्यथा तत्त्वमसि तत्प्रतिबद्धः तत्र तथा तमेव तरर्ति तु तुमर्हतीति तेजसा तेजो दर्शयति दिप्रपञ्चः दृश्यते न नास्ति न्विच्छाद्भिः परम् पा प्रतिपिपादयिषितः प्रत्यक्षावगमं फलं फलम् ब्रह्म ब्रह्मप्रतिपत्तिप्रतिबद्धं ब्रह्मप्रतिपत्त्यर्थताम् ब्रह्मविषयैवक्यैः भ भवि भेदः मपि मूलम मूलमन्विच्छ मृत्युमेति मृदादिदृष्टान्तैश्च मृल्लोहविस्फुलिङ्गायैः रुषार्थों वक्तुम् वदन्ति वदितुं वा विगानं विगानम् विगानेन विगीतत्वमप्रतिपाद्यत्वात् विदाप्नोति विदित्वाति वियदश्रुतेःइत्यारभ्य विषयं वेदपि शक्यते शुङ्गेन शुङ्गेनापो शोकमात्मवित् श्राव्यत श्रूयते संप्रदायविदो सन्मूलमन्विच्छ समाधास्यति सर्ववेदान्तेष्वविगीतमधिगम्यमानमविवक्षितं साकमेकवा सूत्रभाष्ये सृष्टया सृष्टयादिप्रपञ्च सृष्टयादिप्रपञ्चस्य सृष्टिः सृष्टिय सोम्य सोऽवताराय हि ह्ययं २५२ ४"},
{"pageid":"sg_001|308","text":"अत्यन्ताभावा अत्रोच्यते असदेवेदमग्र असद्भह्मति असद्वा असन्नेव अस्ति आसीत् आसीन् इति इत्यत्रापि इत्यसंसार्यात्मत्वप्रतिपत्तौ इत्यसद्वादापवादेनास्तित्वलक्षणं इत्यादि इदमग्र एषैव कार कारणविषयं चेत् चेद्वेद चोपसंहृत्य णत्वेन ततो ततोऽन्यसमाकर्षणेऽन्यस्योदाहरणादसंबद्धं तत्परिहर्तव्यम् तत्सत्यमि तत्सदासीन् तदप्येष तमेव तळ्याकरणाभावापेक्षया तस्माच्छावयित्वा तस्मान्नामरूपव्याकृतवस्तुविषय तस्मिन्नेव त्याचक्षते त्वसन्निरात्मकमम्मिश्लोकेऽभिप्रेयेत दर्शितम् नात्रासन्निरात्मकं निर्धार्य प्रकृतं प्रकृतेऽर्थे प्रत्यगात्मानं प्रथमोऽध्यायः प्रसिद्ध प्रागुत्पत्तेः प्रायेण ब्रह्मान्नमयादिकोशपरम्परया ब्रह्मासदिवा ब्रह्मेति भवति यतः यत्पुन यदि योजना वाक्यमापद्येत विगानं विदुः वेद श्राव्यते श्लोकमिममुदाहरति श्लोको स संसार्यात्मत्वव्यावृत्तेः सच्छब्दः सत्यां सदेव सन्तमेनं सप्रपञ्चां समाकर्षणात समाकर्षात् समाकृष्य सीदित्युपचर्यते सू सृष्टिं सोऽकामयतइति १५ २५३"},
{"pageid":"sg_001|309","text":"अनु अनेन अपि आ आसीत् आहुरसदेवेदमग्र इति इत्यत्रापि इत्यध्यक्षस्य इत्यनेन इत्यपि इह एवमादिसर्गेऽपीति एष कः कथ्यते कर्मकतारे कर्षात् कल्पस्यासंभवान् कार्यानुप्रवेशित्वेन किं कृष्येत केदारः क्रियमाणं क्रियायामिव क्षामेव गम्यते च चायमात्मनः चेतनत्वश्रवणान् चेतनस्य जगतो जगत्साध्यक्षं जीवनात्मनानुप्रविश्य तत्सदासीन् तद्धेदं तद्वैक तर्सव्याकृतमासीत् तस्माच्छ्रतिपरिगृहीतसत्पक्षदाययैवायं दर्शयति दृष्टविपरीतकल्पनानुपपत्तेः द्रष्ट द्रष्टव्य न नखाग्रेभ्यः नामरूपाभ्यां नामरूपे नि निरध्यक्षे निरास परमेश्वरे पश्यंश्चक्षुः पा पूर्णके प्रकृताव प्रविष्ट प्रविष्टस्य भिप्रायेणायमेकीयमतोपन्यासः भ्युपगमे मनःइति मन्दमतिपरिकल्पितस्यासत्पक्षस्योपन्यस्य मन्वानो यथा यादृशमिदमद्यत्वे रध्यक्षस्य लकारः लाम्बिनी लूयते वस्तुनि वि व्यम् व्या व्याकरणं व्याकरणाभ्युपगमे व्याकरवाणि व्याकर्तरि व्याकृतकार्यानुप्रवेशित्वेन व्याक्रियत व्याक्रियते व्याक्रियां शरीरेऽनुप्रवेश शृण्वश्रोत्रं श्रुत्यन्तरमपि श्रुत्यन्तरा श्रूयते स सत्येव समा समाकृष्येत सर्वनाम्ना साध्य सूत्रभाष्ये सौकर्यमपेक्ष्य स्वयमेवेति हि ह्यनन्तरेण २५४ ४"},
{"pageid":"sg_001|310","text":"अथास्मिन्प्राण आदित्ये इति उत एको एतेषां एवैकधा कतपपद्यते कतम कर्ता कर्म कर्मणः कर्मण्येवैष कर्वन्तरमपेक्ष्य किं कुत कौषीतकिब्राह्मण गम्यते गोपकरणभूतानामेतेषां ग्राम च चैते जगद्वाचित्वात् जातशत्रुसंवादे जीवो तत्र तव्यतयोपदिश्यते तस्यापि तावत्प्राप्तम् तेषामपि त्य दित्याचक्षतेइति देव द्रष्टव्य धर्माधर्मलक्षणं धिकरणम् नाम् निर्दिष्टाः न्द्रमसि परमात्मेति परिस्पन्दलक्षणस्य पुरस्ताद्वालाकिना पुरुषःइत्येवमादयः पुरुषश्च पुरुषा पुरुषाणां प्रणः प्रथमोऽध्यायः प्रसिद्धत्वात् प्राण प्राणः प्राणशब्दश्रवणान् प्राणशब्दस्य प्राणावस्थाविशेषत्वादादित्यादिदेवतात्म प्राणाश्रयत्वान् बालाक बालाक्य ब्रह्म भवति भवतिइति भोक्तृत्वाद्भो मुख्य मुख्यः यथा यद्वा यस्य ये यो लकारोऽर्थाक्षिप्तं लवितरि वाक्यशेष वाक्यशेषे वायमिह विशयः वेदि वेदित वेदितव्यःइति वै वैतत्कर्म वैतत्कर्मइति वैतत्कर्मयस्य व्यत्वेनोपदिश्यते शक्यते श्रवणात् श्रावयितुम श्रुत्यन्तरप्रसिद्धेः श्रूयते स सू सोऽपि १६ २५५ ५"},
{"pageid":"sg_001|311","text":"आत्मान आमन्त्रणशब्दाश्रवणात्प्राणादीना इति इह उक्त्वा उप उपक्रमसामर्थ्यात् एतमात्मानं एवमेवैत एवायं एवायमेतेषां क कतिचिदादि कर्ता कर्तुर्वेदनायोपेतं कर्तृत्वं क्रमो खलु गोऽप्यमुख्य ग्रहणीयः च चैतेषां जीवं जीवलिङ्गम जीवलिङ्गमवगम्यते जीवस्योपपन्नं तत्कर्तारमन्यं तथा तद्यथा तमजातशत्रुः तल्लिङ्गानवगमादित्येवं तस्माजीवमुख्यप्राणयोरन्यतर तस्मात्परमेश्वर तूष्णीं ते त्याद्यधिकरणान्पुरुषानमुख्यब्रह्मदृष्टिभाज न परमेश्वर परमेश्वरः परमेश्वरान्यस्य परस्तादपि पा पुरुषमामन्त्र्य पुरुषाणां प्रज्ञात्मैतैरात्मभिर्भुङ्के प्रति प्रतिबोधयति प्रतिबोध्य प्राणभृत्त्वाच्च प्राणशव्दत्वम् प्राप्त ब बाध्येत बालाकिं बालाकिरजातशत्रुणा बुबोधयिषुरजात ब्रवाणइत्यमुख्यब्रह्मवादितयापोद्य ब्रवाणि ब्रह्म ब्रह्मदृष्टिभाक्स्यात् ब्रूमः भवितुमर्हति भुञ्जन्तिइति भुञ्जन्त्येवमेवैष भूव भोक्तारं मभोक्तृत्वं मा मृषा यत्कारणं यथा यदि यष्टिघातोत्थापनात्प्राणादिव्यतिरिक्तं वगम्यते वा वेदित वेदितव्यतयोपन्यस्तस्य वै व्यतयोपचिक्षेप शत्रुः श्रेष्ठिनं श्रेष्ठी स संवदितुमुपचक्रमे संवदिष्ठा सह सुप्तं सूत्रभाप्ये स्मात् स्यात् स्वाः स्वातन्त्र्येणावकल्पते स्वैर्भुझे हि २५६ ४"},
{"pageid":"sg_001|312","text":"5 17 असंशब्दितत्वाञ्च इति इत्यपि इत्येव एकदेशा एतदुक्तं एतेषां एवं करोत्यर्थस्य कर्ता कर्तृशब्देनैव कर्मणो कर्मेति कस्यचिन् किमनेन कीर्तिताः कृत्स्नमेव क्रियत क्रियाफलस्य गदेकदेशभूतानां गदेवेहोपदीयत गम्यते च छ ज जगत जगत्कर्म जगत्सर्वनाम्नैतच्छब्देन जगदप्यप्रकृतमसंशब्दितं जगदविशेषितं जगदेकदेशभूतानां तथाप्यसति तदेव तन् तयोरन्यतरस्याप्यप्रकृतत्वात् तयोरुपात्तत्वात् तेषां तेषामब्रह्मत्वख्यापनाय देशः धर्माधर्म न ननु नापि नायं नि निर्दिश्यते निर्दिष्टत्वात् निर्देश निर्देशः नेन परमेश्वरश्च परिव्राजकन्यायेन परिस्पन्दलक्षणस्य पारिशेष्यात्प्रत्यक्षसंनि पु पुरुषविषयस्य पुरुषाः पुरुषाणां पुरुषाणामयं पूर्वत्र प्रथमोऽध्यायः बालाकिना ब्रह्मत्वाभिमता ब्राह्मण भवति य यस्य ये रुषाणां लक्षणस्य लिङ्गवचनविगाना वच्छिन्नकर्तृत्वव्यावृत्त्यर्थः वा वायं विशि विशेषसंनिधानाभावात् विशेषेण विशेषोपादानम् विशेषोपादानादविशेषितं विशेषोपादाने वेदितव्यतयोपदिश्यते वैतत्कर्म शब्द संनिधा संनिहितवस्तुमात्रस्यायं सत्यमे सर्वजगतः साधारणेनार्थेन सामान्यविशेषाभ्यां स्य हितं १६ २५०"},
{"pageid":"sg_001|313","text":"अत्रोच्यते अथ अनिर्धारित इति इत्यत्र उपक्रमोपसंहाराभ्यां उपसंहारस्यापि एवं ख्यातम् ग्रहणं च चेति चेत्तया चैतन् चैतन्न्याय्यम् जीवमुख्यप्राणलिङ्गान्नेति जीवमुख्यप्राणशङ्का जीवलिङ्गमप्युपक्रमोपसंहारयोर्ब्रह्मविषयत्वाद जीवोपासनं तत्प तत्र तत्रोपक्रमस्य तद्योगात् तयोरेवान्यतरस्येह तस्मादत्र तावद्रह्मविषयत्वं ते त्रिविधं त्वात् दर्शितम् दृश्यते दृष्टः न नन्वेवं निरतिशयफलश्रवणाद्ब्रह्मविषयत्वं निर्णायेत निर्णीयते नोपासात्रैविध्यादा न्याय्यं परमेश्वरस्येति परिहृतं पर्येति पा पुनरुत्पद्यमाना प्रतर्दनवाक्यनिर्णयेनैवेदमपि प्रसज्येत प्राणबन्धनं प्राणशब्दोऽपि ब्रह्मविषयत्व ब्रह्मविषयत्वेन ब्रह्मविषयो ब्रह्मोपासनं भिवर्य भूतानां भेदाभिप्रायेण मनः मस्य मुख्यप्राणोपासनं य यदुक्तं यस्य योजयितव्यम् रिहर्तव्यम् वाक्यं वाक्यशेषगताज्जीवलिङ्गान्मुख्यप्राणलिङ्गाच्च वाक्यस्यावगम्यते वेद वैतत्कर्मइत्यस्य श्रितत्वादिह श्रेष्ठयं सति सर्ववेदान्तेष्ववधारितः सर्वान्पाप्मनोऽपहत्य सर्वेषां सूत्रभाष्ये सोम्य स्वाराज्यमाधिपत्यं हि ह्यत्रोपासनमेवं १७ २५८ ४"},
{"pageid":"sg_001|314","text":"अन्यार्थं अपि इति इत्यादि उपाधिजनितविशेषविज्ञान एकतां एतद एतदोगान् एतद्रालाके एतस्मादात्मनः एवैकधा क कंचन कस्मात् कैष गच्छति च चैवमेके जग जायत जीव जीवपरामर्श जीवप्रधानं जीवस्य जीवे जीवेमाम्नाय जैमिनिः जैमिनिराचार्यों णादिव्यतिरिक्ते तद्व्यतिरिक्तं तस्माद्यत्राम्य तु दृश्यते देवेभ्यो नि ने नैवात्र पत्यर्थमस्मिन्वाक्ये पर परमात्मान परम्माच्च परेण पश्यत्यथास्मिन्प्राण पुनर्जीवव्यतिरिक्तविषयो पुरुषोऽशयिष्ट प्रतिबोधिते प्रतिवचनमपि प्रथमोऽध्यायः प्रश्नम्तावत्सुषुप्तपुरुषप्रतिबोधनेन प्रश्नव्याख्याना प्रश्नव्याख्यानाभ्याम् प्रा प्राणा प्राणादिकं प्राणेभ्यो बालाक्यजातशत्रुसंवादे ब्रह्मणः ब्रह्मणा ब्रह्मप्रति ब्रह्मप्रधानं भवति भूत्कुत भ्यामपि मन्यते मात्मा म्वाप यतस्तद्वंशरूपमागमनम् यतोऽन्यार्थी यथायतनं यदा रहितं राम्यते लोकाःदेवा वा वाक्यं वाजसनयिनोऽस्मिन्नेव विज्ञानमयशब्देन विप्रतिष्ठन्ते विवदितव्यम् वेति वेदं वेदान्तमर्यादा वेदितव्यतया शाखिनो श्रावित संबोधस्वस्थतारूपः सर्वे सुप्तः सुषुप्तिकाले सोऽत्र स्पष्टं स्यात् स्वप्नं स्वरूपम् १८ २५९"},
{"pageid":"sg_001|315","text":"अरे आकाशशब्दश्च आकाशस्तस्मितेइति आत्मानो आहोस्वित्परमात्मेति इति एत एतदागात्इति एष एषोऽन्तहृदय कामाय कामायइत्युपक्रम्य कारणत्वेनामनन्तीति किं कुतः कैष क्तोपदेशोऽभ्युच्चयः गम्यते चोपाधिमतामात्मनामन्यतो तत्रैतद्विचिकित्स्यते तथात्मविज्ञानेन तदाभूत्कुत ति त्मा दर्शनेन दहरोऽस्मिन्नन्तराकाशःइत्यत्र द्रष्टव्यः द्रष्टव्यश्रोतव्यत्वादिरूपेणोपदिश्यते न निदिध्यासितव्यो पत्युः परमात्मनि परमात्मानमेव पा पुनरेषा पुरुषः प्र प्रतिभा प्रतिवचनेऽपि प्रश्न प्राणनिराकरणस्यापि प्राणादिव्यतिरि प्रियं प्रियसं बृहदारण्यके भवत्या भवत्यात्मनस्तु भोक्त्रोपक्रमाद्विज्ञानात्मोपदेश मत्या मन्तव्यो मामनन्तः मामनन्ति मैत्रेयीब्राह्मणेऽभिधीयतेनवा मैत्रेय्यात्मनो य युक्त वा वाक्यान्वयात् वाक्यान्वयाधिकरणम् विचिकित्सा विज्ञानमयः विज्ञानात्मैवायं विज्ञानेनेदं विदितम् व्युचरण व्युञ्चरन्ति श्रवणेन श्रोतव्यो सर्व सर्वविज्ञानोपदेशात्परमात्मोपदेश सर्वस्य सुषुप्तपुरुषोत्थापनेन सूचितेनात्मना सूत्रभाष्ये १९ ४ ६"},
{"pageid":"sg_001|316","text":"अमृतत्वस्य आत्मविज्ञानमु आत्मार्थतया इति इत्यमृतत्वमाशासानायै इदं उप एवायम् एवेदं एवैतेभ्यो क कथमिति कर्तृवचनेन कस्मात् कस्मान् किं किमहं कुर्यां केन क्रमसामथ्र्यात् चान्यत्र जगन् तथा तदुपपाद्यते तदेव तस्मादात्मविज्ञानेन ता तान्येवानुविनश्यति तावत्प्राप्तम् तु तेन दर्शनायुपदिश्यमानं दर्शयति द्रष्टव्यत्वं द्रष्टव्यमित्येवं द्रष्टव्यस्य द्रोग्यजातस्यौपचारिक न नाम नाशास्ति न्वितावयवं पतिजायापुत्रवित्तादिकं पदिशति परमात्मविज्ञानादमृतत्वमस्तीति परमात्मानं परमात्मोपदेश पौर्वापर्येणावेक्ष्यमाणं प्रकृतस्यैव प्रत्य प्रथमोऽध्यायः प्राप्ते प्रियं प्रियसंसूचितं प्रेत्य ब्रुवन्विज्ञानात्मन ब्रूमः ब्रूहि भगवान्वेद भवतीति भूतस्य भूतेभ्यः भोक्तार भोक्त्रर्थत्वा भोग्यभूतं मध्येऽपि मरे महतो महद्भूतमनन्तमपारं मात्मानमुपक्रम्यानन्तरमिदमात्मनो मे मैत्रेय्यै यदेव याज्ञवल्क्य याज्ञवल्क्यादुपश्रुत्य यात् येनाहं लक्ष्यते वाक्यं वाक्यान्व विजानीयात् विज्ञातार विज्ञानघन विज्ञानात्मभावेन विज्ञानात्मोपदेश वित्तेनइति शब्देनोपसंहरन्विज्ञानात्मानमेवेहोपदिष्टं श्रु संज्ञास्ति समुत्थानं समुत्थाय सर्व सर्वविज्ञानवचनं सू स्यां स्यात् स्यान्यस्यात्मन हि हीदं १९ २६१"},
{"pageid":"sg_001|317","text":"अत्र अस्य इति इत्यादिना इदं एवायं कृत्स्नं गमयति गम्यते ग्रन्थेन च चात्मविज्ञानेन चैत जगत्पराक जगदात्मनोऽन्यत्र ज्ञानं ञ्चकारणतां तं तथा तथैवैका तदेव तदेवोपपादयति तद्यदृग्वेदःइत्यादिना तमेवाव्यतिरेक तस्मात्परमात्मन तिस्मृतिवादा त्रादिकं दर्श दर्शनाद्यु दुन्दुभ्यादिदृष्टान्तैश्च दौपचारिकमाश्रयितुं द्रढयति न नाद्युपदेश नान्यत्र नामरूपकर्मप्रप नि पदेश परमकारणविज्ञानान्मुख्यमवकल्पते परमात्मानमेवैनं परादाद्योऽन्यत्रात्मनो पश्यति पा प्रकृतस्यात्मनो प्रज्ञानघनं प्रतिज्ञायानन्तरेण प्रतिज्ञासिद्धेर्लिङ्गमाश्मरथ्यः प्रपञ्चस्यैकायनमनन्तरमबाह्यं प्रियसंसूचितोपक्रमाद्विज्ञानात्मन ब्रह्म ब्रह्मक्ष ब्रह्मक्षत्रादिकं ब्रूर्म भूतस्य भेददृष्टिमपोद्य महतो मानं मिथ्यादर्शिनं मिथ्यादृष्टं यत्कारणमात्मविज्ञानेन यत्पुनरुक्तं यदयमात्मा यनप्रक्रियायामपि यो रोतीति लब्धसद्भावं वदन्ति वस्तुजातस्यात्माव्यतिरेकमवतारयति वेद व्याचक्षणः व्याचक्षणःपरमात्मानमेवैनं शक्यम् श्वसितमे सर्वं सर्ववि सर्वविज्ञानमुच्य सर्वस्य सविषयस्य सान्तःकरणस्य सूतभाष्ये सेन्द्रियस्य स्वातन्त्र्येण हि २० २६२ ४"},
{"pageid":"sg_001|318","text":"अस्त्यत्र आचा आत्मनि इति इत्येकविज्ञानेन इदं उत्क्रमिष्यत एव एवं एष कचिच्च कलुषीभूतस्य गच्छन्ति च जीवाश्रयमपि ज्ञानध्यानादिसाधनानुष्ठानात्संप्रसन्नस्य ज्ञापयति ज्योतिरुपसंपद्य डुलोमिः णमित्यौउलोमिराचार्यों ततः तथा तद्धीयेत तस्मात्प्रतिज्ञासिद्धयर्थ तस्याः दिव्यम् दिसंघातादुत्क्रमिष्यत देहा देहेन्द्रियमनोबुद्धिसंघातोपाधिसंपर्का द्रष्टव्यत्वादिसंकीर्त न नदीनिदर्शनेन नद्यः नम् नामरूपं नामरूपे परं परमात्मनैक्योपपत्तेरिदमभेदेनोपक्रम परमात्मनोऽन्यः परमात्मविज्ञानेऽपि परात्परं पुरुषमुपैति प्रतिज्ञा प्रतिज्ञायाः प्रथमोऽध्यायः भवति भावादियौ मन्यते य यत्प्रतिज्ञातम् यत्प्रियसंसूचितस्यात्मनो यत्येतल्लिङ्गम् यथा यदयमात्मा यदि रूपेणाभिनिष्पद्यते लोके विज्ञाते विज्ञानात्मन विज्ञानात्मपरमात्मनोरभेदांशेनोपक्रमणमित्याश्मरथ्य विज्ञानात्मा विज्ञायत विद्वान्नामरूपाद्विमुक्तः विहाय श्रुतिश्चैवं संप्रसादोऽस्माच्छरीरात्समुत्थाय समुद्रे सर्वं सर्वमिदंविज्ञातं सर्वविज्ञानं सिद्धिं सूच स्यन्दमाना स्यात् स्वेन हि ऽस्तं २१ २६३"},
{"pageid":"sg_001|319","text":"अनेन अवस्थितेरिति अस्यैव आचार्यों आश्मरथ्यस्य इति इत्यादिश्रुतिभ्यः इत्येवंजातीयकं इत्येवंजातीयकः एवं औडुलोमिपक्षे काशकृत्स्न काशकृत्स्नः काशकृत्स्नस्याचार्यस्याविकृतः कियानप्यभिप्रेत कृत्वाभिवदन्य कौशकृत्स्नीयं गम्यते च जीवः जीवभावेनावस्थानं जीवस्य जीवेनात्मनानुप्र जीवोऽपि तत्त्वमसि तत्र तत्रार्थः तथा तथापि तु ते तेज दनन्यत्वमभिप्रेतम् दर्शयति दास्ते दुपपन्नमिदमभेदेनोपक्रमणमिति दृष्टान्तदान्तिकयोस्तुल्यतायै धीरो न नान्य नामरूपं नामरूपे नामानि परं परमात्मनोऽनेनापि परमेश्वरो परस्मा परस्मादात्मनोऽन्यस्तद्विकारो परस्यै पा पुनः पुरुषमुपैतीति पृथक्सृष्टिः प्रतिज्ञासिद्धेःइति प्रतिपिपाद प्रतीयते प्रभृतीनां ब्राह्मणम् भिधानात्कार्यकारणभावः भेदाभेदौ मतं मतम् मन्त्रवर्णश्च मन्य यद्यपि यिषितार्थानुसारात् येन रूपाणि वात्मनो विचित्य विज्ञानात्मभावेनावस्थाना विश्य विहाय व्याकरवाणि श्रुता श्रुत्यनुसारीति समुद्रमुपयन्ति सर्वाणि सापेक्षत्वा सूत्रभाष्ये सृष्टौ स्पष्टमेवावस्थान्तरापेक्षौ स्यात् स्वाश्रयमेव हि २२ २६४ ४"},
{"pageid":"sg_001|320","text":"अत अतश्च अभेदे आ आचार्यों इति इत्याश्मरथ्य इदं इदमत्र उत्क्र उत्क्रमिष्यतो उपचर्यते उपपादितं उपाध्याश्रयैव एवं एवंभावादित्यौडलोमिः एवेदं एवोत्पत्ति कचिदग्निविस्फुलिङ्गोदाहरणेन कथितम् कार्यकारणयो च जीव जीवस्य जीवे ज्ञानध्यानादिसामथ्र्योत्संप्रसन्नस्य ज्ञानात्मनो तज्ज्ञानादमृतत्वमवकल्पते तज्ज्ञानादमृतत्वमवकल्पेत तत्रापीयमेव तस्या त्मनि त्मभावेनै त्मा त्रिसूत्री दर्शयतीति दर्शयन्विज्ञानात्मन दुन्दुभ्यादिदृष्टान्तैश्च द्रष्ट द्रष्टव्यस्य नामरूपं नामरूपकर्मप्रपञ्चस्यैक नामरूपस्या पति परेणात्मनैक्य प्रकृतस्यैव प्रकृतिसंबन्धे प्रतिज्ञातमवकल्पत प्रतिज्ञातम् प्रतिज्ञायाः प्रतिज्ञासिद्धेर्लिङ्गमाश्मरथ्यः प्रथमोऽध्यायः प्रलयप्रसङ्गान्न प्रसवत्वादेकप्रलयत्वाञ्च भवति भूतस्य भूतेभ्यः मन्यते महतो मिष्यत यत्येतल्लिङ्गम यदप्युक्तं यद्यमा यन्महतो योजयितव्या रपि रव्यतिरेकप्रतिपादनात् वि विकारस्य विकारात्मकत्वे विज्ञाना विज्ञानात्मभावेन विदितं विदिते वेदितव्या व्यत्वं श्राव्यमाणा संभवादुपाध्याश्रयं सत्येकविज्ञानेन समुत्थानं सर्वं सर्वमिदं सर्वविज्ञानं सर्वस्य सिद्धिं सू सूच स्याभ्युपगम्यमाने स्वाश्रयरथ हि २२ २६५"},
{"pageid":"sg_001|321","text":"अत्रैव अपि अरेऽयमात्मानुच्छित्तिधर्मा अरेऽहं अर्थान्तरस्य अव अस्यैव आचार्यों आत्मा इतरं इति इत्यारभ्यविद्याविषये एतदुक्तं एतेभ्यो एवायं एवेदं कथमेतदभेदाभिधानम् कर्तृवचनेन काशकृ काशकृत्स्नः काशकृत्स्नीयेनैव कूटस्थ केन च ज्ञातारमरे तत्कृतस्य तदपि तदितर तस्यैव तान्येवानुविनश्यति दर्श दर्शनेन दर्शितत्वान् दाभिप्रायम् दोषः द्यया द्रष्टव्यमिति द्वैतमिव न ननुच्छेदाभिधानमेतन् नात्मभावेनावस्थानादुपपन्नामिदमभेदाभिधानमिति नामोच्छे नास्योच्छेदप्रसङ्गोऽस्ति नित्य नैष परमात्मनोऽनेनापिविज्ञा परिहरणीयम् पर्यनुयुज्य पश्यति पा प्रेत्य ब्रवीम्यविनाशी भगवानमूमुहन्न भवति भूतेन्द्रियलक्षणाभिरविद्याकृताभिरसंसर्गो भूतेभ्यः मन्यते मा मात्राभिस्त्वस्य मात्रासंसर्गस्त्वस्य मोहं यत्र यदप्युक्तम् वा वान् वि विजानीयान् विज्ञानघन विशेषविज्ञानस्याभा शब्देनोपसं शेषविज्ञानविनाशाभिप्रायमेतद्विनाशाभिधानम् श्रुत्या संज्ञा संज्ञास्ति संज्ञास्तिइत्युक्तमिति संभवादिदमभेदाभिधानमित्यौडुलोमिराचार्यों संसर्गाभावे समुत्थाय सूत्रभाष्ये स्ति स्थितेरित स्न स्वयमेव हाराद्विज्ञानात्मन हि ४"},
{"pageid":"sg_001|322","text":"अतश्च अन्योऽसावन्योऽहमस्मीति आत्माजरोऽमरो आत्मैवेदं आसीदेकमेवा इति इत्यादिना इत्येवंजातीयकान् इत्येवंरूपाभ्यः इत्येषोऽर्थः इदं इह एष कं कर्तृवचनेन काशकृत्स्नीयस्य केन केवलः क्षेत्रज्ञं गम्यते चापि ततश्च तस्यैव तिष्ठन्तं तु तृचा त्मपरमात्मनोरविद्याप्रत्युपस्थापितनामरूपरचितदेहाद्युपाधि त्वस्य ददर्शनापवादाच्च दनपरत्वाद्वाक्यस्य दर्श दर्शितं द्रष्टा द्रष्ट्र द्वितीयम् न नादिलक्षणं नादिलक्षणस्य नानेव नान्यदतोऽस्ति नान्योऽतोऽस्ति निमित्तो निर्दिष्ट पक्षस्य परमेश्वरम् पशु पश्यति पश्येत् पारमार्थिक पुनश्च पुरस्ता प्रथमोऽध्यायः प्रपञ्य ब्रह्मैवेदं भारत भिरभ्युपगन्तव्य भूतेषु भे भेदः महानज मां मृत्युमाप्नोति मृत्योः य यत्र यथा यदयमात्मा व वाभूत्तत्केन वासुदेव विजानीयात्इत्याह विजानीयादित्याशङ्कय विज्ञातारमरे विज्ञानधातुरेव विज्ञाना विद्धि विद्याविषये विशेषविज्ञानं विशेषविज्ञानस्याभावमभिदधाति विशेषविज्ञानाभावापपा विषयाभावेऽप्यात्मानं वेद श्रुतिभ्यः श्रुतिमत्त्वम् स सदेव सन्भूतपूर्वगत्या समं सर्व सर्वक्षेत्रेषु सर्वमात्मै सर्वमिति सर्वम् सर्वेषु सर्वैर्वेदान्तवादि सू सोम्येदमप्र स्मृतिभ्यश्च २२ २६७"},
{"pageid":"sg_001|323","text":"अन्यथा आत्मनि आत्मभेदविषयोऽयं इति इत्येवंजातीयक एकत्वमनुपश्यतः एको एवं कः कल्पयन्ति कांचिदेवैको कुर्वन्ति कृतकमनित्यं को क्षेत्रज्ञः क्षेत्रज्ञपरमात्मैकत्ववि क्षेत्रज्ञाद्भिन्न गुहामधिकृत्यैतदुक्तम् गुहायां गुहायाम् च जन्माद्यस्य जिज्ञास्यः जिज्ञास्यमित्युक्तम् ज्ञानम णात् तत्र तत्सृष्ट्वा तदेवानुप्राविशत् तु ते न नन्तं नाममात्रभेदात्क्षेत्रज्ञोऽयं नाममात्रभेदेन निःश्रेयसहेतुत्वा निरपवादं निरपवादविज्ञानानुपपत्तेः निरर्थकः निर्बन्धं निर्बन्धो निहितं निहितो न्यायेन परमात्मनो परमात्मायं परमात्मेति पा प्रकृतिश्च प्रतिज्ञादृष्टान्तानुपरोधात् प्रवेशश्रव बहुधाभिधीयत बाधन्ते बाधमाना ब्रह्म ब्रह्मणोऽन्यो ब्रह्मापि भिन्नः मात्मविषयमिष्यते मुमुक्षूणां मोक्षं मोहः यतःइति यथाभ्युदयहेतुत्वाद्धर्मो ये यो र्थत्वानुपपत्तेश्च व विज्ञानं वेद वेदान्तविज्ञानसुनिश्चितार्थाःइति वेदान्तार्थ शोक श्रुतेः श्रेयोद्वारं षये संगच्छन्त सत्यं सम्यग्दर्शनमेव सम्यग्दर्शने सर्वविक्रियाप्रतिषेधान् सर्वाकाङ्कानिवर्तक सुनिश्चिता सूत्रभाप्ये स्थितप्रज्ञलक्षणस्मृतेश्च स्थिते स्रष्टुरेव हि ह्ययमात्मा ऽमृतोऽभयो ऽस्ति २३ २६८ ४ ५"},
{"pageid":"sg_001|324","text":"अनेककारकपूर्वका आदिकर्तर्यपि इत्यादिश्रुतिभ्यः ईक्षा ईक्षांचके ईक्षापूर्व ईक्षापूर्वकं ईश्व ईश्वरत्वप्रसिद्धेश्च ककर्तृत्वश्रवणात् कर्तृत्वं कर्तृत्वमवगम्यते कस्मान् कारणत्वं कारणेनापि कार्य कार्यकारणयोः किमा कुलालसुवर्णकारादिवन्निमित्तत्वे कुलालादिषु कृतित्वे केवलं क्रियाफलसिद्धिलके घटरुचकादीनां च चानेवंलक्षणमवगम्यते चे चेदं जगत्सावयवमचेतनमशुद्धं तच्च तत्र तद्वत्परमेश्वरस्यापि तस्य तादृशेनैव तावत्केवलं त्मकं दृश्यते दृष्टम् दृष्टा निमित्तकारण निमित्तकारणत्वमेव निमित्तकारणेष्वेव निरञ्जनम् निरवयं निष्कलं निष्क्रियं न्याय पर्य पारिशेष्याद्रह्मणोऽन्यदुपादानकारणमशुद्धयादिगुणकं पुनर्ब्रह्मण पूर्वकं प्रकृत्यधिकरणम् प्रतिपत्तुम् प्रतिभाति प्रतीयते प्रथमोऽध्यायः प्रसिद्धमभ्युपगन्तव्यम् प्राणमसृजत प्राप्ते ब्रह्म ब्रह्मकारणत्वश्रुतेनिमित्तत्वमात्रि ब्रह्मणः भवति भवितव्यम् मृत्सुवर्णादिवत्प्र मेव युक्तं युक्तः राजवैवस्वतादीनां राणां रूप्यदर्शनात् लक्षणं लक्षितम वसानादित्येवं विमर्श शान्तं स संक्रमयितुम् समानमित्यतो सा सू स्मृति स्यादिति हि २३ २६९ ७"},
{"pageid":"sg_001|325","text":"'एकेन आत्मनि इति इत्युपादानकारणगोचर इदं ईन्यमानस्य उत उपादानकारणाव्यतिरेकात्कार्यस्य एकेन एवं एवाम्नायते कस्मात् कस्मिन्नु कार्यस्य काष्र्णायसं केवलं खल्वरे च चैकेन ज्ञातं तक्ष्णः तच्चोपादानकारणविज्ञाने तत्र तथा तथान्यत्रापि तमादेशमप्राक्ष्यो तावन् दुन्दुभे दुन्दुभेम्तु दृष्टा दृष्टान्तोऽपि दृष्टे न नखनिकृन्तनेन ना नामधेयं नास्ति निमित्तकारणं निमित्तकारणमेव निमित्तकारणाव्यतिरेकम्तु नोपुरुध्येते न्तः पा पृथिव्यामोषधयः प्रकृतिश्चोपादानकारणं प्रतिज्ञा प्रतिज्ञादृष्टान्तानुप्रोधात् प्रतिज्ञादृष्टान्तौ प्रतीयते प्रासाव्यतिरेकदर्शनान् बाह्याशब्दाशक्नुयाद्रहणाय ब्रह्माभ्युपगन्तव्यम् ब्रूमः भगवो भवति भवतीति भवत्यमतं मतमविज्ञातं मते मृत्तिकेत्येव मृत्पिण्डेन मृन्मयं यथा येना लोके लोहमणि लोहमयं वि विकारो विज्ञातं विज्ञातम् विज्ञाते विज्ञातेन विदितम् श्रुतं श्रुते श्रौतौ स संभवति संभवन्तिइति सत्यम् सर्व सर्वं सर्वमन्यदविज्ञातमपि सर्वमिदं सर्वविज्ञानं सूत्रभाष्ये सोम्यैकेन स्यात् स्यात्इति स्याद्वाचारम्भणं हि २७० ४"},
{"pageid":"sg_001|326","text":"अधिष्ठातरि अधिष्ठात्रन्तर अभिध्योपदेशश्चात्मनः अभिध्योपदेशाच्च इति इतीयमपि इत्यत्र इत्यवधारणात् इमानि उपादानकारणस्य एकमेवाद्वितीयम् एवं एवापादाने कर्तृत्वप्रकृतित्वे कर्तृत्वमुपादाना कुतश्चात्मनः कुलालसुवर्णकारादीनधिष्ठातृनपेक्ष्य गमयति गुत्पत्ते गृहीतःशब्दो ग्रहणेन छुपादानादन्यस्मिन्नभ्युपगम्यमाने जनिकर्तुः जायन्ते णात्प्रकृतिलक्षण तदैक्षत तस्मादधिष्ठात्रन्तराभावादात्मनः तानि त्वधिष्ठात्र दानकारण दुन्दुभ्याघातस्य दृष्टान्तः द्रष्टव्या निमित्तत्वं नैवं न्तराभावाचे न्तराभावादधिगन्तव्यम् पञ्चमी पुनरप्येक प्रकृति प्रकृतित्वम् प्रकृतित्वसाधनौ प्रजायेय प्रजायेयस्यां प्रतिज्ञादृष्टान्तानुपरोधादेवोदितो प्रतिज्ञादृष्टान्तौ प्रतिवेदान्तं प्रत्येतव्यौ प्रथमोऽध्यायः प्रवर्तते प्रा बहु ब्रह्मण भावोऽपि भू मयत मृत्सुवर्णादिकमुपा म्यां यत यतो यथा यथासंभवं लोके वा विज्ञानेन विशेषस्मर वेदितव्य सतोऽन्योऽधिष्ठातापेक्ष्योऽस्ति सर्वविज्ञानस्यासंभवात्प्रतिज्ञादृष्टान्तोपरोध सु सोऽका स्यात् हि २४ २७१"},
{"pageid":"sg_001|327","text":"आकाशं आकाशादेव आत्मकृतेः आत्मनमिति इतश्च इति इमानि उपादानान्तरानुपादानं उभौ कथं कर्तृत्वं कर्तृत्वम् कर्तृत्वेन कर्तेति कर्मत्वं कर्मत्वम् कारणमुपादाय कार्यस्य क्रियमाणत्वं गम्यते च तत्तस्योपादानं तत्राभिध्यानपूर्वकायाः तदात्मानं दर्शयति दृष्टः नस्य नोपादानाद न्यत्र परिणामात् पा पुन पूर्वसिद्धस्य पृथिवी प्रकृतित्वस्यायमभ्युच्चयः प्रकृतिरित्यापि प्रकृतिर्ब्रह्म प्रत्यगात्मविषयत्वाद्वहुभवनाभिध्या प्रत्यस्तं प्रत्यस्तमयश्च प्रभवप्रलयावाम्नायेते प्रलीयते प्रसिद्धम् बहु ब्रह्मप्रक्रियायाम् ब्रीहियवादीनां भूतान्याकाशादेव यत्कारणं यथा यद्धि यन्ति यस्मात्प्रभवति यस्मिं वा व्यवस्थितस्य शक्यं श्च सतः समुत्पदान्ते सर्वाणि साक्षाच्चोभयाम्नानात् साक्षाद्रलैव साक्षान् सूचयति सूत्रभाष्ये स्यामिति स्वयंमकुरुतइत्यात्मन स्वयमकुरुतेति स्वातन्त्र्यप्रवृत्तेः हे २६ २७२ ४ ५"},
{"pageid":"sg_001|328","text":"17a I S W अकारि इतश्च इति इत्यादिनेति इत्येवंजातीयकान् इन्द्र ईक्षापूर्वक एव क कर्तारमीशं गर्भ गीयते गृहूत च चानिरुक्तं चित्स्थाजवचनोऽपि तदेवं तम्यैषोऽर्थ तिर्ब्रह्म त्यच्चाभवान्नरुक्तं दान्तेषु दृष्ट धीराःइति निषदे पठ्यते परिगृह्यते परिणमयामामात्मानमिति परिणाम परिणामान् परिणामो परिपश्यन्ति पारणामादिति पुरुषं पूर्वसिद्धोऽपि पृथक्सूत्रम् पृथिवी प्रकृ प्रकृतित्वं प्रकृतिब्रह्म प्रकृतिवचनः प्रकृतिवचनता प्रकृरिपूपलब्धः प्रतीयते प्रत्युपादानकारणत्वम् प्रथमोऽध्यायः प्रसिद्धम् ब्रह्म ब्रह्मण ब्रह्मणः ब्रह्मयानिम ब्रूमः मा मानाधिकरण्येनाम्नायते मृदाद्यासु यत्कारणं यत्पुनरिदमुक्तम् यथोर्णनाभि यद्भूतयोनिं यमिति यानिरित्यपि योनिरोषधिवनस्पतीनाम् योनिशब्दश्च योनिशब्दो योनिश्च योनिष्ट लोके वा वाक्यशेषात्वव विकारात्मना विशेषणान्निमित्तान्तरानपेक्षत्वमपि विशेषेण वे संपादयितुम सच्च सन्नात्मा समधिगतो सृजते स्त्रीयोनेरप्यस्येवावयवद्वारेण स्व हि २७ २७३"},
{"pageid":"sg_001|329","text":"अतः अपि इत्यारभ्य ईश्नतेनशब्दम एतेन एव कर्तृत्वं कानिचिल्लिङ्गाभासानि कारणवादपक्षस्य कार्यकारणा कुलालादिषु कृतः कैश्रिद्धर्मसूत्रकारैः ख्याताः च तत्प्रतिषेधे तत्प्रत्युच्यते तस्य तु तेन तेषाभप्युपोद्व तेऽपि दृष्टम् देवलप्रभृतिभिश्च न नन्यत्वाभ्युपगमात्प्रत्यासन्नो नाण्वादिकारणवादप्रतिषेधे निमित्तकारणेष्वेव निराकृतः नोपादाने न्दमतीन्प्रति पक्षस्योपोद्वलकानि पा पुन पुनराशङ्कय पुनश्चैतन्मवे प्रकृतित्वं प्रतिपक्षत्वात्प्रतिषेद्धव्याः प्रतिपादयतीत्य प्रतिवक्ष्यामः प्रधानका प्रधानकारणवादः प्रधानमल्लनिबर्हणन्यायॆनातिदिशति ब्रह्म भवितव्यम भवितव्यम् भान्तीति भायादिति म मन्दमतीन्प्रति यत्नो यथाशब्दाम रणवादप्रतिषेधन्यायकलापेन लकं लोकवदिह लोके वाचाम वित्यादि विस्तरेण वेदान्तवादस्य वेदान्तेष्वापातेन वैदिकंकिंचिल्लिङ्गमापातेन व्या व्याख्याता शब्दगम्यत्वात्त्वस्यार्थस्य शब्दचैक्षितुरीश्वरस्य स सर्वव्याख्यानाधिकरणम् सर्वे सर्वेऽण्वादिकारणवादा सूत्रभाष्ये सूत्रैरेव स्वग्रन्थेष्वाश्रितः ह हि ह्ययमनुमानगम्मेऽर्थः ऽतीव २७४ २८ ४ ८"},
{"pageid":"sg_001|330","text":"L अतिषिद्धतया इति कृतौ तेषामपि द्योतयति पदाभ्यासोऽध्यायपरिसमाप्तिं प्रथमोऽध्यायः प्रधानवदश ब्दत्वाच्छब्दविरोधित्वाच्चेति भगवत्पूज्यपादशिष्यस्य वेदितव्याः व्याख्याता शारीरकमीमांसासूत्रभाष्ये श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य २७५ २८"},
{"pageid":"sg_001|331","text":""}]
