[{"pageid":"sg_002|0","text":"ih में वाणीविका श्रीशांकररन्थावलिः सुइयत्रा"},
{"pageid":"sg_002|1","text":""},
{"pageid":"sg_002|2","text":"38 EDITION Edition Ja OF OT SRI Sankaracharya Sri THE VANI VILAS WORKS concept gnoS"},
{"pageid":"sg_002|3","text":""},
{"pageid":"sg_002|4","text":"1 10 111111T 11T 32 333 A C CC CCC CM COK CTV H HIT HOilainlVifO1Nf1Of1NA HTT1Inni I IWANGWOW M N NH111111 O OF P PRESS SANKARACHARYA SRI SRIRANGAM T THE UL UNE VANI VILAS W WORKS WWWW c ditTHn f il j lic muiwn nig w www ジ ミ ン 了一 从从水水水水水水水水水水水水水瓜瓜瓜瓜 引 文字大会 看書 高量"},
{"pageid":"sg_002|5","text":""},
{"pageid":"sg_002|6","text":"A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERIMƯTT SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY di"},
{"pageid":"sg_002|7","text":""},
{"pageid":"sg_002|8","text":"करोतु कुतुकात्सवः कृतः कृतार्थोऽस्म्यहम् गुरुराइ गुरुवरतुष्ठ्य चित्तात्मना जगद्गुरुपदे जनम् तच्छात्रप्रवरालिमध्यविलसच्छीदेशिकेन्देषु तत्प्रीत्यै तथेमं तपसा ता धन्यं नानाजन्मसु नूनं न्कृत्वाद्योपहृतिं परिशोध्य पुस्तकचयैः पूतेन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधः भक्तिनश्रेण भक्त्या मयाद्यार्पिताः मयैषोपहतिव्र्यधायि मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशिकेन्द्ररचितान्सर्वान्प्रबन्धान्मुदा श्रीशंकरकृतिमाला श्रीशंकरार्यप्रतिमाप्रतिष्ठाकाले संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याब्दमाघार्जुनपक्षराजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४"},
{"pageid":"sg_002|9","text":""},
{"pageid":"sg_002|10","text":"1 2 3 4 277 281 349 421 493 522 523 527 558 BHASHYA BRAHMASUTRA CHAPTER CONTENTS II III PADA PAGE"},
{"pageid":"sg_002|11","text":""},
{"pageid":"sg_002|12","text":"r अध्यायः चतुर्थः तृतीयः द्वितीयः पादः पृष्ठम् प्रथमः ब्रह्मसूत्रभाष्यम् १ २ २७७ २८१ ३ ३४९ ४२१ ४९३ ५२२ ५२३ ५५८"},
{"pageid":"sg_002|13","text":""},
{"pageid":"sg_002|14","text":"2 BHASHYA BRAHMASUTRA Volume"},
{"pageid":"sg_002|15","text":""},
{"pageid":"sg_002|16","text":"000 0CU 10 L m द्वितीयो भागः"},
{"pageid":"sg_002|17","text":""},
{"pageid":"sg_002|18","text":"II S W अनुत्थानपराहत अनुष्ठेयेऽवकाशमल इति उपन्यासः कपिलादिभिः तदविरोधेनैव तन्त्रसिद्धार्थमवलम्ब्य तात्पयार्थसंक्षेपः त्रय्यन्तसमन्वये त्वनपेक्षं दोषनिरासेन द्वितीयोऽध्यायः नम् परमर्षिभिः परिगृहीतानां परोत्प्रेक्षित पादः पूर्व पूर्वपक्ष पूर्वपक्षस्य पृष्ठम् प्रणीतानां प्रथमः भमानानां मोक्षसाधनव्युत्पादनपराणाम् विरोधे विषयानुक्रमणिका वेदान्ता व्याख्यातव्याः शङ्का शिटैश्च श्रीः संगतिप्रदर्शनाय समन्वयविरोधपरिहारलक्षणयाः स्मृतीनामनवकाशत्वाभियो स्मृत्यधिकरणम् स्यादसति स्वपक्षस्थाप ह्यनुमानम् १ २८१ २८२ २८७ ३४५"},
{"pageid":"sg_002|19","text":"अधिकाशङ्कया अलोकवेदप्रसिद्धत्वात् आद इति इत्यादिप्रति ईश्वरकारणवादिस्मृत्यन्तरानव ऋषिं एव एवायमिति कपिलः कपिलप्रभृतीनामार्पज्ञानेऽप्रतिहते कपिलम् कपिलादिस्मृतीनां कपिले कापिलदर्श काशदोषोपन्यासः गावैदिकः चाभिनिविशमानस्य तन्निराकरणे नस्य निगमनम् निरसनम् निरूप्य पत्तिशेषस्यासाधकत्वप्रतिपादनम् पुनराक्षेपोत्थानस्य पुरुषभेदे पूर्वातिदेशेन पृथगधिकरणारम्भस्य प्रत्यक्षमूलत्वेन प्रत्यवतिष्ठमानस्य प्रधाने प्रवक्ष्यामीत्यतः प्रसूतं प्रामाण्यशङ्का ब्रह्मवादिनां भ्रम मन्वादीनां महदादीनां या योगप्रत्याख्यानम् योगप्रत्युक्त्यधिकरणम् ल्पता वैदिके शिक्षणम् श्रद्धाजडानां श्रद्धाजाड्यात् श्रुतिसामान्यमात्रे श्रुतिस्मृतिविरोधप्रपञ्चनेन श्रुत्यनुसारिस्मृतिपरिग्रहस्योपपादनम् श्रौत श्रौतत्वप्रदर्शनम् षष्ठेन्द्रियार्थक संभवत्यन्यस्मिन् समर्थनम् सांख्ययोगयोरादरातिशय स्मृतिबलेन स्मृतिबलेनैवोत्तरं स्मृतिविगाने २ २८३ २८४ २८५ २८६ २८७ २८९"},
{"pageid":"sg_002|20","text":"अचेतनत्वं अवान्तरसंगत्यर्थमधिकरणस्य अविषयेऽप्रामाण्यं इति इत्यनु करणार्थत्वप्रदर्शनम् च चेतनत्वोत्प्रेक्षणंम् चेतनोपकरणता चेतनोपकरणस्य जगतः जगतोऽचेतनत्वसमर्थनम् जगतोऽशुद्धयचेतनत्वदर्शनात् जगन्न तथात्वं तद्विलक्षणत्वात् तर्कसमादरणहेतुतयोपन्यासः तोः दिति नविलक्षणत्वाधिकरणम् नोपहन्या पुरुषविशुद्धिनि पूर्वपक्षः प्रतिपादनम् प्रामाण्यं ब्रह्मप्रकृतिकम् ब्रह्मवैलक्षण्यस्यहे मननविधिविहितत्व मानेन याः रातिशयस्य विरोधिन्यायाभासी विषयतोऽनुभवान्तरङ्गत्वस्य वृत्तिनिष्ठादिस्वविषयेऽपि व्यभिचरेत् व्याप्तिसमर्थनम् शङ्का शब्दात् श्रुतार्थापत्या श्रुतितर्कयोरसमानाविषयत्वेनाविरोधशङ्का समस्तस्य समाधिः समानविषयत्वसमर्थनेन सांख्ययोगयोः सांख्ययोगयोरथैकदेशाभ्यनुज्ञानम् साधनम् सूत्रावयवविभजनेन स्य हेतुरिति २८८ २८९ २९० २९१ ३ ३०५"},
{"pageid":"sg_002|21","text":"अधिष्ठात्रीणां अप्रयोजकत्वासिद्धयसाधारण्यबाधैस्तस्या आम्नायेतरप्रमाणगो आर्थस्यार्थस्य इति उत्तरसूत्रावतरणम् कत कल्प्यासाधकत्वप्रदर्शनम् काणामनवकाशीकरणम् किं केशनखवृश्चिकादिदृष्टान्तान् ग्राहयित्वा च चरात्सप्रमाणमपनयनम् चाविज्ञानं चिदात्मनामेव चेतनानुगतेविशेषतो चैतन्यं चोद्यापनोदनार्थतया तकप्रतिष्ठानादिति तश्च तु त्रिधा देवतानां द्विधा नम् नार्थमेव पराभि परिनिष्पन्नस्यापि परोपक्षिप्तप्रतिपक्षलिङ्गं पूर्वपक्षनिगमनम् पृथिव्यादिचैतन्यमिदं प्रपञ्चनम् ब्रह्मणः भासीकरणम् भूतेन्द्रियादिषु मतप्रकृतिविकारभावसाधकस्य मननविधानस्य योजनम् र्शनेन ल्प्य वि विक विज्ञानं विभागश्रवणस्य विलक्षणत्वं विशेष विशेषपदस्य शु श्रवणातिरेकेण श्रुत्यभिमतमिति श्रुत्यर्थेनापबाधनीयतायाः श्रुत्यर्थोऽपि सत्तर्कविषयत्वप्रद समर्थ सारूप्यस्य सूत्रसंमत्या सूत्रार्थप्रदर्शनम् सौत्रस्य २९२ २९३ २९४ २९५ २९६ ४"},
{"pageid":"sg_002|22","text":"अनभ्युपगमेन अपीतेः अभि अविद्याशक्तेर्नियतत्वात् असत्कार्यवादापादनम् असा इति उत्पत्तिनियम औपनिषदा कारण कारणसत्तयैव कार्य कार्यकारणानन्यत्ववादे कार्यस्येव कुशलैरनुमातृभिः चतुर्थासामञ्जस्यपरिहारः चतुर्धा चेतनकारणतावादे चैतन्यविभावनाविभावनाभ्यामवकाशं जगतश्चैतन्यानुगमे तृतीयासामञ्जस्यपरिहारः त्पत्तिप्रसङ्गात् द्वितीयासामञ्जस्यपरिहारः नामपर्यनुयोज्यताप्रदर्शनम् निर्विषयत्वसमर्थनम् पर परिणामदृष्टान्तेन परिपाल्य पुनरु प्रथमासामञ्जस्यपरिहारः प्रदर्य प्रलये भक्तृिभोग्यादि मञ्जस्योद्भावनम् मते मुक्तानामपि यत्तेनानुमितोऽप्यर्थः युक्ततरैरन्यैरन्यथैवोपपाद्यते लयभावप्रसङ्गाच विभागनियमभङ्गप्रसङ्गात् विभागश्रुतिविरोधप्रदर्शनम् विवर्तदृष्टान्तेन वैलक्षण्यादीनां श्रुतार्थापतिं सत्कार्यवादप्रतिषेधस्य सदिति सांख्यसाधारणतया सावशेषत्वसाधकानुमानविशदनम् सुषुप्तिसमाध्यादिदृष्टान्तेन स्याप्यशुद्धयादिधर्मप्रसङ्गात् स्वतन्त्रत स्वरूपेणानिर्वचनीयं २९६ २९७ २९८ २९९ ३०० ३०१ ५"},
{"pageid":"sg_002|23","text":"अण्वादिकारणवादेषु अन्यथानुमेयमित्यादि अप्रतिष्ठानादनि अभेदश्रुतिः अभ्युपगत इति एव एवमपीत्यादिसौत्रपरिहारस्य कणामप्रतिष्ठितत्वोपपादनेन कल्पान्तरेणानिर्मोक्षपदार्थ क्वचित्प्रतिष्ठिततर्कसंभवमभ्युपगम्य क्वचित्प्रतिष्ठितस्तके क्षनिरूपणेन गम्भीर जगत्का तकनुसरणनैपुणाभिमानेन तर्कमेवापेक्षमाणानां तर्कस्यानवतारं तर्काप्रतिष्ठानं तर्कावष्टम्भेन तर्काविष्टम्भशिथि तिदेशः नहीदमति नि निरूपणम् पुनः प्रतिष्ठित प्रत्यवस्थानस्य प्रधानका प्रधानमल्लनिबर्हणन्यायेना प्रधाने प्रवर्तमाना प्रसज्येत भावयाथात्म्यमित्यादिभाष्येण भोक्त्रापत्त्याधिकरणम् रणवादपरिहारस्य रणे रूपणम् लीकरणम् वरणम् वि वेदमुपेक्ष्य शिष्टापरिगृहीतेषु शिष्टापरिग्रहाधिकरणम् संसाराविमोक्ष समर्थ्य साधयता सूत्रावयवविभजनेन स्फुटतरभोक्तृभोग्यविभा ३०२ ३०३ ३०४ ३०५ ३०६ ३०७ ४ ५ ६"},
{"pageid":"sg_002|24","text":"अनेकात्मकं अभेदवादेऽपि अर्थपरिसंख्यानद्वारा अस्य आरम्भणाधिकरणम् इति कनामधेयमत्रत्वविधेयकस्य गप्रतिपादनम् गानुपपत्तिप्रतिहता जीवप्रपञ्चयोर्ब्रह्मणोऽनन्यत्वे जीवभे तदनन्यत्वमिति त्ववादिनामनेकान्तवादिनां दादिसंग्रहविवक्षाविशेषेण दृष्टान्तद्वयप्रदर्शनेन नानेत्यादिनिरङ्कशनानात्वनिषेधबलात् नेह परिहारः पर्यवसिततया पुनः पूर्वस्मादविरोधात् प्रतिपादनम् प्रत्यवस्थानम् ब्रह्मेत्येकत्वनानात्वयोरुभयोरपि भजनम् भेदनिषेधहेतोरारम्भणशब्दस्य भेदविशिष्टमिथ्यात्वे मतस्योत्थापनम् मिथ्यात्वपर्यवसानस्य मुख्यार्थात्प्रच्याव्येत मृत्तिकेत्येव वाचारम्भणश वाचारम्भणोद्देश्य वि विभा विभागाविरोध विवर्ताश्रयतया विशेषाभिधानोपक्रमस्य सत्य सत्यमित्यवधारणात् समर्थनेन समुद्रतरङ्गन्यायेन सिद्धान्तोपसंहारः सूत्रावयवस्य सौत्रादिपदसंग्राह्यनिरूपणम् स्य स्यालोकवत् ३०६ ३०७ ३०८ ३०९ ३२६ ६ ७"},
{"pageid":"sg_002|25","text":"अनुवते अनृतं अनेकजगदाकारपरिणामित्वस्य अनेकत्वस्य अनेकात्मकब्रह्मकल्पनाबीजस्य अन्त्यप्रमाणत्व अन्वयव्यतिरेकाभ्यां अफ असत्यात् असत्यासत्यप्रतिपत्तेः असि आत्मैकत्वप्रतिपादकस्य इति उभ एकत्वैकान्ताभ्युपगमे कल्प्यते च ज्ञानान्मोक्षस्यानुपपत्तेश्च णानतिपातसमर्थनम् तत्त्वमसीत्यत्र तदौपयि तस्करदृष्टान्तबलात् तात्विकत्वं तु ते दृष्टान्ततयोपन्यस्य न ना नादिकार्यदर्शनं नानात्व पदस्वरसात् परं प्रत्यक्षादीनां प्रत्यक्षादीनि प्रमाणतां प्रमाणलक्ष प्रसङ्गात् फलवत्कूटस्थदर्शनसंनिधौ ब्दादिभ्यः भेददृष्टयपवदनात् भेदव्यवहारस्य यभाविकतायां रेखावृताक्षरदृष्टान्तेन लस्य लौकायतिकमतापाकरणम् विघटनम् शङ्का शङ्काविषादिनिमित्तमरणं शासिष्यति शास्त्रमनृतमेव शास्त्रस्य श्रुत्या श्रूय सत्यतापराक्रमणम् सत्यप्रतिपत्तेः समर्थनपूर्वकम् समर्थनम् समाम्नायमानस्य सांव्यवहारिकाबाधनेन साधनम् स्वाप्नसर्पदंशनोदकस्ना ३११ ३१२ ३१३ ८"},
{"pageid":"sg_002|26","text":"अभि अविरोधित्वसम अव्याकृतव्यपदेशतया असदेवेत्याद्यसयपदेशस्य आविद्यकैश्वर्यापेक्षं उद्भावनम् उपन्यासः उपादेयस्य कत्वमेव कारणात्मना कारणापलम्भभावानुविधाय्युपलम्भभावकत्वं कार्यकारणयोः कार्यकारणयोस्तादात्म्यसाधनार्थ कार्यसत्त्वाभ्युपगमे कार्यस्य च जन्मादिसूत्रम् ज्ञाश्रुतिविरोधस्य णस्य त तदनन्यत्वसूत्रमिति तदनन्यत्वस्य ता तादात्म्यप्रत्यक्षप तादात्म्यरूपसंबन्धस्य तु त्रगं त्वाश्रयं दात्म्योपपादकतया न्याय्यमिति पन्यासः पबलात् परिणामधर्मत्वनि परिहार परिहारः पाठान्तरेण प्र प्रति प्रतिनियतकारणोपादानस्य प्रागुत्पत्तेः ब्रह्मणः भावाच्चोपलव्धेरिति मन्यमानस्य मिथ्यात्वस्य रतया रासेन र्थनम् वाक्यशे विरोधितया व्यवस्थया श्रुतिप्रतिज्ञाभ्यांविरोधस्य श्रूयमा संबन्धाधीननिर्धारणत्वात् सत्कार्यवादसाधकतयो सत्त्वस्य सत्त्वाव्यभिचारस्य समवायदूषणम् समुचितश्रुतिस्मृत्युपन्यासेनाविद्यकत्वमैश्वर्यस्य साधनम् साध्य सू सूत्रव्याख्यानम् हेतुमवलम्ब्य ३१४ ३१५ ३१७ ३१८ ३२० ९"},
{"pageid":"sg_002|27","text":"अर्थवत्त्वसमर्थनपूर्वकं असत्कार्यवादे असत्त्वं आत्मनोऽभिन्नतया इतरव्यपदेशाधिकरणम् इति उत्पत्तिरकर्तृका कारकवैयद्भावनम् कारकव्यापा कारकव्यापारनिर्विषयत्वस्य कारणं कार्यकारणयोरुपलब्धिव्यभिचारात् कार्यकारणयोर्भेदसाधनस्य कार्याकारेमा क्षणभङ्गवादापाकरणम् क्षीरनटदृष्टान्तेन च च्च जनम् जीवान् णभेददृष्टान्तेनाभासीकरणम् दूषणम् दोषान्तरम् निरस्यता निरात्मिका परमात्मा परिमाणभेदा प्रतिज्ञायाश्च प्रस प्रसङ्गात् प्रा बृत्तिविकल्पनावयवातिरिक्तस्यावयविनो भवति भिन्नकार्यकरत्वात् भेदसंभावनस्य भ्यां मन्वानेन येनाश्रुतं रस्य विघटनम् विवर्तपरिणामवादा व्यवस्थापयतः श्रुतं श्रुति संवेष्टितप्रसारितपटन्यायेन सत्कार्यवादपरिपालनम् सत्कार्यवादे सत्त्वमेव सद्यपदेशिशब्दस्य सर्वज्ञः साधितमिति सिद्धान्तयुक्तेर्निगमनम् सिद्धान्तानुकूलतयोपन्यासः स्यादिति १० ३२१ ३२२ ३२३ ३२४ ३२५ ३२६ ३३० ७"},
{"pageid":"sg_002|28","text":"अनुपादानत्वसाधक अन्याय्यत्वस्योद्भावनम् अबाधिते अश्मबीजान्नरसदृष्टान्तैर्मन्दमति असहायस्य आत्मानमेव इति उपसंहारदर्शनाधिकरणम् एव कालपरिपाकवशेन कृत्स्नप्रसक्त्यधिकरणम् कृत्स्नमेव गन्धस्याप्यवकाश चेतनत्वविशिष्टासहायताया चेतनाजगत्प्रक्रिया जीवप्राज्ञपृथक्त्वकार्यवैचित्र्ययोः तथैवानुभूयमानांश्च तस्मिन् ताप्रत्याशायाः देवतन्तुनाभबलाकापद्मिनीदृष्टा दोष द्भावनम् न नि निरवयवस्य न्तोपन्यासेन परिणमेत परिणाम परिणामे परिहारः प्रदथ्य बघ्नन् बन्नीयादिति बाधिते ब्रह्मणो ब्रह्मणोऽधिकत्वं भिर्व्यपदिश्यमानान् भेदनिर्देशनावगम्यमानं भेदव्यवहारे या यावैचित्र्यपरैः रुणद्धि विघटनम् विचित्रप्रपञ्चस्रष्टुत्वानुपपत्तेरु श्रीरादिषु समाधानार्थमुपपादनम् सम्यग्ज्ञानेन सा सिद्धान्तः स्वत स्वरूपधर्मार्थक्रि हिताकरणादिदोषप्रसक्तिं ११ ३२७ ३२८ ३२९ ३३ ३३० ३३२ ३३३ ३३८ ८ ९"},
{"pageid":"sg_002|29","text":"अकरणस्यापि अकृत्स्नप्रसक्तिनिरवयवत्वयोः आशयानवबोधेन इति कथं केवलं खं चे तदाश्रयो तिबलात्समर्थनम् दानतामपि दु दोष दोषसाम्यस्य निर्विषय निवर्तमानं निवर्तयतीत्याक्षेपः परिहारः परिहाररहस्यम् परेषामपि पूर्वपक्षः प्रकुप्येयुः प्रपञ्चनेन प्रयोजनं प्रयोजनवत्वाधिकरणम् प्रयोजयतः प्रवृत्तिरीश्वरस्येति प्रेक्षावत्प्रवृत्तिव्यापकं ब्रह्मणः ब्रह्मणो ब्रह्मोपा मायावादस्फुटीकरणम् योग्यतासापेक्षस्य लीलारूपा वयवत्वाभ्युपगमे विचित्रसामर्थ्ययोगस्य विरचयतो विरुद्धार्थप्रत्यायनसामर्थ्यमित्याक्षेपः विवर्तवादमादाय विषमं वैषम्यनैघृण्याधिकरणम् शब्दमूलत्व शब्दस्य श्रु श्रुतयः संह समर्थनम् सर्वमपि सर्वोपेताधिकरणम् सृष्टिश्रुतेरन्यपरत्वात् स्वप्नदृग्दृष्टान्तेन स्वभावादेव १० ११ १२ ३३३ ३३४ ३३५ ३३६ ३३७ ३३८ ३३९ ३४० ३४१ ३४५"},
{"pageid":"sg_002|30","text":"अनादित्वस्य अनेन इ इति जगदुपादा जीवेन णामप्यनुमानानामाभासीकरणं त्यादिशब्दैश्च त्वमादाय दारम्भसमर्थनम् दुष्टता द्वितीयः न नत्वसमर्थनेन निर्गुणस्यापि निर्मि निर्वाहः परपक्षप्रत्याख्यानात् परपक्षाधिक्षपप्रवेशस्य परमेश्वरस्य परिहारः पर्जन्यवसाधारणस्य पा पादः पादनेन प्रकरण प्रसज्येते प्राणिकर्मापेक्ष्य प्राथम्यनिर्वाहः प्राविभागात्कर्मणोऽभावादाक्षेपस्य ब्रह्मणः माणस्यात्रभवतः मोक्षकर्मकाण्डयोरनुपपत्त्या रचनानुपपत्त्यधिकरणम् रतश्च विषमं वीतरागकथायामपि वेदान्तवाक्यैदंपर्यनिरूपणपरेऽपि वैषम्यनैघृण्यापादनेनाक्षेपः वैषम्यनैर्घण्ये शास्त्रे संगतमेवेति संसारानादि सर्वधर्मोपपत्त्यधिकरणम् सर्वधर्मोपपत्या सांख्यादिमतानां स्योपसंहारः स्वतन्त्रा स्वपक्षपरिग्रहप्रधानस्य स्वपक्षस्थापनस्याभ्यर्हितत्वोप १ १३ ३४१ ३४२ ३४३ ३४४ ३४५ ३४९ ३६४ ४१८"},
{"pageid":"sg_002|31","text":"अचेतनस्य अयस्कान्त इति इती इत्यपौनरुक्त्यनिर्वाहः इदानीं एवेति औपनिष औपनिषदानां कतया कारणकार्यविभागादविभागाद्वैश्वरूप्यस्य केवलस्य क्षेपः च चेतनस्य चेतनाधि चेतनान्वयव्यतिरेकनिरूपणपूर्वकं तु दं दृष्टा नम् निरस्तम् निरस्यते निर्देशन नुपपत्ते परिमाणात्समन्वयाच्छक्तितः पूर्व पूर्वपक्षोप प्रति प्रतिपादनम् प्रधानादीनां प्रधानानुमाननिरस प्रपञ्चनम् प्रवर्तकत्वस्य प्रवृत्तिचेतनाद्भवतीति प्रवृत्तिरहितस्याप्यात्मनः प्रवृत्तिर्न प्रवृत्तेः प्रवृत्तेश्च भावानां भेदानां याख्यलिङ्गव्याख्यानपूर्वक युक्तिमत्वं यो रचना रूपादिदृष्टान्तेन वक्रोक्त्या विचित्रप्रपञ्चरचनायाः शक्तितः शब्दसमुचितायाः श्रुतिमत्त्वं श्वरकृष्णसंगृहीतप्रधानानुमापकलिङ्गानां ष्ठानसाधनेन समन्व समन्वयपरिमाणकार्यकारण समर्थनम् समाधिः सांख्यहेतूनामसिद्धतायाः सांख्यानामाक्षेपः सांख्यी साम्यावस्थानात्प्रच्युतिरूपायाः सौत्रहेतोर्विभजनेन स्वाभाविकप्रतिबन्धनियाम हेतुर्विरुद्ध १४ ३५० ३५१ ३५२ ३५३"},
{"pageid":"sg_002|32","text":"अनपेक्षप्रधानवादिनां अन्धपन्यायेन अपेक्ष्यमाणस्यापि अभिमन्यमा अभ्युपेत अयस्कान्तदृष्टान्तेन कस्यचित् कादाचित्कपरिणामभेदानु कार्यवशेन क्षीराद्याकारेण क्षोभयितु गुणवृत्तमित्यन्यथानुमाय गुणानामङ्गाङ्गिभावानुपपत्तौ ङ्काया च चलं ज्ञशक्तिवियोगादुक्तदोषतावस्थ्यनिरूप ञ्जस्यप्रदर्शनम् णपूर्वकमुक्ताभिमानस्यापि तत्र तृणपल्लवोदकादी दृष्टान्ततया नां नानामपाकरणम् निग्रहणम् निरासः नुपपत्तिः पक्षसमत्वसमर्थनेन पगमसमर्थनाभिमानः पपत्तेः पयोम्बुनोः परिणममानानां पुरुषस्य पुरुषार्थस्यासंभवनिरूपणम् पुरुषार्था पेक्षाभावप्रसन्ननम् प्रत्यवतिष्ठमानस्य प्रदर्शनम् प्रधानस्य प्रवर्तकत्वं प्रवृत्तौ प्रवृत्त्य बाह्यस्य रभावाच्च विप्रतिषेधप्रपञ्चनेन वैषम्यो व्यभिचारश शिथिलीकरणम् संभाव्य सांख्यानामभ्युपगमस्यासाम स्वभावतः स्वरूपप्रणाशभयात् स्वाभाविकप्रवृत्तिमभ्युपगम्य हानादिदोषोद्भावनेन १५ ३५४ ३५५ ३५७ ३५८ ३५९"},
{"pageid":"sg_002|33","text":"अदोषसमर्थनम् अद्वैतवादे असङ्ग इति उक्तप्रत्युक्तेन एडल्यस्यानारम्भकत्वप्रदर्शनेन औपनिषदस्वास्थ्यसमर्थनेन कारणद्रव्यसमवायिनो कार्यद्रव्ये गमनम् गुणाः गुणान्तरमारभन्ते घेणुक च चेतनकारणवादविरोधस्योद्भा जातीयं ज्वमुद्भावनम् तप्यता तप्यतापकयोजत्यन्तरभावानभ्युपगमात् तापस्यापारमार्थिकत्वप्रतिपादनेन द्वयोर्छणुकयोः निगमनम् नियमेन निरूप्य पकभावमाख्यातुमर्हतीति पगतेन पणम् परमाणून परमाणूनाम् पारमार्थिकतापाभ्युपगमे पारिमा पुरुषवादी प्रक्रियामादाय प्रदश्य प्रासङ्गिकतया बहूनां महद्दीर्घाधिकरणम् मुधैव मोक्षानुपपत्तिरिति वनम् वर्गकथेति वा वैशेषिकाणां वैशेषिकाभ्यु व्यभिचारनिरू व्यवस्थित सं सप्रप समाधिः समान सहितानां सांख्यानामप सांख्यीयप्रतिबन्ध्याः सांख्योऽप्याविद्यकमेव स्थलकार्यारम्भकत्वोप स्वपक्षस्थापनपरस्याधिकरणस्य स्वपक्षे १६ २ ३६० ३६२ ३६३ ३६४ ३६७"},
{"pageid":"sg_002|34","text":"0 Id S W अ अप्रयोजकत्वसूच अभ्युपगमेऽपि इति ईश्वरश्चाधिष्ठाता उत्थापनम् उपादानम् क करणम् कर्म कर्मण काणि कारणबहुत्वादीनीव कार्यद्रव्यस्य ततः तदभावाधि तम् दृष्टनिमित्तानां न नपूर्वकं नविलक्षणत्वशिष्टापारिग्रहाधिकरणाभ्यामगतार्थत्व नापि निमि निमित्तानभ्युपगमे निरसनम् नोत्पत्तेःप्रागसत् न्यहेतुकपरिमाणे न्यासेन परमा परमाणव परमाणुकारणवादस्य परमाणुजगदकारणत्वाधिकरणम् परमाणुद्वयसंयोगात् परमाणुषु परमाणूनामाद्यस्य परिमाणान्तरमाक्रामेत् परिहारः पारि पारिमाण्डल्यादीनि प्रयत्नादीना प्राण्यदृष्टापेक्ष मसंभवात् माण्डल्यादीनि में वा विरोधिपरिमाणाक्रान्तत्वादनारम्भ वैशेषिकपरिभाषाया वैषम्यशङ्का व्यभिचारप्रपञ्चनम् व्याप्रियन्ते शुकारणवादस्य ष्टिः संनिदधते संयोगादिकमादाय समर्थनम् सर्गकाले सूत्रविभजनम् सूत्रविभजनेन सृ स्य ह्यणुकादिक्रमेण १७ ३ ३६५ ३६६ ३६७ ३६८ ३८१"},
{"pageid":"sg_002|35","text":"अंशेनाप्यादरणीयतेति अणुसमवायितया अनित्यमिति अविद्या आत्मसमवायितया इति इत्यत्रापि इत्यनव इह उपचितापचितगुणाः कणादसूचितस्य कर्मणो कल्प्येरन् खण्डनम् च चतुर्धा णवादस्यांपाकरणम् तृतीयनित्यत्वकारणस्य दूषणान्तरम् द्यस्य द्वितीयनित्यत्वकारणस्य न नवस्थापत्त्या नित्यसंबद्ध निमित्तम् न्नित्यम् परमाणव परमाणुकार परमाणुनित्यत्वे परमाणुसंयोगस्वरूपस्य परमाणूनां परमाणून् प्य प्र प्रतिपादनम् प्रतिषेधाभावः प्रत्ययग्राह्यः प्रथमकारणस्य प्रधानवाद प्रलयनिरासेऽपि प्रवृत्तिस्वभावत्वादिभिः भङ्गः भिन्नसमवायाभ्युपगमे योजनम् रूपादिमत्त्वात् वा वानादृष्टमा विक विकल्प्य विघटनम् विशेषतः वैशेषिकवादस्य शिष्टापरिग्रहादापि सञ्जनम् सदकारणव समवायानिराकरणेन समवायान्तरकल्पनायाम समवायो सूत्रस्य स्थापरिहारसंभावनाया स्थौल्यानित्यत्वयोः स्येव १८ ३६९ ३७० ३७१ ३७२ ३७३ ३७४ ३७५"},
{"pageid":"sg_002|36","text":"अधिकरणार्थस्य अनेकशब्दप्रत्ययदर्शनस्य अपृथग्देशत्वापृथकालत्वापृथक्स्वभावत्वैः अप्रदेशानामण्वात्ममनसां अभ्युपगमान्तरस्य अयुतसिद्धत्वखण्डनम् अयुतसिद्धयोस्तु अर्धवैनाशिकाः इति उत्सूत्रं उपसंहारः गुणादीनां जतुकाष्ठादिवत् त्यत्वविघटनम् त्रिधा दूषणम् द्रव्यात्मकतायामेव द्रव्याधीनत्वमत्यन्तभेदाभ्युपगमेन ध्यमानं न नि निरवयवाभ्यां निरसनम् परमाणुभ्यां परमाणूनां परिच्छिन्नानां पर्यवस्यतीति पूर्वोत्तरसंगतिनरूपणम् प्रतिपादनम् प्रदेशकल्पना प्रपञ्चनेन यामवकल्पमानं युतसिद्धयोः ल्पनायां विकल्प्य विघटनम् विद्यमानार्थक विरु शिक्षणम् श्लिष्यते संबन्धः संबन्ध्यतिरिक्तसंबन्धस्य संभावयतः संयोगं संयोगः संश्लेषो समर्थनेन समवाय समुदायाधिकरणम् सर्ववैनाशिकान् सर्वार्थसिद्धिप्रसङ्गस्य सावयवत्वनिरूपणेन सावयवस्य सूत्रवाक्यशेषपूरणेन सोल्लुण्ठं स्मारयन्ति स्वरूपबाह्यरूपापेक्षया ह्यणुकस्य १९ ३७६ ३७७ ३७८ ३७९ ३८० ३८१ ३९४ ४"},
{"pageid":"sg_002|37","text":"अन्योन्याश्रयप्रसञ्जनेन अभ्युपेत्यवादं अवस्थान्त अविद्यादिकलापे अविद्यादीनामितरेतरोत्पत्तिमात्रनिमित्तत्वाभ्युपग असहमाने इति उत्थापनम् उत्पादनिरोधयोः उपपन्नः कपक्षे क्षणि क्षणिकपक्षदू घटीयन्त्रवदनिशमावर्तमानेऽर्थांक्षिप्त च तथागतानां तामादाय तिकसंहतिः दस्यापि दूरोत्सारितत्वप्रदर्शनम् दूषणम् नादित्वेऽभिनिविशमानस्य निमित्ताभावेनानुपपत्तिः निरोधः नोपपद्येयाताम् पञ्चस्कन्धी परस्परनिमित्तनैमित्तिकभावेन पराभिमता प्रणम् प्रत्ययोपनिबन्धनप्रतीत्यसमुत्पादमास्थाय प्रत्यवस्थानम् भाक्तारमुपकार्योपकारकभावं भागापवर्गव्यवहारानुपपत्तिदर्शनेन भूतभौ मेऽपि वस्तुस्वरूपत्वे वा विकल्प्य विघटनम् विभजनम् विहाय वैनाशिकमतभेदानां वैभाषिकसौत्रान्तिकमतयोः शाया संघात संघातप्रत्या संघातस्य संघाता संघाताक्षेपस्य संप्रतिपन्नां संहन्तुर्दुर्निरूपत्वात् सर्वास्ति सिद्धान्तसूत्रस्य स्थिरस्य हेतूपनिबन्धनप्रतीत्यसमुत्पा हेतूपनिबन्धनप्रतीत्यसमुत्पादमास्थाय २० ३८१ ३८२ ३८३ ३८४ ३८५"},
{"pageid":"sg_002|38","text":"अनीहमानानामप्यभिमतसि अभावाद्भावोत्पत्तौ अभिमन्यमानस्या आकाशनिरुपाख्यत्वाभ्युपगमस्य आगमानुमाना आत्मनः इति इत्यपरितोषेण इत्यभावाद्भावोत्प इत्युपहसनम् उपलब्धृस्मभैदेऽपि कथाकथैव कार्यका क्षणभ क्षणिकवाददूषणम् घटनम् ङ्गवाददूषणम् त्तिकल्पनायाः दूषणम् दृष्टत्वात् द्धिः नानुपमृद्य नासतो निरसनम् निराकरणम् निर्हेतुकत्वमापाद्य निर्हेतुकफलोत्पत्तिसमाश्रयणस्य प्यविद्यानिरोधस्य प्रतिज्ञाहान्यतिप्र प्रतिसंख्यानिरोधान्तःपातितया प्रतिसंख्याप्रतिसंख्यानिरोधयोः प्रत्य प्रत्यभिज्ञानस्य प्रत्याख्यानम् प्रदर्शनेन प्रसज्येतेति प्रादुर्भावात् भिज्ञासमाज्ञातप्रत्यक्षविरोधस्य भ्यां रणभावात्स्मृतिरुपपत्स्यते रत्वे लुप्येत वस्तुनः वस्त्वन्तरत्वे वा वि विभजनेन विवरणम् वैनाशिकानां शाश्वतत्वं संततौ सङ्गप्रसञ्जनाभ्यामुपरोधः समानायां सादृश्यनिबन्धनत्वसंभावनाया सूत्र सौत्रोपहसनस्य स्थायित्वप्रदर्शनम् स्मरणमादाय स्यादिति २१ ३८५ ३८६ ३८७ ३८८ ३८९ ३९० ३९१ ३९३"},
{"pageid":"sg_002|39","text":"अनुपल अवरुद्धविषयाकारं इति उपलब्ध्यधिकरणम् उपलभ्भस्य उपलम्भे एकस्मिन्विज्ञाने घटपटा चावलम्ब्य ज्ञानं ज्ञानवदथस्याप्यनुभवाविशेषापपादनन तदभावोऽध्यवसीयेत ताम् तावद्विघटनम् नाभावाधिकरणम् नावैचित्र्यं निर्धा पराभिमतहेत्वो पृथगवभासमानौ प्रत्यनुमानम् प्रमाणप्रमेयफलव्यवहारमन्तःस्थ प्रमाणसद्भावाद्वा बाधकप्रमाणनिरसनम् बाह्यस्यार्थस्यानुपलम्भाद्वा बाह्यानथनपलपता बाह्यार्थबाधक बाह्यार्थमपार्थयताम् बाह्याविषयकत्वस्य बाह्याविषयकत्वाद्वा भिज्ञमिति भेदस्य मतस्य मतां म् म्भस्य रयताम् रसाधकत्वस्य वादाय वास विकल्पासहत्वेन विकल्प्य विघटनम् विज्ञान विज्ञानभेदादिप्रतिज्ञानामुपरोधः विज्ञानान्तरवार्तान विज्ञानेषु विज्ञानैकस्कन्धवदनां विषयसारूप्यसहोपलम्भनियमयोः विषयानन्तर्भावय स सप्रपञ्चमुत्थापनम् समर्थनम् सर्वमपि साधनम् सुगतहृद्रतावगति सोल्लुण्ठं स्वत स्वप्नदृष्टान्तं स्वरूपमात्रपर्यवसितं होपलम्भनियमाच्च २२ ३९४ ३९६ ३९७ ३९८ ४०३ ५"},
{"pageid":"sg_002|40","text":"अतिदेशः अप्रत्यक्षोपलम्भस्य अप्रत्या अर्थोंपलब्धौ अस्यैवानुमानस्य आलयविज्ञानस्यापि इति इत्यनुमाने इत्या उक्तानां उच्छन्न उपलब्धत्वात् ए किं क्षणिकत्वनिबन्धनानां चायतेते जागरितोपलब्धिः णानां तर्हि दरबीजाविकरणपूर्वकं दूष दृष्टान्तविघटनार्थ न नम् नाथनपेक्षायां नार्थदृष्टिः निरसनम् निरूपणम् न्याश्रये पन्तो पराभिमतस्य पलब्धिवत् प्रच्छन्नबौद्धाः प्रतिक्षेपः प्रपञ्च प्रसिध्यति बाधाबाधस्मृतित्वानुभवत्वरूपवैधय॑स्य बाधेनाभासीकरणम् बाह्यार्थवादे बौद्धाः मिथ्या यथालोकदर्शनमन्वयव्यतिरेकावाद्रियमाणावर्थ यस्याश्चात्मलाभावस्थिती वयं वासनानधिकरणत्वसमर्थ वासनायाम् विघटनम् विज्ञानवादे विज्ञानसाक्षिणमवलम्ब्य विज्ञानस्य वृत्तेः वोपलब्धेर्भवतः व्येयं शून्यवादस्य सनावैचित्र्यस्य सर्वप्रमाणविप्रतिषिद्धस्य साक्षिणोऽवगन्तुः सिद्धतामुपक्षि सूत्रकाराना स्थायि स्थायिनः स्थितायाः स्वप्नो स्वयं स्वात्मनि हेतोव १०२ २३ ३९९ ४० ४०० ४०१ ४०२"},
{"pageid":"sg_002|41","text":"अर्ह इति इत्यार्हताभ्युपगमस्य उपगतापगतावयवत्वस्य एकपरिमाणतायां एकशरीरपरिमाणतायाम् एकस्मिन्नसंभवाधिकरणम् चानादिसिद्धेऽतिप्रसञ्जनेन जीव जीवस्य जीवानित्यता जैननिरासस्यो जैनाभि जैनैरवतारितस्य तथा ति दूषणम् देहपरिमाणत्वोपपादनार्थमभ्युपगम्यमा नस्य निगमनम् नित्यतान्यायेन नित्यत्वाभ्युपग निरङ्कुशस्यानैकान्तिकत्वस्य निर्धारणे न्तरेण पप्रपञ्चनेन पर्यवस्येत् पसंहारः प्रकारा मतपदार्थेषु मश्च मुक्तकच्छनिरासानन्तरं मोक्षावस्थाभाविजीवपरिमाणस्य यथा योजनम् रक्तपटानां वा विकारादिदो विघटनम् विवसनसमयोत्थापनम् विवसनाभिमतपदार्थनिरूपणम् विवेचनम् विसिचामपि वैनाशिकसमयः शक्यते शरीरपरिमाणो संक्षेपविस्तराभ्यां संतान संभावनायामुत्तरतया सप्तभङ्गीनयस्य सप्रपञ्चे समाधातुं सम्यग्दर्शने सर्वथा सिकताकुपवद्विदीर्यते सूत्रस्य स्याद्वाद स्यापवदनम् स्रोत स्वर्गापवर्गयोः २४ ४०३ ४०४ ४०६ ४०७ ४०८ ४०९ ६"},
{"pageid":"sg_002|42","text":"अत्र अधिकरणारम्भसमर्थनम् अप्रत्यक्षत्वात्प्रधानादेरनधिष्ठेयतां असर्वज्ञता इति ईश्वरकारणवाद उत्पत्यसंभवाधिकरणम् एवानेन क कारणवाद केवलाधिष्ठात्रीश्वर च चक्षु दूषणा दृष्टान्तमनपेक्ष्य नाविशेषेण नि निरसनम् निरास निरूपणम् निरूप्य न्तरेणोपसंहारः पत्यधिकरणम् प्रतिवादित्वस्य प्रतिषिध्यते प्रदर्शनम् प्रधानपुरुषेश्वराणां प्रधानपुरुषेश्वराणामन्त प्रमाणयतः प्रवर्तमानमागमं प्रसज्येत ब्रह्मवादिनः भोगादिप्रसञ्चनपरतया माहेश्वराणां रागद्वेषादिदोषनिबन्धनानीश्वरत्वादिप्रसक्तिरूपा रादौ रूपणम् ल्पान्तरेण वत्वम् वा विशेषणेन वेतो वैशेषिकाणां व्याख्यानम् व्याभिचारशङ्कायाः शरणीकु शरीरत्वेन संबन्धानुपपत्तेश्चासामञ्जस्यम् सतीति सर्वत्रानुमानं सर्वमप्युपपद्यते सांख्ययोगव्यपाश्रयाणां सामञ्जस्यप्रपञ्चनेन सूत्रद्वयस्य स्वतन्त्र स्वभोगाहेतुत्वे ११४ २५ ४०९ ४१० ४११ ४१२ ४१३ ४१४ ४१८ ७ ८"},
{"pageid":"sg_002|43","text":"अश्रवणादनुत्पत्तौ आकाशस्य इति इत्यविरोधः उत्तरप्रपञ्चा उत्पत्तिप्रकरणे उत्पत्यसंभवदोषस्य उपक्रमणम् एकवाक्यतानवगमात् एव कथं करणं कु गमनम् चतुयूंहवादिनां चाकाशो तत्राविसंवादिविसंवाद्यंशयोर्विवेचनम् तावस्थ्यम् तृतीयः तेजःप्रमुख दूषणान्तरम् धपरिहारः नामिति नि नेन पञ्चमहाभूतजीवश्रुतीनां परस्परविरोधपरिहारपरतया पादः पूर्वपक्षः प्रद्युम्नाख्यं प्रपञ्च प्रमाणान्तरविरोधेन बहुश्रुत्यन्तरविरोधेन भागवतानां मतस्योत्थापनम् मनः मिथोविप्रतिषेधवेदविप्रतिषेधयोर्याख्यानेन यत् रम्भस्य वासुदेवादीनां वियदधिकरणम् विरो श्रत्यक्षरविप्रतिषेधस्य श्रुती श्रुतीनां संकर्षणादीनामुत्पत्तेर्निरासः संकर्षणोऽकरणः समर्थनम् सर्ग सर्वेषामशिनायामभ्युपगतायामपि सिद्धान्त्येकदेशिवचनेन सिद्धायां १ २६ ४१५ ४१६ ४१८ ४२१ ४२२ ४३५ ४९०"},
{"pageid":"sg_002|44","text":"अञ्जसा अत्यन्तरप्रसिद्धोऽपि अद्वितीयत्वश्रुतेश्च अद्वितीयत्वश्रुत्या असंकुचिततयैव आकाशदिक्कालमनःपरमाणबो आकाशस्य आत्मा आपेक्षिकत्वनिरूपणेन आविष्करणम् इति इत्यस्य उपपद्यते एकदेशिपक्षस्य एकवाक्यत्वसमर्थनेन क्रमः क्षी क्षीरोदक खल्विदं च चोपरुन्ध्यादेवेति तजलान्इति तिविकारभावन्यायेन त्पत्त्यसंभवादाकाशोत्पत्तिश्रुतिगणीत्यविरोध त्वस्य दृष्टा नभोऽनुत्पत्तिपक्षस्य नयनं निगमनम् निरस्य नेतव्य न्ततयोपादाय न्यायेन परमसिद्धान्तस्योपन्यासः परि प्रकृ प्रतिज्ञया प्रतिपादनम् प्रयोग बाधम् ब्दस्य ब्रह्म ब्रह्मकार्यत्वमनभ्युपगच्छन् ब्रह्मशब्दवदेकस्याप्याकाशश भक्त्या भूयसीभिः मर्व रकुम्भप्रक्षिप्तकतिपयपयोबिन्दुदृष्टान्तेन वाक्यं विकाराः श्रुतितोऽप्याकाशस्यानुत्पत्तिः श्रुतिभिरनुगृह्यमाणमव्यतिरेकं श्रुत्यन्तरे संग्राह्य समर्थनम् सर्वविज्ञान सर्वविज्ञानप्रतिज्ञा सर्वविज्ञानप्रतिज्ञाया सिद्धान्तसारप्रतिपादनम् सिद्धान्त्येकदेशिनामभिप्रायस्य स्वकार्यापेक्षया हृत्य २७ ४२३ ४२४ ४२५ ४२७ ४२८ ४२९ ४३०"},
{"pageid":"sg_002|45","text":"अपनयनम् असंभवाधिकरणम् आकाशनित्यत्वसाधकतयाभिमतानाममृतत्वादि आकाशानुत्पत्तिसाधकतया आकाशानुत्पत्त्यनुमानस्यानैकान्तिकत्वप्रपञ्चनेन इति उत्पत्यसंभवप्रमाणस्य कालात्ययापदिष्टता काशात्तेजसः क्रमोपदेशः घटशरावोदञ्चनादि जन्मविकारसंभा जायते तु तेजः तेजोऽधिकरणम् दूषणम् न्यत्वे पराभिमतस्य पवनोत्पत्तेः पूर्वपक्षः प्रतिविधानम् प्रत्यनुमानेन प्रागभावशून्यत्वस्य ब्रह्मणो ब्रह्मणोऽपि ब्रह्मोपादनत्वमक्षतमिति मातरिश्वाधिकरणम् वत् वनाया वस्तुतस्तदनन्यत्वात् वायुस वायोरग्निः वायोर्ब्रह्मविकारस्यापि विघटनम् विभक्तत्वात् वियत्पवनदृष्टान्तेन वियदतिदेशेन वैधयद्यनुमानान्तराणां श्रुतीनां संभवेऽपि सति साक्षादेव साधनम् २ २८ ३ ४ ४३१ ४३२ ४३४ ४३५ ४३६ ४३७ ४३९"},
{"pageid":"sg_002|46","text":"अद्भयो अनियतक्रमेण अन्नश अपां अप्ययः अबधिकरणम् अभ्यवहार्यमेवान्नम् अवतिष्ठमानोऽभिध्यायन् आत्मना आप इति इत्यादि उत्पत्तिक्रमेण उभयथोपपद्यमा एव ऐक्षन्त कांस्यभोजिन्यायेन कारकाविभक्तेर्बलीयस्त्वानुरोधेन जायमानम् तं तदभिध्यानाधिकरणम् ता तेजोयोनित्वम् तेन धात् नाः नियम्यन्तै पक्षौ परमेश्वर पूर्वपक्षः पृथिव्यधिकाराधिकरणम् पृथिव्यामिति प्रकरणाद्वलीयसीति प्रायिककृष्णरूपानुरो ब्दोऽन्नकारणे महाभूताधिकारानुरोधात् लिङ्गप्रस्तावसामञ्जस्याय वा वाक्यशेषोपोद्वलिता वाय्वादिकारणत्वमिति विकारं विपर्ययाधिकरणम् विवक्ष्यते श्रुतयः श्रुतिः श्रुतौ समानाधिकारश्रुत्यन्तरानुरोधाच सिद्धान्तः सृजतीति स्वतन्त्राणामेवाकाशादीनां २९ ४३८ ४३९ ४४० ४४१ ४४२ ४४३ ५ ६ ७ ८"},
{"pageid":"sg_002|47","text":"अध्ययः अनुमिमानोऽप्यपरोक्षः अन्तराविज्ञानाधिकरणम् अश्रवणात् आकाशादेरिव आत्माधिकरणम् इति उत्पत्तिक्रमविपरीतक्रमेणैव उत्पत्तिप्रकरणे करणानां चराचरव्यपाश्रयाधिकरणम् चैतन्यस्य जीवस्य जीवस्याप्युत्पत्तिप्रलयाविति ज्ञाधिकरणम् तदनुवृत्तावपि तेश्च दिहानोऽप्यसंदिग्धः देहाश्रयौ न नात्मस्वभावश्चैतन्यम् नास्योत्पत्तिप्रलयाविति नित्यचैतन्यस्वरूप नित्यत्वा निर्णयः निर्धारणम् न्याय न्यायतः पक्षः पूर्व पूर्वपक्षः पूर्वोक्तभूतोत्पत्तिप्रलयक्रमस्य प्रतिपादनम् बाध भौतिकानां वगमाच्च वस्यात्मा विपर्यस्यन्नप्यविपरीतः व्यावृत्तेः श्रुतितो श्रुतिभ्योऽस्य स सं सिद्धान्तः सृष्टया स्तः स्थूलावुत्पत्तिप्रलयौ स्मरन्नप्यानुभविकः स्मृतितश्च १० ११ १२ ३० ४४३ ४४४ ४४५ ४४६ ४४७ ४४८ ४५० ४५२ ९"},
{"pageid":"sg_002|48","text":"अणुत्वमेव अणुत्वश्रुतेरुन्मानश्रुतेश्वोपन्यासः अतस्तद्वतो अविरोधार्थमिदमधिकरणमिलि आ इति इत्यणुत्वपक्षस्य उत्क्रान्तिगत्यधिकरणम् उत्क्रान्तिगत्यागतीनां उपपादनम् कतया क्षेपसमाधानाभ्यां गत्यागती गन्धदृष्टान्तेन च चन्दनदृष्टा चन्दनदृष्टान्तापरितोषात् चन्दनदृष्टान्तासद्धयर्थमवस्थितिवैशेष्यस्यौपदेशि चावलम्ब्य चैतन्यगुणेन चैतन्यवृत्तेः जी जीव त्वक्संबन्धं दृढीकरणम् न न्तं परममहति परमात्मविषयाः परिशिष्येत पूर्वपक्षः प्रतिपादनम् प्रदीपप्रभादृष्टान्तापरितोषात् प्रदीपप्रभादृष्टान्तेन महत्त्वानन्त्यादिश्रुतयः वगुणचैतन्यव्यापितायाः वणस्य विषयाः व्यतिरेकेण शरीरव्याप्तौ श्रवणादणुपरिमाणो श्रुतेश्च श्रुत्युपन्यासः संभवतः समर्थनम् सर्वाङ्गीणशैत्याद्युपलब्धेरणुत्वपक्षेऽपि साक्षादणुपरिमाणश्र ऽमध्यमपरिमाणस्य १३ ३१ ४५२ ४५३ ४५४ ४५५ ४५६ ४५७ ४५८ ४६६"},
{"pageid":"sg_002|49","text":"अत्रैव आग आत्मनः आत्मप्राज्ञयोः आत्मा इति उ उत्सूत्रं उपदिश्यमाने उपलब्ध्यनुपलब्ध्योः उपसंहारः उपाधिगुणसारत्वाजीवस्याणु उपासनेषु एवं कत्रधिकरणम् कदाचित्कत्वबलात् करणोपादानसंकीर्तनात् कर्ता कर्तृत्वम् क्रियासु खलु गमनम् घु च जीवकर्तृत्वस्य जीवप्रक्रियायां जीवस्य तद्णसारत्वप्रपञ्चनस्यारम्भः तेषां त्वसमर्थनम् त्वादिव्यपदेशः न नाकर्तुः नि निराकरणाय नुशयबीजस्य परिहारः पश्यन्ति पादाय पूर्वपक्षस्य पूर्वपक्ष्य पृथगुपदेशमनुकूलतया प्रसाध्य प्राज्ञस्येव बुद्धयाद्युपाधिसंबन्धो बुद्धिसंयोगस्य बुद्धिसद्भावं भोक्तैव मबलाच्च यावत्संसार्यात्मभावि यावदात्मभावीति ये लौकिकी विद्यमान विध्यन्यथानुपपत्त्या विभजनम् विभुत्वस्य विहारे वैदिकीषु शक्त्यात्मना शास्त्रबलेन शास्त्रेण संभवतीति साधनम् सिद्धान्तस्य सुषुप्तिप्रलययोरपि सूत्रस्य स्वातन्त्र्यं १४ ३२ ४५८ ४५९ ४६२ ४६४ ४६५ ४६६ ४६९"},
{"pageid":"sg_002|50","text":"000 1 5 V अतिप्रसङ्गात् अनिर्मोक्षप्रसङ्गादिहेतुभिर्न आत्मनः इति ईश्वरो कर्तृत्वं कर्तृत्वमि कर्तृत्वमिति कर्तृत्वमौपाधिकमिति कर्तृत्वम् कर्ममीमांसकानां कल्पयितुमर्हति कारकवैचित्र्यात्प्रवृत्त्यनियमस्यो कारकशक्तिविपर्ययापादनेन के घटनम् जाग्रत्सु जीवकर्तृत्वस्य जीवस्य जीवानामौपाधि तक्षदृष्टान्तेन तक्षाधिकरणम् ते त्युत्सूत्रं निगमनम् नेश्वरमपरं पपादनम् परायत्ताधिकरणम् परिहारः पूर्वपक्षः प्रत्य प्रवर्तकं प्रवर्तनालक्षणेषु प्रवृत्तिषु रागादिषु वस्थानम् वि विज्ञानकर्तृत्वस्य विभजनम् व्यपदिश्यमानत्वाच्च शास्त्रार्थवत्त्वादिहेतूनां श्रुतेरवसीय संयमविध्यन्यथानुपपत्त्युपन्यासेन सत्यपि सवस्वेव सिद्धान्तः सिद्धान्तस्योपन्यासः सूत्र स्य स्वातन्त्र्ये स्वाभाविकं स्वाभाविकमात्मनः हेतुकतेति १५ १६ ३३ ४६७ ४६८ ४६९ ४७० ४७१ ४७२ ४७४ ४७५ ४७६ ४७८"},
{"pageid":"sg_002|51","text":"अंशत्वानुकुलमन्त्रवर्णस्मृत्योरुपन्यासः अंशाधिकरणम् अभेदावसानत्वाच्छास्त्रस्य इति इत्यत्र उपाध्यसतानान्नास्ति कर्मफला कर्मफलाव्यतिकरोपपादकतया जीवसंतान जीवस्य जीवेश्व जीवेश्वरयोरुपकार्योपकारकभावः जैवेन ज्योतिरादिदृष्टान्तेन दुःखायते दुःखेन देहसंबन्धाद्विधिप्रतिषेधयोः धर्माधर्मापेक्षत्वमीश्वर न निदर्शनोपन्यासेन निरासः परमात्मा पूर्वपक्षः प्रकाशादि ब्रह्मभूयंगतानां भासत्वसमर्थनम् भेदाभेदावगमाभ्यामग्निविस्फुलिङ्गन्यायेन महत्तरदुःखापादनस्य रयोरंशांशिभावनिरूपणेन विघटनम् विधिप्रतिषेधानुपपत्तेः विधिप्रतिषेधान्यथानुपपत्या वैषम्यनैघृण्याकृताभ्यागमादिदोषाणां व्यतिकरस्योपपादनम् संभावनम् समर्थ्य सार्थक्यसमर्थनम् सिद्धान्तः स्मृतिः स्य स्वामिभृत्यवत् १७ ३४ ४७६ ४७८ ४८० ४८१ ४८३ ४८४ ४८६ ४९०"},
{"pageid":"sg_002|52","text":"अ अदृष्टनिबन्धननियमप्रत्याशाया अनिया अन्त्यविशेषकल्पनायाश्च अप्युत्पद्यन्ते अभिसंध्यादिनिबन्धननियमाभिसंधेर्निरास अभ्युपगच्छतः आत्मैकत्वपक्षस्य इति इत्यक्षरानुलोम्यस्य उदाहरणवाक्योपात्तानां उपन्यासः उपमानत्वसमर्थनेन कर्मफलव्यतिकरस्य काणादान्प्रति गौण्या चतुर्थः जन्मश्रुतेरसंभवस्य तथा तस्यैव तादृशान् तृतीयपादा थवा दावुक्तानां निगमनम् पादः पूर्वपक्षस्य प्रतिज्ञाहानिङ्गात् प्रपञ्चनम् प्रवेशकल्पनाया प्रसञ्जनम् प्रागुत्पत्तेः प्राणाना प्राणोत्पत्तिविषये प्राणोत्पत्त्यधिकरणम् बहून् मकत्वं मुत्पत्तिश्रुतिरिति रिहारः लिङ्गशरीरश्रुतीनां लोकादीनां वा विघटनम् विभजनम् विभूनात्मन वियदादनिां विरोधप श्रुतत्वाविशेषादाकाशादिवत्प्राणी श्रुतिविप्रतिषेधादप्रतिपत्तिः संपादनम् सद्भावश्रवणाद्रौणी समर्थ्य सांख्यान्प्रति सिद्धान्तसूत्रस्य सूत्रे १ ३५ ४८६ ४८७ ४८८ ४८९ ४९३ ४९४ ४९५ ४९८ ५२२"},
{"pageid":"sg_002|53","text":"अतिदेशः अनूत्क्रामन्ति इति करणव्यापारो कानुमानानुगृहीतैकादशप्राणश्रुतिबला कार्यलिङ्ग ख्ये च छान्दोग्येऽपि जन्मनः जायते तेर्मुख्यस्य देकादशैव नम् नासदासीयमन्त्रवर्णादधिकाशङ्काया निरू निवृत्त्यर्थं पणम् पदस्य पू पूर्वपक्षः प्रदर्शनम् प्राक् प्राण प्राणमनूत्क्रामन्तं प्राणश्रेष्ठयाधिकरणम् प्राणाः प्राणाणुत्वाधिकरणम् प्राणानां प्राणानामुत्पत्तिश्रवणस्य प्राणी प्राणे प्राणेष्वनुवृ ब्रह्मविकारत्वस्य मु योजनान्त रम् वा वाक्यं वायुः वायुक्रियाधिकरणम् विषयीकृत्य वृत्तिभेदापेक्षं वैपक्षः श्रुतस्य श्रुतिविप्रतिषेधस्य संख्यान्तरश्रवणमिति संख्याविषयस्य सप्तगत्यधिकरणम् सप्तसंख्याध्यवसा समर्थनम् सर्वे साधनम् सिद्धान्तः सूक्ष्मत्वपरिच्छिन्नत्वयोः सूत्रद्वयस्य स्तोककल्पनानुरोधात् २ ३ ३६ ४ ४९७ ४९८ ४९९ ५ ५०१ ५०३ ५०४ ५०५ ५१०"},
{"pageid":"sg_002|54","text":"अग्न्याद्यभिमानिनीभिर्देवताभिरधिष्ठितं अधिष्ठात्रीणां अन्य इति एव करणेभ्यश्च कार्यशक्तियोगात् च जीववत्स्वातन्त्र्यस्य जीवस्य ज्योतिराद्याधिकरणम् तु तैरन् दिकरणजातं देवता देहे न नि निगमनम् नित्यत्वात् न्यायतश्च पञ्चवृत्तित्वव्यपदेशस्योपन्यासः परिच्छेदधारणादिकरणम् परिच्छेदौ परिहारः पूर्वपक्षः पृथगुपदेशात् प्रव प्रवर्तते प्राण प्राणः प्राणसंबन्धस्य प्राणस्य प्राणाः प्राणान्तरासंभविदेहेन्द्रियविधारणकारणं भोक्तृतानियमात् भोक्तृत्वप्रसङ्गस्य भोक्तृपक्षस्येति मुख्यप्राणस्य मुख्यप्राणस्यापि यथास्वं यान्तरमन्विष्यत येनास्य राकरणम् रेणैव वागा वायोः विष विषयान्तरप्रसञ्जनस्य वैशेषिककार्यसद्भावे व्यावर्तनम् शारी श्रुतितो श्रेष्ठाणुत्वाधिकरणम् सिद्धान्तः सौक्ष्म्य स्वकर्मार्जिते स्वकार्येषु स्वमहिनैव हेत्वन्तरतया ३७ ५०८ ५१० ५११ ५१२ ५१३ ५१४ ६ ७"},
{"pageid":"sg_002|55","text":"अनुप्रविश्येत्यनेन अनेन अयोग्यत्वात् इति इत्यत्र इत्यादिव्यपदेशभेदात्तत्त्वान्तरा इत्युत्त इत्युपक्रम्य इत्येवं इन्द्रियाधिकरणम् उ एतस्माजायते कृतिरिति क्त्वश्च च जीवक जीवेन जीवेनात्मना जीवेनेत्येतदनन्तरेणैव जीवो णीति ति तृकमेव तेजोबन्नानां त्रिवृत्कुर्वतो देवता न नाम नामरूपव्याकरणं नामरूपव्याकरणमिति नामरूपव्याक्रिया निरासः निर्मातुः पपत्तिः पर परमेश्वर पूर्वपक्षः पूर्वपक्षबीज प्रतिपादनम् प्राणा बाह्याध्यात्मिकत्रिवृत्करणप्रपञ्चनपूर्वकम् भूयस्त्वे भेदश्रुतिलक्षणभेदयोस्तत्त्वान्तरत्वसाधकतयोपन्यासः भौतिकविषयमि मपुरुषप्रयोगात् मेश्वरादत्यन्तभिन्न योग्यत्वात् विशेषणात् विशेषव्यपदेशस्य वृत्तिभेदाः व्याकरवाणि व्याकरवाणीत्यनेन श्रुतेर्मुख्यस्यैवेतरे संज्ञामूर्तिक्लप्यधिकरणम् संबध्यते संभवति समर्थनम् सिद्धान्तः सेयं स्यैव ३८ ५१४ ५१५ ५१६ ५१७ ५१८ ५१९ ५२० ५२२ ८ ९"},
{"pageid":"sg_002|56","text":"अश्रौतकल्पना इत्यादिप्रश्नप्रतिवचनाभ्यां एव एवं करणोपादानवत् गच्छतीति गतिप्रतिपादनम् चिन्ता जीवयातायात जीवो तदन्तरप्रतिपत्त्यधिकरणम् तासामनादरणीयताप्रदर्शनम् तृणजलायुकाश्रुतिविरोधपरिहारः तृतीयोऽध्यायः त्वस्य देहबीजै देहान्तरप्रतिपत्तिप्रकारे द्वितीयतृतीयलक्षणयोः द्विधा द्विधानिरूपणम् नाय परिष्वक्त पादः पूर्वपक्षः प्रथमः प्रथमपदार्थसंक्षेपः प्रश्नप्रतिवचनयोरप्शब्दस्य बाहुल्यस्य भूतसूक्ष्मैरसंपरिष्वक्त भूतेन्द्रि भूतोपादानस्याश्रुतत्वात् भूयस्त्वापेक्षत्वसमर्थ यथा यमयसूक्ष्मदेहस्य विविच्य वेत्थ वैराग्याथै व्याख्याय श्यात्मकत्वं षट्कौशिकानामुत्क्रामतामनुविधेयतया सं संगत्यर्थमर्थसंक्षेपः संशयोपन्यासः समर्थनम् सर्वदेहेष्वपां साधक सिद्धान्तः सिद्धान्तहेतोः १ ३९ ५२७ ५२८ ५२९ ५३० ५३१ ५३७ ५५८"},
{"pageid":"sg_002|57","text":"अनात्मविवादित्याचंशस्य अपां इति इत्या औत्सर्गिकीं कारणानुरू कार्यस्य क्रियासमभिहारेण क्षेपः ख्यानानन्तरं गतिरश्रुतेत्याक्षेपस्य गतिसंभवेऽपि गमयितव्यः गुणवादेनान्नत्वमुद्भाव्यते घटते च जीव ज्ञातं ताभिः त्रेणान्नशब्दो देवैः देवोपजीवितामा न नोपपद्यते पञ्चम्यामाहुतावपां पञ्चाग्निविज्ञानप्रशं पञ्चाग्निविद्याविहीनत्वाचेदमिष्टादिकारिणां पतामतिवर्तेत परिहारः पुरुषभावो पुरुषवचस्त्वप्रकारे पृष्टे प्रकरणानुरोधेनापरं प्रति प्रथमा प्रथमायामाहुतौ प्रयुक्त बुद्धिप्र भक्त्यायमप्सु भक्ष्यमाणाना भाक्तो भोक्तृणामेव मिष्टादिकारिणां मुख्यार्थत्वानुरोधेन यामनपा रंहणं वागादीनामग्न्यादिगतिश्रुतेगौणत्वसमर्थनम् व्या व्याख्यानम् व्याघ्ररिव शङ्का श्रद्धाया श्रद्धाशब्दः श्लिष्येत संपरिष्वक्तस्य सतामिष्टादिकारिणां समाधानम् समाधिः साथै सादलक्षणायाः स्य स्वकर्मफलोपभोगाय होतव्यतयाभिधानं होतव्यत्वेनाभिधानात् होमायोपादातुमशक्यायाश्च ४० ५३१ ५३२ ५३३ ५३४ ५३५ ५३६ ५३७"},
{"pageid":"sg_002|58","text":"Bासन्तोऽपि अवशिष्टमैहिकफलं आमुष्मिकफले इति इत्येकदेशिनां उच्चा उद्भावनम् उपभु उपसंहारानुरोधप्राप्तमप्यारब्धभोगकर्मीपेक्षं एव एवानुशयः एवावरोहन्तीति कचनमनुमन्यते कर्मजाते कर्मणो कर्मणोऽवशे कर्मान्तरजातमनुशय कृतात्ययाधिकरणम् क्रमते च चन्द्रम चन्द्रमण्डले चित्यात् चैकप्रघट्टकेन ण्डलावरोह तत्सहिता ति ते दृष्टं दृष्टशब्दस्य दृष्टस्मृतिभ्यामित्यत्र देशिमतंनिरस्य द्विधा न नम् निरनुशयानामेव न्यतो परावर्तन्ते पूर्वपक्षः पूर्वपक्षहेतोर्विघट प्रा भाण्डानुसारिस्नेहवत् भुक्तभोगानां मतस्य यणस्य यत्किचेतिश्रुतिश्च यत्किचेत्यविशेषपरामर्शात् यावच्छृतिः यावत्संपातश्रुतेः लेशानुवृत्तौ वचभोगपरतया व्याख्यानम् श्रुतिपरतया ष सं संकुचन्ती सकलकर्माभिव्यञ्जकत्वौ सानुशया सामा सिद्धान्तः स्थातुमपारयन्तस्ततः स्मृत्युपन्यासः स्वमतस्योपन्यासः स्वयं स्वर्गफलत्वशास्त्रविरोधपराहतमित्येक स्वर्गफलस्य स्वर्गार्थस्य २ ४१ ५३७ ५३८ ५३९ ५४० ५४१ ५४६"},
{"pageid":"sg_002|59","text":"अतो अनारोहादेव अनिष्टादि अनिष्टादिकारिणां अनिष्टादिकारिणामपि अनिष्टादिकार्यधिकरणम् असंपूरणं असंपूरणमभिवदन् अस्मिन् इति उपभोगपर्यायकल्पितकर्मबलाबलप्रदर्शनेन एव कर्मणीति कारिणां काष्र्णाजिनि क्रत्वर्थ ग गतं गमयेदिति च चन्द्रगतेर्विघटनम् चन्द्रमण्डलप्राप्तिरिति चन्द्रमसं चन्द्रारोहणम् चरणशब्दः चरणश्रुतिरनुशयोपलक्षणार्थी चावरोहन्ति च्छन्ति तद्विपर्ययेण तया तृतीयस्थानसंकीर्तनेन न नापि निष्प्रयोजनम् पक्षः पुरुषार्थतया पूर्व प्रत्यवरोहायैव प्रायणस्याविशेषकर्मा बादरिमतम् भिव्यञ्जकताया भोगायैव मतम् मते मवश्यता मुख्य य यथा यमायत्तकर्मविपाकस्मृतेरुपन्यासः योन्यापत्त्यहेतोरपि विघटनम् शब्द शीलस्य शेषव्याख्यानम् श्रुति श्रूयते समर्थनम् सर्वे सार्थक्यस्य सिद्धान्तः सूत्र स्मृतिविरोधोपन्यासेन हि ३ ४२ ५४२ ५४३ ५४४ ५४५ ५४६ ५४७ ५४८ ५५२"},
{"pageid":"sg_002|60","text":"अग्नीषोमीयं अन्याधिष्ठिताधिकरणम् अल्पेनैव अवरोहतामाकाशादिभावस्य अवरोहस्य आध्वरिकस्य आहुतिसंख्यानियमाभिनिवेशस्य इति इतिनिषेधस्य इष्टादिकारिणामनुशयिनां उचितमिति औपचा कर्मणः कर्मव्यापारापरामर्शात् कालेन क्रतुप्रकरणे क्रत्वर्थतामस्य गमयति जातिस्थावरैः तत्सादृश्येन तमिति त्वपनयति त्वमेव दिभावापत्तेः दुःखभागीति दुर्निष्प्रपतरशब्दो न नातिचराधिकरणम् निर्धारणम् निषेधापादितामस्य न्तरम् पपादनम् पर्वपक्षः पशुमालभेत पुरुषं पुरुषार्थहननमात्रविष पूर्वपक्षः प्रत्यनर्थहेतुताम् प्राक् ब्रीह्यादिभावो यकत्वसमर्थनेन रिकतया लक्षयतीत्यतः वर्षसादृश्यान विना विलम्बं व्याख्यानम् व्रीह्या शिथिलीकरणम् शुद्धत्वो संश्लेषमात्रमिति समाम्नातं साभोव्यापत्त्याधिकरणम् सिद्धान्तः सूक्ष्मशरीरे स्थावरजात्यापच्या स्थावरसुखदुःखभा स्थूलशरीरं हि हिंस्यात् ४ ४३ ५ ५५० ५५२ ५५३ ५५४ ५५५ ५५६ ५५८ ६"},
{"pageid":"sg_002|61","text":"इति इत्युपन्यासेन एवं करणार्थ ग्यदृढीकरणपूर्वकं तद्योग निरा पसंहारः पादस्यो प्रतिपादनम् यथा योनेः रेतःसिग्भावस्तद्योगः वैरा वैराग्यपर्यवसायिनः व्रीह्यादिभावो शङ्काया शरीरम् संसर्गमात्रमिति सर्वत्रैवानुशयिनां ऽपि ४४ ५५७"},
{"pageid":"sg_002|62","text":"23 TEFFEES द्वितीयोऽध्यायः ब्रह्मसूत्रभाष्यम्"},
{"pageid":"sg_002|63","text":""},
{"pageid":"sg_002|64","text":"द्वितीयाध्याये पादः प्रथमः ब्रह्मसूत्रभाष्यम् श्रीमच्छंकरभगवत्पादैर्विरचितम्"},
{"pageid":"sg_002|65","text":""},
{"pageid":"sg_002|66","text":"1 5 II अवनिरिव अविगीतत्वमित्यस्यार्थजातस्य आत्मा आरभ्यते इत्येतद्वेदान्तवाक्यसमन्वयप्रति इदानीं इव उत्पत्तिकारणम उत्पन्नस्य एव घटरुचका च चतुर्विधस्य जगतः जगतो तत्र तावत्स्मृतिविरोधमु तिकारणम् दीनाम् द्वितीयोऽध्याय द्वितीयोऽध्यायः न नादिवादानां नि नियन्तृत्वेन न्यायाभासोपबृंहितत्वं पन्यस्य परिहरति पादनेन पुनः प्रतिपादनाय प्रतिपादितम् प्रतिवेदान्तं प्रथमं प्रथमेऽध्याये प्रधा प्रधानादिकारणवादाश्चाशब्दत्वेन प्रसारित भूतग्रामस्य मायाया मायावीव मृत्सुवर्णादय यादिप्रक्रियाया राकृताः स सर्वज्ञः सर्वेश्वरो सर्वेषां सृ स्थि स्मृतिन्यायविरोधपरिहारः स्य स्वपक्षे स्वात्मन्येवोपसंहारकारणम्"},
{"pageid":"sg_002|67","text":"अनर्थक्यमेवासां अन्याश्च अव अस्य इति इत्थं ईदृशश्चा एवं कथं करणम् कापिलादिस्मृतीनामनुष्ठेये कारणमि कारणमुप कारणम् काशोऽस्ति कुत चारः चेन्नान्य जगत जगतः तत्राप्यनवकाशाः तथा तदनु तद्युक्तम् तन्त्राख्या तस्मात्तदविरोधेन ता ताः तासु त्यवधारित धर्मचारिणीसंयोग धर्मजातैनापेक्षितमर्थं निबध्यते नैवं पर परतन्त्रप्रज्ञास्तु पा पुनराक्षिप्यते पुनरीक्षयादिभ्यो पुरुषार्थाश्चतुर्वर्णाश्रमधर्मान्नाना प्रणीताः प्रधानं प्रसज्येत प्रसज्येरन् प्रायेण ब्रह्मैव भवन्ति भवेदयमनाक्षेपः मन्वादिस्मृतयस्तावच्चोदनालक्षणेनाग्निहोत्रादिना मर्षिप्रणीता मह मोक्षसाधनमेव यदि यदुक्तं वर्णस्यास्मिन्कालेऽनेन विधानेनोपनयनम विधान्विदधति विषये वेदाध्ययनम् वेदान्ता व्याख्यातव्याः शिष्टपरिगृहीता श्रुत्यर्थः सत्यनवकाशाः समर्पयन्त्यः समावर्तनम सम्यग्दर्शनमधिकृत्य सर्वज्ञ सर्वज्ञं सारिण्यः सावकाशा सूत्रभाष्ये स्मृतयः स्मृतिश्च स्मृत्यधि स्मृत्यनवकाशदोषप्रसङ्ग स्मृत्यनवकाशदोषप्रसङ्गात् स्मृत्यनवकाशदोषप्रसङ्गेन स्युः स्वतन्त्रं स्वतन्त्रप्रज्ञानाम् हि हेतुभ्यो ह्यचेतनं १ २८२"},
{"pageid":"sg_002|68","text":"अतश्च अव्यक्तं अस्मत्कृते अहं आधि इति इत्याह ईश्वरकारणवादिन्यः उदाहरिष्याम ऋषिं एवमप्यन्या कथ्यते कपिलं कपिलप्रभृतीनां करोति कृत्स्नस्य क्षेत्रज्ञश्चेति च चार्ष चोक्त्वा जगतः जनाः जायमानं ज्ञानमप्रतिहतं ज्ञानैर्बिभर्ति णेतृकासु तथान्यत्रापि तदत्ति तद्वलेन तम तर्कावष्टम्भेन तस्मादपि तस्मादब्यक्तमुत्पन्नं तस्मान्नैषां तस्य ता तृषु तेऽर्थ त्रिगुणं द्विजस द्वितीयोऽध्यायः न नान्यम्मत्यनवकाशदोषप्रसङ्गात् नारायणः परं परमात्मानमेव पश्येत् पुनराक्षेपः पुराणः पुराणे पुरुषे प्यत प्रकृत्य प्रख्यातप्र प्रणे प्रतिपित्सेरन प्रतिष्ठापयन्ति प्रभवः प्रलयस्तथाइति प्रसज्येरन प्रसूतं बहुमानात्स्मृतीनां ब्रह्म ब्रह्मन्निर्गुणे भगवद्गीतासु भवति भूतानां भूयःइति मतमयथार्थ यत्तत्सूक्ष्ममविज्ञेयम् यदि यस्तमग्ने विश्वस्युः वेदान्ता व्याख्याने व्याख्येया शक्यं शृणुध्वं श्रुतिश्च श्रुत्यर्थं श्रुत्यर्थमवधारयितुमशक्नुवन्तः स संक्षेपमिमं संप्रलीयते संभावयितुम संहारकाले समाधि सर्ग सर्गकाले सर्वमिदं सू स्मर्यते स्मृतयोऽनवकाशा स्मृतिबलेन स्मृतिष्ववलम्बेरन स्मृत्यनवकाशदोषप्रसङ्गनेश्वरकारणवाद् स्वातन्त्र्येण ह्यन्तरात्मा १ २८३"},
{"pageid":"sg_002|69","text":"अनपेक्ष्या अर्थो इतराः इति एवमनेकशः कपिलादीनां कश्चिदुपलभत कस्यचित्कचित्पक्षपाते कारणत्वेनोपादानत्वेन च चाती चेत् ण ततश्च तदुक्तं तस्मात्कायाः तात्पर्यम् तिपत्तौ तु दर्शितं धर्मश्चोदनालक्ष धर्मानुष्ठानापेक्षा न नाकस्मात्स्मृतिविशेषविषय नित्यः निमित्ताभावान् न् न्द्रियानर्थान् न्यस्मृत्यनवकाशदोषोपन्यासः पक्षपातो पठति परतन्त्रप्रज्ञस्यापि पश्चिमसिद्ध पा पुरुषमतिवैश्वरूप्येण पुरुषवचनवशेनातिशङ्कितुं पूर्वसिद्धायाश्चोदनाया प्रकारेण प्रकाश्यते प्रकृत्यापस्तम्बः प्रति प्रत्यवतिष्ठमानस्य प्रदर्शितेन प्रभवन्ति प्रमाणम् प्रमाणलक्षणे प्रवक्ष्यामीत्यतोऽयम प्वपीश्वरः बहुत्वात्सिद्धानां मप्रतिहतज्ञानत्वादिति मूलं यः यामपि युक्तः रणवादं लेन वनपक्षं वयितुम् विप्रतिपत्तौ विरोधे व्येऽन्यतरपरिग्रहेऽन्यतरपरित्यागे शक्यं शक्यते शाश्वतिकः श्रुतिमन्तरेण श्रुतिव्यपाश्रयादन्यन्निर्णयकारणमस्ति श्रुतीनामीश्वरका श्रुत्यनुसारिण्यः स संभा सति सत्यां सर्वे सापेक्षत्वा सिद्धव्यपाश्रयकल्पना सिद्धाना सिद्धिः सिद्धेरपि सूत्रभाष्ये स्मृत स्मृति स्मृतिब स्मृतिबलेनैवोत्तरं स्मृतिविप्र स्मृतीनामवश्यकर्त स्यादसति हि ह्यनुमानम् १ २८४"},
{"pageid":"sg_002|70","text":"अन्य अन्यार्थदर्शनस्य आत्मभेदाभ्युपगमात् इति इत्युपक्रम्य एक एव कपिलमिति कपिलस्य कपिलो कम कापिलं किंच केनचित्कचिन् गम्यते गुणाधि ग्राह्यः च चात्मनि चात्मानं चान्या चान्ये ज्ञानातिशयं ज्ञिताः तं तत्त्वाव्यवस्थानप्रसङ्गान् तथा तद्वयुदासेन तया तव तस्मात्तस्यापि तु देहिसं द्वितीयोऽध्यायः न निन्द्यत पन्यासेन परपक्ष पुरुषं पुरुषा पुरुषाणां प्रख्यापयन्ती प्रज्ञा प्रतप्नुर्वासुदेवनाम्नः प्रदर्शयन्ती प्रदर्शिता प्रशंसता प्राप्तिरहितस्यासाधकत्वात् ब बहवः बहूनां ब्रह्मन्नुताहो भवति मतं मधिगच्छति मनुना मनुरवदत्तद्वेषजम् मनोर्माहात्म्यं मन्यते महाभारतेऽपि मुपन्यस्य मेमान्तरात्मा यथैका यद्वै या ये योनिरुच्यते राजन्सांख्ययोगविचारिणाम् विचार्य विश्वमाख्यास्यामि वै शक्यम् श्रद्धातुं श्रुति श्रुतिविरुद्धमपि श्रुतिसामान्यमात्रत्वात् श्रुत्यनुसाराननुसारविषयविवेचनेन संग्रहणीया संपश्यन्नात्मयाजी सगरपुत्राणां सन्मार्गे सर्वभूतानि सर्वभूतेषु सर्वात्मत्वदर्शनं सर्वात्मत्वदर्शनमनु सर्वेषां साक्षिभूतोऽसौ स्मरणान स्मृतिविप्रतिपयु स्वाराज्य हवः हि ह्य १ २८५"},
{"pageid":"sg_002|71","text":"अतश्च अलो आनुमानिकमप्येकेषाम् इतरेषां इति इत्यत्र एक एकश्चरति कः कल्पि कवेदप्रसिद्धत्वात्तु का कापिलस्य कुतश्च केवलं को क्वचित्तत्परमिव च चानुपलब्धेः चेति चोपलभ्यन्ते तत्परं तत्र तत्रस्य तदप्य तस्माद्वेदविरुद्धे तानि तावल्लोकवेदप्रसिद्धत्वाच्छक्यन्ते तु त्वमनुपश्यतःइत्येवंविधा दोष दोषः न निरपेक्षं निर्धा न्द्रियाणि पा पुरुषवचसां प्रधानपरिणामत्वेन प्रधानादितराणि प्रामाण्यम् भवति भूतान्यात्मैवाभूद्विजानतः भूते भूतेषु महदादीनां महदादीनि मूलान्तरापेक्षं मोहः यथासुखम् यदपि यस्मिन्सर्वाणि यानि यापि रवकल्पते रवैरिव रिता रूपविषये लोके वक्तृस्मृतिव्यवहितं विप्रकर्षः विरुद्धत्वं विश्वपादाक्षिनासिकः विश्वभुजो विश्वमूर्धा विषये वेदय वेदविरुद्धत्वं वेदानुसारिमनुवचन वेदे व्याख्यातम शोक श्रवणमवभासते श्रुतिश्च षष्ठस्येवेन्द्रियार्थस्य सर्वात्मतायां सर्वात्मतैव सिद्धमात्मभेदकल्पन सूत्रभाष्ये स्मर्तुम् स्मृति स्मृतौ स्मृत्यनवकाशदोषप्रसङ्गो स्वतन्त्रप्रकृतिकल्पनयैवेति स्वार्थे स्वैरचारी हि १ २ २८६"},
{"pageid":"sg_002|72","text":"अत अथ अस्ति इति इत्यादिना इत्यारभ्योन्मथिष्यति उपल एतेन कदेशत्वादष्टकादिस्मृतिवद्योगस्मृतिरप्यनपवदनीया कल्प्यन्ते कारणम् कार्याण्य किमर्थं कृत्स्नम् ग्दर्शनाभ्युपायत्वेनैव च चासनादिकल्प चैवमादीनि तत्रापि तद्दर्शनाभ्युपायो तवष्टम्भं तस्मादपि ता तां तु ते त्रिरुन्नतं दृश्य दोषः द्रष्टव्येत्यतिदिशति द्वितीयोऽध्यायः धिकरणम् न नन्वेवं नापुरःसरं निदिध्यासितव्यःइति न्त्रमेव पुनरतिदिश्यते प्रत्याख्या प्रत्युक्तः प्रधानं बहुप्रपञ्च भविष्य भ्यन्ते मन्तव्यो मन्यन्ते महदादीनि यस्मृतेरप्रामाण्यात्कारणस्मृतेरप्यप्रामाण्यं युक्तमित्यभिप्रायः योगः योगःइति योगप्रत्युक्त्य योगमिति योगविधानं योगविधिं योगविषयाणि योगशाखेऽपि योगस्मृतिरपि योगो योगोऽङ्गीक्रियते लिङ्गानि लोकवेदप्रसिद्धानि विद्यामेतां विलक्षणत्वात् विहितः वेदे वैदिकानि शरीरम श्रुतिविरोधेन श्रोतव्यो श्वेताश्वतरोपनिषदि संप्रतिपन्नार्थे सति समं समानन्यायत्वात्पूर्वेणैवैतद्गतम् सम्य सम्यग्दर्शनाभ्युपायो सहस्रश सांख्यस्मृतिप्रत्याख्यानेन स्थाप्य स्थिरामिन्द्रियधारणाम स्मृत्यनवकाशदोषप्रसङ्गो स्वत हि ह्यत्राभ्यधिकाशङ्का २ २८७ ३"},
{"pageid":"sg_002|73","text":"अथ अर्थेकदेशसं असङ्गो इति इयमप्यधिका कृतः च ज्ञात्वा ज्ञानं तत्कारणं तत्र तथा तद्यथा तमेव ति तीति तु ते तेनेष्टमेव तेनोपबृंहितौ त्वंशेन दर्शनमुक्तम् दर्शनात् दर्शिनः देवं द्वैतिनो ध्यानं ध्येते न नत्वेन नात्मैकत्व नान्यः निःश्रेयसमधिगम्यत निराकरणं निराकरणे निर्गुणपुरुषनिरूपणेन निवर्यते निवृत्तिनिष्ठत्वं पन्था परमपुरुषार्थसाध परिगृहीतौ परिव्राङ्किवर्णवासा पा पुरुषःइत्येवमादिश्रुतिप्रसिद्धमेव पुरुषस्य पूर्वोक्ताया प्रख्यातौ प्रतिपत्तावप्यर्थैकदेशविप्रतिपत्तेः प्रत्यासत्तेरित्यवगन्तव्यम् प्रव्रज्याद्युपदेशेनानुग बह्वीषु मभिलप्येते मादि मुच्यते मुण्डोऽपरिग्रहःइत्येव मृत्युमेति यत्तु यत्नः येन योगमार्गेण योगाश्च यौगैरपि लिङ्गेन लोके वा वारय विदित्वाति विद्यते विरु विशुद्धत्वं वेदनिरपेक्षेण वैदिकमेव वैदिकादात्मैकत्वविज्ञानादन्यन्निःश्रेयससाधनं शङ्कातिदेशेन शिष्टैश्च श्रुतिप्रसिद्धमेव श्रुतिर्हि श्रौ ष्वप्यध्यात्मविषयासु सती सर्वपाशैःइति सांख्ययोगशब्दाभ्या सांख्ययोगस्मृत्योः सांख्ययोगस्मृत्योरेव सांख्ययोगाभिपन्नं सांख्ययोगाभिपन्नम सांख्ययोगौ सांख्यस्मृतिज्ञानेन सांख्या सांख्यैरभ्युपगम्यते सावकाशत्वम् सूत्रभाष्ये स्मृतिषु हि ह्ययं ऽयनायइति १ २८८"},
{"pageid":"sg_002|74","text":"आ आगममात्रप्रमेयोऽय आगमो इत्येवमादिश्रुतिभ्यः इदानीमाक्षेपः इव उपकुर्वन्तु एतेन एव एवं कुतः क्षेप गमार्थे च चादृष्टमर्थ चेत् जगतो तं तत्त्वज्ञानं तत्त्वज्ञानायोपकुर्वन्तीति तथात्वं तद्वशेनैव तर्कनिमित्त तर्कनिमित्तस्याक्षेपस्यावकाश तर्कस्मरणानि तर्कोपपत्तिभ्यां तान्यपि तु त्वौपनिषदं दविन्मनुते दृष्टसाधम्र्येण द्वितीयोऽध्यायः धर्म धर्मः न ननु नविलक्षणत्वाधिकरणम् नाम नावे निमित्तकारणं नीयन्ते पक्षस्या परस्परविरोधे परिनिष्पन्नरूपं परिनिष्पन्ने परिहतः परिहियते पुनरस्मिन्नवधारिते पुरुषं पृच्छामि पृथिव्यादिषु प्रकृतिश्चेत्यस्य प्रतिवक्तव्यानि प्रमाणान्तरविरोधेऽपि प्रमाणान्तराणामस्त्यवकाशो प्रमाणान्तरानवगाह्य बृहन्तम् ब्रह्मण्यप्यनपेक्ष ब्रह्मावग ब्रह्मास्य भवति भवितुमर्हति भवेद मर्थः म्यते यथा यदि यन्ती यमवष्टम्भो युक्तिरनुभवण वस्तुनि विप्रकृष्यते विलक्षणत्वादस्य वेदान्तवाक्येभ्य शब्दात् श्रुतिः श्रुतिनयेत श्रुतीनां संनिकृष्यते सत्येकवशेनेतरा समर्प सर्वाणि स्मृतिनिमित्तः स्यादनुष्ठेयरूप २८९ ३ ४"},
{"pageid":"sg_002|75","text":"अचे अचेतनस्यैव अतस्तर्कनि अनुभवावसानं अशुद्धं इति इदं ऐतिह्यमात्रेण कस्मात् कार कारणं कार्य कार्यकारणभावेनोपकरणभावो क्रियते क्षणत्वं खमाहान्वितं च चास्य चेतनं चेदं जगतः जगतोऽशुद्धयचेतनत्वदर्शनादवगन्तव्यम जगदचेतनं जगद्गह्मविलक्षणमचेतन जगद्विलक्षणं जगन् ज्ञानमविद्याया णस्य तथेदमपि तनं तन्नो तर्कमप्यत्रादर्तव्यं तु दर्शयति दृश्यते दृष्टः दृष्टफलतयेष्यते न निवर्तकं पपद्यते पा पुनराक्षेपः प्रकृतिः प्रकृतिविकारभावो प्रकृत्या प्रक्रियन्ते प्रति प्रतीयते प्रीतिप ब्रह्म ब्रह्मकार्यत्वेनाभिप्रेयमाणं ब्रह्मणः ब्रह्मवि ब्रह्मविल भवन्ति भवितुमर्हति मदैव मननं मन्तव्यःइति मशुद्धं मित्तः मृत्प्रकृतिका मृदन्विता मोक्षसाधनं यदुक्तम् रितापविषादादिहेतुत्वात्स्वर्गनरकाद्युच्चावचप्रपञ्चत्वाच्च रुचकादयो वा विकारस्य विकारा विकाराः विदधती विलक्षणत्वादस्य विलक्षणत्वे विलक्षणस्य शरावादयो शुद्धं श्रवणव्यतिरेकेण श्रुतिरपि श्रूयते श्रोतव्यो सन् सुखदुः सुखदुःखमोहात्मकतया सुखदुःखमोहात्मकस्य सुवर्णप्रकृतिकाः सुवर्णान्विताः सुवर्णेन सूत्रभाष्ये स्वार्थाभिधानान् हि हीदं १ २९०"},
{"pageid":"sg_002|76","text":"अविभावनं इति एतस्मादेव एवं एवान्यस्य कश्चिदाचक्षीत कार्यका कार्यकारणम् कार्यकारणानामात्मनां काष्ठलोष्टादीनां काष्ठलोष्टादीनामपि किंचित्प्रमाणमस्ति कृताद्विशेषाद्रूपादिभावाभावाभ्यां गुणप्रधानभावो गो च चेत चेतनं चेतनचेतनान्तरस्योपकरोत्य चेतनत्वाविशेषेऽपि चेतनत्वे चेतनमपि चेतनस्य चेतनाचेतनविभा चैतन्य चैतन्यं चैतन्यस्य छेकस्य जगचेतनमवगमिष्यामि जगतश्चेतनप्रकृतिकताम जगत्तत्प्रकृतिकम् तद् तस्मादचेतनं तस्माद्ब्रह्मविलक्षणत्वान्नेदं तु त्ययोरप्यचेतनांशस्यैव द्वितीयोऽध्यायः न ननु नस्योपकरोति निरतिशया न्ते पकरोति पगमात् परस्परस्योपकुरुतः परिग्रहो परिणामविशेषाद्भ पार्थिवत्वाविशेषेऽपि प्रकृतिरूपखविकारे प्रत्यात्मवर्तिनो प्रत्युपकारकत्वात् प्रदीपौ प्रसिद्धश्चायं बुद्धयादिरचेतनभाग भवति भोक्तुरुपकरिष्यति मन्य मांससूपौदनादीनां यथा यो रणं लेनैव लोके वा विभावयिष्यते विभावितत्वाविभावितत्व विभाव्यते विरोत्स्यते विष्यति श्रुत्या स सत्युपकार्योपकारकभावो समस्तं सांख्या साम्ये सु स्पष्टचैतन्यानामप्यात्मनां स्वपमूर्छाद्यवस्था स्वयमेव स्वामिभृ स्वामिभृत्यन्यायेन हि ह्यकर्तारश्चेतना ऽन्वयदर्शनान् ऽपि २९१ ४"},
{"pageid":"sg_002|77","text":"अत अनवगम्यमानमेव अपि अभिमानिव्यपदेशस्तु अहंश्रेयसे आप आपोऽब्रुवन इति इत्याह इत्येवमाद्यन्द्रियविषयेति इन्द्रियविषया उत्तरं उद्गायेति एव एवमिहापि ऐक्षत ऐश्नन्त क कचिदचेतनत्वाभिमतानां कथयति कस्यचिद्विभागस्याचेतनतां केवलयोत्प्रेक्षेत च चाविज्ञानं चे चेतनत्वमपि चेतरदपि चैवमाद्या जगच्छावयति जग्मुःइति तच्च तत्तेज तथा तथात्वं तथात्वमवगम्यते तनत्वश्रुति तनप्रकृतिकत्वश्रवणाच्छब्दशरणतया ता तु ते तेनापि त्वमिति थंचिचेतनत्वाचेतनत्वलक्षणं न ननु नाद्ब्रह्मणो नुगतिभ्याम् नैव पठति परिहर्तुं परिहियते परिहियेत पा प्रकृतिविलक्षणत्वं प्रविभागप्रसिद्धिरप्यत प्राणी ब्रह्म भवति भविष्यति भूतविषया भूतेन्द्रियाणां मृदब्रवीत यतः यथा लोके वस्तुनश्चेतनत्वं वाचमूचुस्त्वं विज्ञानं विरुध्यते विरोत्स्यत विलक्षणत्वं विलक्षणमचेतनं विवदमाना विशेषा विशेषात्परस्परोपकारित्वं शक्यत शब्द शब्दादपि शब्दादिति शब्देनैव शुद्धय शुद्धित्वलक्षणं श्रावयश्चेत श्रूयते समस्तस्य सूतभाप्ये ह हीदं हेमे १ २९२ ५"},
{"pageid":"sg_002|78","text":"अग्निर्वाग्भूत्वा अनुगताश्च अपि अहंश्रेयसे आशङ्कामपनुदति इति इत्येवं इत्येवमादिका एता एष करण करणेष्वनुग्रहिकां कस्मान कौषीतकिन खलु च चासौ चेतनत्वमाशङ्कनीयम् चेतनाचेतनप्राविभागलक्षण चेतनादेवता चेतनोचितेषु चैवंजातीयको जातीयकया तद्वचनाच्चैकैकोत्क्रमणेनान्वयव्यतिरेकाभ्यां तस्मै ता तामनुगतां तु ते दर्शयति देव देवता देवताशब्देन द्रढ द्वितीयोऽध्यायः न नि निन्यश्च नोपपद्यत पितरमेयोचुःइति प्रजापतिं प्रजापतिगमनम् प्रागभिहितः प्राणश्रेष्ठयप्रतिपत्तिः प्राणसंवादवाक्यशेषे प्राणसंवादे प्राणाः प्राणे प्राविशत् बलिहरणम् भूतेन्द्रियमात्रम् भूतेन्द्रियाणां भोक्तृणां मन्त्रा मात्राशङ्काविनिवृत्तयेऽधिष्ठातृचेतनपरिग्रहाय मुख मृदब्रवीत् मृदाद्यभिमानिन्यो यतो र्थवादेतिहासपुराणादिभ्योऽवगम्यन्ते वदनसंवदनादिषु वा वागाद्यभिमा विदित्वा विवदमाना विशिंषन्ति विशे विशेष वै व्यपदिश्यन्ते व्यव व्यवहारोऽनुगम्यमानोऽभिमानिव्यपदेशं शब्द श्रुति श्रुत्या श्रेयसं श्रेष्ठत्वनिर्धारणाय षानुगतिभ्याम् सर्वचेतनतायां सर्वत्राभिमानिन्यश्चेतना सर्वा सू ह हारेषु हि ऽभिमानिव्यपदेश ऽस्मदादिष्विव ५"},
{"pageid":"sg_002|79","text":"अचेतनत्वेन अचेतनान्येव अत्यन्तसारूप्ये अथोच्येत अधि अस्ति इति इत्यपि इयमीक्षा उच्यते एव एवमपि ऐक्षत कश्चि कारणानि कार्याणीति किंचिदचेतनं किंचिन्नेत्यस्त्येव केशनखा केशनखादिष्वनुवर्त केशनखादीनां गोम गोमयादिभ्यो गोमयादीनां च चेतनत्वेन चेतनस्यायतनभावमुपगच्छति जगद्गह्मप्रकृतिकम् जगन् तत्तेज तथा तर्हि तस्माद्विलक्षणमेवेदं तु त्पार्थिवत्वादिस्वभाव त्वाञ्च दीनामुत्पत्तिः दृश्यते देवताया द्रष्टव्यम् धान्या न नन्वचेतनान्येव नायमेकान्तः पक्षं परस्या पा पारिणामिक पुरुषादिभ्यो पुरुषादिशरीराण्यचेतनानां पुरुषादीनां प्रकृति प्रतिविधत्ते प्रलीयेत प्रसिद्धेभ्यः प्रसिद्धेभ्यो ब्रह्मणो ब्रह्मणोऽपि ब्रह्मप्रकृतिकमित्याक्षिप्ते महांश्चायं मानो यति यदुक्तम् यादीनां राण्यचेतनानां रूपादिभेदात् लोके विकारभाव विलक्षण विलक्षणत्वान्नेदं विलक्षणानां वृश्चिकादिशरी वृश्चिकादिष्विति वृश्चिकादीनां वृश्चिकादीनाम् वैलक्षण्यम् व्यपदिश्यत व्यावर्तयति शब्द सूत्रभाष्ये स्वभावविप्रकर्षः स्वविकारेष्वनुगताया हि १ २९४ ६"},
{"pageid":"sg_002|80","text":"अथ अद्धा आकाशादिष्वनुवर्तमान आकाशादिष्वनुवर्तमानो आगम आगममात्रसमधिगम्य आबभूवविसृष्टिर्यत इति इत्युक्तम् इयं इह उत ऋचौ एव क कस्यचिन् कारणं कारणेन किं किमशे को क्षणत्वेन गोचरः च चन् चासिद्धत्वम् चेतनं चैतन्यस्येति चैते जगत जगतो जगत्कारणस्य तथा तद तदपि तर्केण तिविकारभाव तु तृतीये त्यागमतात्पर्यस्य त्वयम दर्शयतः दुर्बोधतां दूषयता दृश्यते दृष्टमिति दृष्टान्ताभावः द्वितीये द्वितीयोऽध्यायः ध न नानुमानादीनाम् नामपीश्वराणां नायमर्थः निज नैषा न्येनैव परिनिष्पन्नत्वाद्र प्रकृ प्रकृतिकं प्रकृतिथे प्रत्यक्षस्य प्रत्युदाहियेत प्रथमे प्रमाणान्तराणि प्रवो प्रसाधितत्वात् प्रसिद्ध प्रेष्ठ प्रोक्ता ब्रह्म ब्रह्मकारणवादिनं ब्रह्मप्रकृतिकत्वं ब्रह्मप्रकृतिकत्वाभ्युपगमात् ब्रह्मस्वभाव ब्रह्मस्वभावम्याननुवर्तनं भवति मतिरापनेया मनोरथमात्रम् यचैतन्येनानन्वितं यत्तृतं यस्य रूपाद्यभावाद्धि लिङ्गाद्यभावाच वक्तव्यम वन वस्तुजातस्य विकल्पे विरोधस्तु विल विलक्षणत्वमभिप्रेयते वेद श्रुति षस्य संभवेयुरिति सत्तालक्षण सत्तालक्षणो सम समस्तप्रकृतिविकारभावोच्छेदप्रसङ्गः सिद्धा सुज्ञानाय सू स्तस्यास्य स्मृतिरपि स्वभाव हि ह्मणि ह्यसत्यतिशये २९५ ६"},
{"pageid":"sg_002|81","text":"अचिन्त्याः अव्यक्तोऽयमचिन्योऽयमविकायऽयमुच्यते अहमादिहिं इति इत्येवंजातीयकः एव एवमचेतन कथम् केवलस्य क्षेत खलु च चाभवन् चाविज्ञानं चेतनकारणश्रवणबलेनैव चेतनस्याचेतनभावो चेतनाचेतन चैतन्यस्य चैवंजातीयका जगतश्चेतनतामुत्प्रे तकप्रति तकऽनुभवाङ्गत्वेनाश्रीयते तत्र तत्वम् तर्कमप्यादर्तव्यं तर्कस्य तस्यापि ताँस्तकेंण त्वन्यायेन त्विदमपि दर्शयतीत्युक्तम दर्शयिष्यति देवानां न नानेन निष्प्र नोपपद्यते पञ्चसदात्मकत्वम् परमकारणस्य परस्यैव पा प्रपञ्चपरित्यागेन प्रपञ्चस्य प्रभवं ब्रह्मप्रभवत्वात्कार्यकारणानन्य ब्रह्माव्यतिरेक भवति भावा मननं ममस्तस्य महर्षयः महर्षीणां मिषण मे यथा यदपि युज्यते ये योजयितुम् योजयेत् योऽपि विज्ञानं विदधच्छब्द विदुः विप्रलम्भकत्वं विभागश्रवणं विभावनाविभावनाभ्यां विलक्षणत्वान् शक्यत शुष्कतर्कस्यात्रात्मलाभ श्रवणव्यतिरेकेण श्राव्यते श्रुत्यनुगृहीत ष्ठानादिति सं संपत्ते संप्रसादे सदात्मना समवस्थानं समस्तजगदात्मना सर्वशःइति सुरगणाः सूत्रभाष्ये स्वप्नान्तबुद्धान्तयोरुभयोरितरेतरव्याभिचारादात्मनोऽनन्वाग ह्यत्र १ २९६"},
{"pageid":"sg_002|82","text":"2 II अनिष्टं अमदिति अस अस्ति इत्यादिश्रवणात् एवं कथम् कारणं कारणम कारणमिष्येत कारणा कारणात्मना कार्य कार्यस्य गम्यते गुत्पत्तेरसत्कार्यमिति ग्रहीतव्यं च चेतनं चेतनभावो चेन् चेन्न चैतत्कार्यकारणानन्यत्ववादे चैतत्सत्कार्य जगतः तं तद्विपरीतस्याचे तनस्याशुद्धस्य तर्हि तु तेन त्मानमन्तरेण त्रात्मन दोषः द्वितीयोऽध्यायः न ननु नास्य नैष नोपपद्यते परादाद्योऽन्य प्रति प्रतिषेधः प्रतिषेधमत्रत्वात् प्रतिषेधमत्रत्वान् प्रतिषेधस्य प्रतिषेधुं प्रतिषेध्यमस्ति प्रत्युक्तत्वात्तु प्रसज्येत प्रा प्रागुत्पतेरविशिष्टम् प्रागुत्पत्तेः प्रागुत्पत्तेरपीति प्रागुत्पत्तेरिति प्रागुत्पत्तेरिदानी बाढम् ब्रह्म भवति यथा यथैव यदि वक्तुं वक्ष्यामः वा वादिनस्तवेति विलक्षणत्वस्य विस्तरेण वेद शक्नोति शक्यते शब्दादिमतश्च शब्दादिमत्कार्य शब्दादिहीनं शुद्ध श्रुत्यैव षेधमात्रं सत् सत्त्वं सर्व सू स्यापि स्वतन्त्रमेवास्ति हीदम हीदानीमपीदं हीनं ह्ययं २९७ ५ ७"},
{"pageid":"sg_002|83","text":"अत्राह अत्रोच्यते अथेदं अपि अपीतौ अविभागं एवमप्यपीतिश्च कर्मादिनिमित्तप्र का कार कारणमपिगच्छत्कार्य कारणमात्मीयेन कारणविभागमापद्यमानं कारणस्यापि कारणा कार्य कार्यं कार्यस्येवाशुद्धयादिरूपताप्रसङ्गात् किंचिदसामञ्जस्यमस्ति गतानां च जगत जगदपीतावपि णमात्मीयेन तदापीतौ तद्वत्प्रसङ्गादसमञ्जसम् तु त्पत्तिप्रसङ्गादसमञ्जसम् त्वाशुद्धयादिधर्मकं दर्शनम् दर्शने दूषयेदिति दृष्टान्तभावात् धर्मेण न नियमकारणाभावाद्भोक्तृ नैवास्मदीये परेण पा पुनरु पुनरुत्पत्तावभ्युपगम्यमानायां पुनरुत्पत्तौ प्रतिसंसृज्यमानं प्रलये प्राप्नोतीत्यसमञ्जसम् ब्रह्म ब्रह्मकारणकमभ्युपगम्येत ब्रह्मण ब्रह्मणा ब्रह्मणावतिष्ठेत भिहितम भोक्तृणां भोग्यादिविभागेनोत्पत्तिर्न मुक्तानामपि यत्तावद यदि रणमित्यसमञ्जसमिदमौपनिषदं लयेऽपि विभक्तमेव विभागस्याविभागप्राप्तेः व्यतिरिक्तं संभवति संभवतीत्यसमञ्जसमेवेति समस्तस्य सर्वज्ञं सुत्रभाष्ये स्थौल्यसावयवत्त्वाचेतनत्वपरिच्छिन्न १ २९८ ८ ९"},
{"pageid":"sg_002|84","text":"अत्यल्पं अनन्यत्वेऽपि अपीता अपीतिरेव अपीतौ आत्मैवेदं आरम्भणशब्दादिभ्यःइत्यत्र इति इत्येवमा इदं कश्चिदृष्टान्तोऽस्ति कस्मान् कार कारणं कारणमपिगच्छत्कार्य कारणमात्मीयेन कारणस्य कारणात्मत्वम् कारणे कार्य कार्यकार कार्यकारणयोरनन्यत्वा कार्यमपीतावात्मीयेन कार्यस्य कार्यात्मत्वम् कालेषु खल्विदं चाविद्याध्यारोपितत्वान्न चेद णयोः णादनन्यत्वं तत्र तद्दषणम् तद्धर्माणां तद्यथा तामात्मीयेन तु तैः त्रिष्वपि त्वत्पक्षस्य दूषयति दूषयेदिति दृष्टान्तभावान् दृष्टान्ताः द्याभिर्हि द्वितीयोऽध्यायः धर्मेण न परिहार पुन पुनः पुरस्तात् पृथिवीमपीतावात्मीयेन पृथिवीविकारश्चतुर्विधो प्रकृतिमपिगच्छन्तो प्रसङ्गः ब्रह्म ब्रह्मैवेदममृतं भूतग्रामो भ्युपगमात् मुच्यते मृत्प्रकृतिका यः यथा यदयमात्मा यदि रुचकादयश्च वक्ष्यामः विकारा विभागावस्थायामुञ्चावचमध्यमप्रभेदाः शरावादयो श्राव्यते श्रुतिभिरविशेषेण संभवेत् संसृजति संसृजन्ति संसृजेदिति संसृज्यत सन्तः सन्ति समानोऽयं सर्वं सर्वम् सुवर्णमात्मीयेन सुवर्णविकारा स्थितावपि स्वधर्मेणैवावतिष्ठेत हि २९९ ९"},
{"pageid":"sg_002|85","text":"अजमनिद्रमस्वप्नमद्वैतं अत्रोक्तं अनादिमायया अयमप्य अवस्तुत्वान् अस्ति इति इमाः इव इह एतद एवं एवमवस्था एवमिहापि कारणस्यापि कार्यस्येव कालेषु कीटो च चायमपरो जीवः त तत्र तदा तिश्चात्र तौ त्रयसाक्ष्यकोऽव्यभिचार्यवस्थात्रयेण त्रिष्वपि दंशो दृष्टान्त दृष्टान्तभावादेव दोषः न नियमकारणं नोपपद्यत पतङ्गो परमात्मापि पा पुनर्विभागेनोत्पत्तौ प्रजा प्रबुध्यते प्रबोधसंप्रसादयोरनन्वागतत्वात् प्रबोधे प्रसारितया बुध्यते भवति भविष्यति मशको मायया मायामात्रं मायावी मिथ्याज्ञानस्यानपोदितत्वात्पूर्व यत्परमात्मनोऽवस्थात्रयात्मनावभा यत्पुनरेतदुक्तम् यथा यदा यदुक्तमपी यद्य यविद्भिराचार्यै युक्तम् रज्ज्वा वत्पुनः वपि वराहो वा विदुः विभागस्याविभागप्राप्तेः विभागो वृको वेदान्तार्थसंप्रदा व्यभिचारिणा व्याघ्रो श्यते श्रु स संपद्य संपद्यामह संसारमायया संस्पृ संस्पृश्यत संस्पृश्यते सति सत्यां सनम समस्तस्य समान सर्पादिभावेनेति सर्वाः सिंहो सुप्तो सुषुप्तिसमाध्यादावपि सूत्रभाष्ये स्थौल्यादिदोषप्रसङ्ग स्वप्नदर्शनमायया स्वप्नदृगेक स्वयं स्वाभाविक्यामविभागप्राप्तौ हि ह्येतत् १ ३००"},
{"pageid":"sg_002|86","text":"अत अथेदं इति इदमस्य उत्पत्यभ्युपगमात् उत्प्रेक्षित एतेन एव एवमपीतावपि कथमित्युच्यते कारणाभावात् कारणाविभागाभ्यु कारेष्वपीतावविभागात्मतां कार्यस्य क्तिरनुमास्यते गतेषु च चैते च्युः जगत जगदपीतावपि जगद्ग तथा तथापीतौ तथैव तदा तस्मात्समञ्जसमिदमौपनिषदं ते तौ दर्शनम् दृश्यते दोषाः द्भवन्ति द्वितीयोऽध्यायः न नियता नियन्तुं पगमात्तद्वत्प्रसङ्गोऽपि परमात्मनि परेण पुनरयमन्ते पुनरुत्पत्तिप्रसङ्गः पुनरुत्पत्तौ पुरुषस्योपादान प्रतिवादिनः प्रतिषिद्धः प्रत्युक्त प्रधानप्रकृतिकतायामपि प्राक्प्रलयात्प्रतिपुरुषं प्रागुत्पत्ते प्रादु ब्दादिहीनात्प्रधानाच्छब्दादिमतो ब्रह्मणावतिष्ठेतेति भवन्ति भेदाः मिथ्याज्ञानप्रतिबद्धो मिथ्याज्ञानप्रतिबद्वैव मिथ्याज्ञानस्यापोदितत्वात् मिदमस्येति मुक्तानां मृदितसर्वविशेषेषु यः यत्तावदभिहितम् यथा ये रसत्कार्यवादप्रसङ्गः वि विकल्प विनैव विभक्तमेव विभागव्यवहारः विभागश विलक्षणकार्योत्पत्यभ्युपगमात्समानः विलक्षणत्वान्नेदं श शक्यन्ते समानः समानमेतन् सम्यग्ज्ञानेन साधारणा सू सोऽप्यनभ्युपगमादेव स्थि स्वपक्षदोषाच्च स्वपक्षे स्वप्नवदव्याहत ह्मप्रकृतिकमिति ह्यविभागेऽपि ऽपरो १० ३०१"},
{"pageid":"sg_002|87","text":"अथ अथोच्येत अदोषतामेवैषां अन्यथा अन्यस्य अपीतावविभागमाप अप्रतिष्ठिता अभियुक्ततरैरन्यैराभायमाना अव इतश्च इति इत्याश्रीयेत इत्येवमेत उत्प्रेक्षाया एवमप्यप्रतिष्ठितत्वमेव कपिलकणभुक्प्र कपिलस्य कस्यचित्प्रसिद्धमाहात्म्यस्य कारणाभावसाम्यान्मुक्ताना कारणेन केचिद्भदा केचिन्नेति केवलेन कैश्चिदभि चेदेवमप्यविमोक्षप्रसङ्गः चेन् चोदयितव्या तकणां तकप्रतिष्ठानादप्यन्यथानुमेयमिति तथा तर्केण तीर्थकराणां तेषां तैरप्युत्प्रेक्षिताः दृश्य दोषाः द्यन्ते द्रढयति न नागमगम्येऽर्थे नापद्यन्ते नाप्रतिष्ठादोषो नियमेऽभ्युपगम्यमाने निरङ्कुशत्वात् न्ते परस्परविप्रतिपत्तिदर्शनात् पा पुनर्बन्धप्रसङ्गः पुरुषमतिवैरूप्यात् पुरुषोत्प्रेक्षामात्रनिबन्धनास्तक प्र प्रति प्रतिष्ठित प्रत्यवस्थातव्यम् प्रधानकार्यत्वं प्राप्नोति भवन्ति भवन्तीति भविष्यति भृतीनां मपि माहात्म्याभिमतानामपि यथा यस्मान्निरागमाः युक्तैर्यत्नेनोत्प्रेक्षितास्तर्का ये वयमनुमास्यामहे वा शक्यमाश्रयितुम् श्याश्रयितव्यत्वात् ष्ठितत्वं संमत सन्तस्ततोऽन्यैराभास्यन्त साधारणत्वान्नान्यतरस्मिन्पन्ने सिद्ध सूत्रभाप्ये स्तकः हि १ ११ ३०२"},
{"pageid":"sg_002|88","text":"अतीतवर्तमानाध्वसाम्येन अयमेव आर्ष आसीदित्यात्मनापि इति एतदपि एव एवं एवमप्यविमोक्षप्रसङ्गः एवाप्रतिष्ठितत्वदोषादनिमक्षस्तर्कस्य कार्य किंचिदस्ति केषांचित्तकणा क्रियते क्वचिद्विषये च चार्थाभासनिराकरणेन चेन् चैवमेव तकणामप्रति तजातीयकानां तथापि तर्क तर्कणैव तर्कस्यालंकारः तर्का तर्काणामप्रतिष्ठितत्वं तर्केणैव तस्मान्न तावद्विषये त्रयं दुःखप्राप्तिपरिहाराय दृश्यते दोष द्वितीयोऽध्यायः धर्म धर्मशुद्धिमभीप्सता धर्मोपदेशं न नाम नास्तीति निरवद्यस्तर्कः नेतरः पत्तव्यो पूर्वजो प्रकृते प्रति प्रतिपत्तौ प्रतिष्ठानं प्रतिष्ठाप्यते प्रतिष्ठितत्वमुपलक्ष्यते प्रतिष्ठितस्तर्क प्रत्यक्षमनुमानं प्रमाणम् प्रवर्तमानो प्रसङ्गः प्रसज्यत ब्रुवन भवति भवितव्यमिति भावयाथात्म्यं मनुरपि मन्यते मप्रतिष्ठितत्वदर्शनेनान्येषामपि मुक्तिनिबन्धनमागममन्त मूढ मूढेन यदप्रतिष्ठितत्वं यद्यपि यस्तकेंणानुसंधत्ते लोकव्यवहारोच्छेद लोको वक्तुम् वाक्यवृत्तिनिरूपणरूपेण विविधागमम् वेद शक्यते शास्त्र शास्त्राविरोधिना श्रुत्यर्थवि ष्ठितत्वकल्पनात् स सम्यगर्थनिर्धारणं सर्वतर्काप्रतिष्ठायां सावद्यतर्कपरित्यागेन सुख सुविदितं सू हि हीदमतिगम्भीरं ह्यनागतेऽप्यध्वनि ११ ३०३"},
{"pageid":"sg_002|89","text":"अतः अतो अपि इति एकरूपेण एकस्मिन्देशे कथमेकरूपानवस्थितविषयं काले केनचित्तार्किकेणे क्त्वमतीतानागतवर्तमानैः गमः गोचरः ग्ज्ञानमित्युच्यते ग्ज्ञाने च चावाचाम ज्ञानं ज्ञानस्य तच्च तजनितस्य ततोऽपरेण तत्रैवं तदपरेण तदीयं तद्विषयं तन्मतिरेकरूपैकार्थविषया तर्कज्ञानानां तर्कप्रभवं तर्कविदामुत्तम तार्किकैरपह्रोतुमशक्यम् तिरिति तु तेनापि त्वन्यो दमेव न नानुमानादीनामिति नायमर्थः नित्यत्वे न्याविरोधात्प्रसिद्धा परमार्थः परिगृहीतः पा पुरुषाणां प्रतिपद्यमहि प्रतिष्ठापितं प्रतिष्ठापितम् प्रत्यक्षस्य प्रधानवादी प्रसिद्ध भवेत् मतं मोक्षवादिनामभ्युप यथाग्निरुष्ण यद्धि येन योऽर्थः रूपाद्यभावाद्धि रेणोत्प्रेक्षितुमपि लिङ्गाद्यभावाच लोके वस्तुतन्त्रत्वात् विज्ञानोत्पत्तिहेतुत्वे विप्रतिपत्तिः विप्रतिपत्तिरनुपपन्ना वेदस्य व्यवस्थितार्थविषयत्वोपपत्तेः व्युत्थाप्यत व्युत्थाप्यते शक्यन्तेऽतीतानागतवर्तमानास्तार्किका शक्यम् स सति समाहर्तुम् सम्य सम्यग्ज्ञानं सम्यग्ज्ञानत्वम् सम्यग्ज्ञानमिति सम्यग्ज्ञानमेकरूपम् सम्यग्ज्ञानान्मोक्ष सम्यङ्म सर्वेषां सर्वेस्तार्किकै सर्वैरपि सिद्धमस्यैवौपनिषदस्य सूत्रभाष्ये स्यात् ह्यवस्थितो १ ३०४"},
{"pageid":"sg_002|90","text":"अत अन्यथानुमानेऽप्यवि अपरिग्रहाः अपि आक्षेप आक्षेपो आगमवशेन आगमानुसारितर्कवशेन आशङ्कयत इति इत्यत इदानीमण्वादिवादव्यपाश्रयेणापि एतेन एव कारणं कारणवादाः किं केनचिदंशेन केनचिदप्यंशेनापरिगृहीता कैश्चिच्छिष्टै कैश्चिन्मन्दमति ग्रहाः च चाप्रतिष्ठितत्वम् चिदस्ति चेतनं छैर्मनुव्यासप्रभृतिभिः जगत जगत्कारणम्य तकन तर्कस्य तावड्यपाश्रित्य तुल्यत्वान्निराकरणकारणस्य तुल्यमत्रापि तेऽपि दर्शनस्य दानुसारिभिश्च द्रष्ट द्वितीयाऽध्यायः धानकारणवादं धिकरणम् न नात्र निराकृता परमगम्भीरस्य परिगृहीतत्वात्प्र परिगृह्यन्त परिग्र परिग्रहाः परिहृतः पुनराशङ्कितव्यं पुनस्तर्कनिमित्त प्रकृतिश्चेति प्रकृतेन प्रतिषिद्धतया प्रत्यासन्नत्वाद्रुतरतर्कबलोपेतत्वाद्वे प्रधानकारणवादनिराकरणकारणेन प्रधानमल्लनिबर्हणन्यायेनातिदिशति प्रसज्येत ब्रह्म भिर्वेदान्तवाक्येषु मित्त यस्तर्कनि येऽण्वादि वगाह्यत्वम् वेदान्तवाक्येषूद्भावितः वैदिकस्य व्याः व्याख्याता व्याख्याताः शि शिष्टानामपरिग्रहाः शिष्टापरि शिष्टापरिग्रहा स संसाराविमोक्ष सम्यग्ज्ञानत्वानुपपत्ते सू स्थितम् हाः ऽन्यत्र १२ ३०५ ४"},
{"pageid":"sg_002|91","text":"अत अत्रोच्यते अन्यथा आगमविरोधश्च इति इत्येवं इदमयुक्तम् ओदन कथं कल्पयितव्यः किमतः च चास्य चेतनः जातीयकं णम् तथा तथापि तयोश्चतरेतरभावापत्तिः तर्कोऽपि तस्मात्प्रसिद्धस्यास्य तस्य तीतानागतयोरपि त्वद्यत्वे दृष्टः देवदत्तः धर्माधर्मयोः धिकरणम् न निराकरणकार परमकारणाद्भह्मणो पहारेऽन्यपरा पा पुनः पुनर्ब्रह्मकारणवादस्तकंबलेनैवाक्षिप्यते प्रमाणं प्रमाणान्तरप्रसिद्धोऽर्थः प्रमाणान्तरेण प्रसज्येत प्रसिद्धस्य प्रसिद्धा बाधनं बाध्यत भवति भवितुमर्हति भावमापद्येत भो भोक्ता भोक्तृ भोक्तृभोग्ययोर्विभागो भोक्तृभोग्यविभागो भोक्त्रापत्तेरविभागश्चेत्स्या भोक्त्रापत्य भोग्य भोग्यं भोग्यभावमापद्येत भोग्याः मत्रा मोक्षः यत्प्रमाणान्तरप्रसिद्धार्थबाधनं यथा यदि यद्यपि यद्येवम् युक्तम् र्थवादौ लोकवत् लोके वा विभागस्य विभागस्याभावः विषया शब्दादयो शारीरः श्रुति श्रुतेः श्रुत्या ष्ठितः सूत्रभाप्ये स्यात् स्वविषयादन्यत्राप्रति स्वविषये ह्ययं ऽनन्यत्वात्प्रसज्येत १ १३ ३०६ ५"},
{"pageid":"sg_002|92","text":"अभ्युपगम्य आकाशस्येव इत इति इत्यतः उपपद्यत उपलभ्यते एवं एवमिहापि एवायमस्मत्पक्षेऽपि कवदिति कार्यमनुप्रविष्टस्यास्त्युपाधिनिमित्त कार्यानुप्रवेशेन क्तृभोग्यविभागस्याभावप्रसङ्गादयुक्तमिदं गम् घटाशुपाधिनिमित्तः च चेत्कश्चिच्चोदयेत चेमं तत्सृष्ट्वा तथा तथापि तदनन्यत्वमारम्भणशब्दादिभ्यः तदेवानु तद्विकाराणां तरभावापत्तिर्भवति ति ते तेषामितरेतरभावानापत्तावपि त्वयं दुदकात्मनोऽनन्यत्वेऽपि दृछत्वात् द्वितीयोऽध्यायः न ने परमका परस्माद्रह्मणोऽन्यत्वं परिहारोऽभिहितः प्रति प्राविशन् फेनतरङ्गादीनामितरे फेनवीचीतरङ्गबुद्दादीनामितरेतरविभाग ब्रह्मकारणतावधा ब्रह्मणो ब्रूयात् भवति भविष्य भाग भोक्तभोग्य भोक्ता भोक्तृत्व भोक्तृभोग्यलक्षणं भोक्तृभोग्यलक्षणो यद्यपि योरितरेतरभावापत्तिः रणमिति रणाद्रह्मणोऽनन्यत्वेऽप्युपपद्यते रेतरासंश्लेषादिलक्षणश्च लोके वि विकारः विभा विभाग विभागः व्यवहार व्यावहारिक श्रवणान् समुद्रतरङ्गादिन्यायेनेत्युक्तम् समुद्रा समुद्रात्मनोऽन्यत्वं समुद्रादुदकात्मनोऽनन्यत्वेऽपि स्याल्लो स्याल्लोकवन् स्रष्टुरेवाविकृतस्य हि १४ ३०७"},
{"pageid":"sg_002|93","text":"अपागादग्नेरग्नित्वं आम्नातः आर आरम्भणशब्दस्तावदेकविज्ञानेन आरम्भणशब्दादिभ्य आरम्भणा इति इत्या उदञ्चनं एकेन एतदुक्तं एष कश्चिदस्ति कारणं कार्य कार्यकारणयोरनन्यत्वमवर्ग कार्यमाकाशादिकं कार्यस्यावगम्यते कुत केत्येव केवलमस्तीत्यारभ्य गम्यते घट घटः चेति जगत् जातस्याभाव ज्ञानं तत्र तस्मात्कारणात्परमार्थ तु ते तेजोबन्नकार्याणां तेजोबन्नव्यतिरेकेणाभावं तेजोबन्नानां तोऽनन्यत्वं त्रीणि दृष्टान्त दृष्टान्तापेक्षायामुच्यते धिकरणम् न नाम नामधेयं नामधेयमात्रं नामधेयम् परं परमार्थतो परमार्थतोऽस्ति पा पुनश्च प्रतिज्ञाय बहुप्रपञ्च ब्रवीति ब्रह्म ब्रह्मकार्यता ब्रह्मणो ब्रह्मव्यतिरेकेण भवति भवेत् मुक्त्वा मृत्ति मृत्तिकेत्येव मृत्पिण्डेन मृदात्मकत्वाविशेषाद्विज्ञातं मृदात्मना मृन्मयं म्भणशब्दादिभ्यः म्यते यतो यथा यस्मात्तयोः रूपाणीत्येव वस्तुवृत्तेन वाचारम्भणं वाचैव विकारः विकारो विज्ञातेन विज्ञात५ व्यतिरेकेणाभावः शराव शरावोदञ्चनादिकं श्रुताद्वाचारम्भणशब्दाद्दाष्टन्तिकेऽपि सत्यम् सत्यम्इत्यादिना सर्व सर्ववि सवै सूत्रभाष्ये सोम्यैकेन स्याद्वाचारम्भणं ह्येतदनृतम् १ ३०८ ६"},
{"pageid":"sg_002|94","text":"अत अनुरूपा आत्मा आत्मैवेदं इति इत्येकत्वं इत्येवमाद्यप्यात्मैकत्वप्रतिपाद इदं एकत्वं एकविज्ञानेन एव एवं एवमनेक ऐतदात्म्यमिदं कत्वांशेन कर्मकाण्डाश्रयौ किंचन घटकरकाद्याकाशानां घटशरावाद्यात्मना च चान्यथा चोभयमपि ज्ञानान्मोक्षव्यवहारः तत्त्व तत्रै तत्सत्यं तस्माद्यथा तु त्वनुपाख्यत्वात् दनन्यत्वम् दिशब्दान् दृष्टनष्टस्वरूपत्वात् दृष्टान्ते द्रष्टव्यम् द्वितीयोऽध्यायः धारणात न नन्वनेकात्मकं नपरं नानात्वं नानात्वम् नानात्वांशेन नानास्ति नेह नैवं न्यत्वम प्रकृतिमात्रस्य फेनतरङ्गाद्यात्मना ब्रह्म ब्रह्मव्यतिरेकेणाभाव ब्रह्मैवेदं भविष्यन्तीति भोग्यभोक्त्रादिप्रपञ्चजातस्य मसि मस्य महाकाशा मृगतृष्णिकोदकादीनामूषरादिभ्योऽन मृत्तिकेत्येव मृदात्मनैकत्वं मृदादिद्दष्टान्ता यथा यदयमात्मा लौकिकवैदिकव्यवहारौ वचनजातमुदाहर्तव्यम वाचारम्भणशब्देन विकारजातस्यानृतत्वाभिधा विज्ञानं वृक्ष वृक्षोऽनेकशाखः शक्तिप्रवृत्तियुक्तं शाखा स संपद्यते सत्यत्वाव सत्यमेव सत्यम् समुद्रात्मनैकत्वं सर्व सर्वं सर्वम् सू सेत्स्यत सेत्स्यति स्यात् स्वरूपेण १४ ३०९"},
{"pageid":"sg_002|95","text":"अतश्चेदं आत्मा इति इत्यादिना इत्युच्यते इव इह उभयसत्यतायां एकत्वमेवैकं ऐतदात्म्यमिदं कं कथं कल्प्येत क्तुम् क्रियाकारकफललक्षणस्य च चानृताभिसंधस्य चायं जन्तुरनृ तच्छारीरस्य तत्त्वमसि तत्सत्यम् तदाश्रयः तस्करदृष्टान्तेन ताभिसंध त्वस्य दर्शयति दर्शयन् दाष्टन्तिकेऽपि न नात् नानात्वम् नानात्वांश नानेव परमकारणस्यैवैकस्य पश्यति पश्येत् पा पारमा प्रति प्रसिद्ध बन्धनं बन्धनत्वात् बाधकं बाधिते बाधितो बुद्धीनाम् ब्रह्मणः ब्रह्मभावोपदेशात् ब्रह्मात्मत्वदर्शिनं ब्रह्मात्मत्वमभ्युपगम्यमानं ब्रह्मात्मत्वमुपदिश्यते ब्रह्मात्मभावस्यानवस्थाविशेषनि भवति भाविको भेददृष्टिमपवदन्नेतदेव मिथ्याज्ञानविजृम्भितं मृत्युमाप्नोति मृत्योः मोक्षं य यत्नान्तरप्रसाध्यम् यत्प्रसिद्धये यत्र युक्तं रज्ज्वादिबुद्धय र्थिकं व वाभूतत्केन व्यवहारगोचरोऽपि व्यवहारस्याभावम् व्यवहाराभावोऽवस्थाविशेषनिबद्धोऽभिधीयते व्यवहारो शारीरस्य शारीरात्मत्वस्य शारीरात्मत्वे शास्त्रीयं श्वेतकेतो स संपद्यते सत्यत्वावधारणात् सत्याभिसंधस्य सम समस्त सर्पादि सर्व सर्वमात्मै सुत्रभाष्ये स्तस्य स्वयं स्वा स्वाभाविकस्य हि ऽपरो १ ३१०"},
{"pageid":"sg_002|96","text":"अत्रोच्यते अहम आ इत्यविद्यया इत्युच्यते इत्युपपद्यते उच्चावचान्भावान्पश्यतो उभयसत्यतायां कत्वस्य कथं कथमेकत्वज्ञानेन कस्य कस्यचिन्मिथ्याज्ञानस्य क्षशास्त्रस्यापि गमान घात च चानृतेन चास्मिन्दर्शने चिदुत्पद्यते जनस्य जन्तुः ज्ञानमपनुद्यत ज्ञानान्मोक्ष तथा तस्मात्प्राग्ब्रह्मात्मताप्रबोधादुपपन्नः तु त्तिस्तावत्प्रमाणप्रमेयफललक्षणेषु त्मतां त्मात्मीयेन दोषः द्वितीयोऽध्यायः धिप्रतिषेधशास्त्रमपि न नन्वेकत्वैकान्ताभ्युपगमे नानात्व नानात्वा निर्विषयत्वान् निश्चितमेव नैष पनोद्यय पुरुषादिज्ञानानि प्रतिपद्यते प्रतिपादितस्यात्मै प्रत्यक्षाभासाभिप्रायस्त प्रत्यक्षाभिमतं प्रमाणानि प्रव्यवहारस्येव प्राकृतस्य प्राक्प्रबोधान् प्राग्बोधात् प्राग्ब्रह्मात्मताविज्ञानात्सत्यत्वोपपत्त ब्रह्मा भवति भावात्प्रत्यक्षादीनि भावेन भेदापेक्षत्वात्तदभावे मम मो मोक्षशास्त्रण यथा यावद्धि लौकिकानि लौकिको वि विकारानेव विकारेष्वनृतत्वबुद्धिर्न विज्ञानं वैदिकश्च व्यवहारः व्या व्याहन्यत व्याहन्यरन शिष्यशासित्रादि संसारकारणत्वेनानभ्युप सत्यत्वमुपपद्यतेति सत्यात्मैकत्वप्रतिप सम्यग्ज्ञाना सर्वव्यवहाराणामेव सर्वो सुप्तस्य स्थावादिष्विव स्यात् स्व स्वप्न स्वाभाविक हि हित्वा ११ १४ ३"},
{"pageid":"sg_002|97","text":"अथ इति इत्यसत्येन इत्युक्त्वा एतेन एनं कथं कर्मसु कश्चित् काम्येषु कृष्णं कृष्णदन्तं केषुचिदरिष्टेषु क्रियत च चिरमिव चेडूयात् चेदं जातेषु जानीयात्तस्मि जीविष्यतीति तत्कार्यमप्यनृतमेवेति तत्र तथा तथापि तद्वगतिः तद्वत् तम् तेनासत्येनैव त्काले त्वसत्येन दकस्नानादिकार्य दर्शयति दिना दुष्टो दूषितो देहमात्रात्म दोषः न नापि ने नैष न्स्वप्ननिदर्शने पलब्धेः पश्यति पा पानावगाहनादिप्रयोजनं पुरुषं प्रतिपत्तिरुपपद्येत प्रतिबुद्धस्याप्य प्रत्यक्षदर्शनेषु प्रसिद्धं प्राप्तिं फलम् फलसमृद्धेः बाध्यमानत्वात् ब्रह्मात्मत्वस्य ब्रूमः भवति मन्यमानस्तदवगतिमपि मिथ्येति मृगतृष्णकाम्भसा म्रियते यः यदा यद्यपि रज्जुसर्येण र्यदर्शनान् लोकेऽन्वयव्यतिरेककुशलानामी वादी विद्यात् वेदान्तवाक्येन वेदितव्यः शङ्काविषादिनिमित्तमरणादिका श्रुतिः स सत्यमरणं सत्यमेव सत्यस्य सत्यायाः सन्यते समृद्धिं सर्पदंशनो सर्पदंशनोदकस्नानादिका सर्पदंशनोदकस्नानादिकार्यमनृ सूच्यत सूत्रभाष्ये स्त्रियं स्वप्नदर्शनावस्थस्य स्वप्नदर्शनेन स्वप्नदशोऽवगत्यबाधनेन स्वप्नदृष्टं स्वप्नादुत्थितः स्वप्ने स्वप्रेषु हन्तिइत्या हि १ ३१२"},
{"pageid":"sg_002|98","text":"3 II W s अकारादिसत्याक्षरप्रतिपत्तिदृष्टा अनेकात्मकब्रह्मकल्पनावकाशो अपि अवगतिसाधनानां अविद्यानिवृत्तिफलदर्शनात् अहं आकाङ्का आकाङ्क्ष्येत आत्मैकत्वे इति इत्याकाङ्क्ष्यते इत्यादिश्रुतिभ्यः इत्युक्ते ईदृशेनासाध्वागम कज्ञानान्तराभावाच्च कथम् कम् काङ्क्ष्यमस्ति किंचिदन्यदा किंचिदाकाङ्क्ष्यमस्ति किम् केन गम्यते च चान्त्यमिदं चेयमवगतिनत्पद्यत चेयमवगतिरनार्थका तत्त्वमसि तथा तद्धास्य तस्माद तिपत्तेः तिरेकेणावशिष्यमाणोऽन्योऽर्थोऽस्ति त्वात्मैकत्वव्य दृशेन द्वितीयोऽध्यायः न ननु नात नुवचनादीनां नैवं न्त्येन परं परिणामिनो प्रतिपाद प्रतिपादिते प्रमाणमात्मैकत्वस्य प्रमाणेन प्राक्चात्मैकत्वावगतेरव्याहत प्राचीनस्य बाध बाधितत्वात् ब्रह्मास्मि भिमतमिति भेदव्यवहारस्य भ्रान्तिर्वेति मृदादयोऽर्था मृदादिदृष्टान्तप्रणयनात्परिणामवद्रह्म य यजेतेत्युक्ते यथा रेखावृताक्षरप्र लोके लौकिको वक्तुम वक्तुम् विजज्ञौ विधीयमानत्वात् वेदा वैदिकश्चैत्यवोचाम शक्यं शास्त्रस्या श्रवणादीनां सति सत्यानृतव्यवहारो समस्तस्य सर्वः सर्वात्मैकत्वविषयत्वादवगतेः साध्वागमः सू सूच्यते स्मिन्नवशिष्यमाणेऽर्थे स्यान् स्वप्नदर्शनेन हि ह्यन्य ऽस्ति १४ ३१३"},
{"pageid":"sg_002|99","text":"अभयं अस्थूलमनणु आ आत्मैक इति इत्याद्याभ्यः इत्युपक्रम्य इत्येवंजातीयकम् एकत्वैका एवं एष कल्प्यत कस्मैचित्फलायाभिप्रेयते कूटस्थं कूटस्थत्वावगमान् कूटस्थनित्यत्वान्मोक्षस्य कूटस्थब्रह्मात्मवादिन कूटस्थब्रह्मात्मैकत्वविज्ञानादेव कूटस्थस्य कूटस्थस्येति च चेत् छेकस्य जगदाकारपरिणामित्वदर्शन जगदाकारपरिणामित्वादि जनक तत्रैतत्सिद्धं तदङ्गमिति तद्ब्रह्मदर्श तद्रहितत्वं तिगतिवदनेकधर्माश्रयत्वं तु त्माजरोऽमरोऽमृतोऽभयो त्राफलं त्वदर्शनं त्वविज्ञानात्परिणामवत्त्वमात्मनः दर्शयति न ननु नित्यं नेति नेत्यात्मा नेत्युच्यते नोपायत्वेनैव परिणामधर्मत्वं परिणामव पा प्तोऽसि प्रतिपत्तुम् प्रमाणाभावान प्रा फलं फलवत्संनिधावफलं फलसिद्धौ फलाय ब्रह्म ब्रह्मण ब्रह्मणः ब्रह्मणो ब्रह्मप्रक भवति मपि महानज मोक्षसाधनम् यत्त यथा युक्तम रणे वक्तुं वत् वा विनियुज्यते विशेषणात् वै शक्यं शास्त्रम श्रूयते स संभवति समधिगता सयाम सर्वधर्मविशेषरहितब्रह्मदर्शनादेव सर्वविक्रियाप्रतिषेधश्रुतिभ्यः सर्वविक्रियाप्रतिषेधादित्यवोचाम सूत्रभाष्ये स्थि स्थितिगतिवत्स्यादिति स्यादिति स्वतन्त्रं स्वतन्त्रमेव हि १"},
{"pageid":"sg_002|100","text":"अत्यन्तमात्मन अविद्यात्मकनामरूपबीजव्याकरणापेक्षत्वात्सर्वज्ञ आकाशः आकाशो इति इत्या इत्यादिश्रुतिभ्यश्च इत्ये इवाविद्याकल्पिते ईशित्रीशितव्याभावे ईश्वरः ईश्वरकारणप्रतिज्ञाविरोध एकं एकत्वमद्वितीयत्वं एतस्मादात्मन एवमविद्याकृतनामरूपोपाध्यनुरोधीश्वरो कथं करणसंघातानुरोधिनो करोति कृत्वाभिवदन्यदास्ते घटकरकाद्युपाध्यनुरोधि घटाकाशस्थानीयानविद्याप्रत्युपस्थापितनामरूपकृतकार्य च चेन् च्यते जगजनिस्थितिप्रलयाः जन्माद्यस्य जीवाख्यान्विज्ञानात्मन तत्त्वान्यत्वाभ्यामनिर्वचनीये तदवस्थैव तद्ब्रह्मइति तद्विरुद्धोऽर्थः तस्माद्वा ताभ्यामन्यः ते त्वस्य दिवाक्येभ्य द्वितीयोऽध्यायः धीरो न नाचेतनात्प्रधानादन्यस्माद्वा नाम नामरूपे नामानि नित्यशुद्धबुद्धमुक्तस्वरूपात्सर्वज्ञात्सर्वशक्तेश्वरा नेव नो नोच्यते न्यात् पुनरिहोच्यते प्रकृतिरिति प्रतिज्ञा प्रतिज्ञात प्रतीष्टे बहुधा बीजं ब्रुवता भवति मायाशक्ति यः यतःइति यथा यदन्तरा रूपयोर्निर्वहिता रूपाणि विचित्य वै व्य व्याकरवाणि व्योमेव शृणु श्रुतिस्मृत्योरभिलप्येते श्रुतेः श्वरस्य षोऽर्थः स संभूतः संसारप्रपञ्चबीजभूते सर्वज्ञ सर्वज्ञस्ये सर्वज्ञस्येश्वरस्यात्मभूते सर्वाणि सा सू स्वात्मभूता १४ ३१५"},
{"pageid":"sg_002|101","text":"अज्ञानेनावृतं अपा अप्रत्याख्यायैव आत्मनि इति इत्यादिना इत्याह ईशित्रीशितव्यसर्वज्ञत्वादिव्यव ईश्वरः उपपद्यते एवं एष एषां कथयति कर्तृत्वं कर्मफलसंयोग कर्माणि कस्यचित्पा कार्यप्रपञ्च के च चा चेश्वरगी चैव चोक्तम् जन्तवः ज्ञानं णः णोति तथा तथेश्वरगीतास्व तदनन्यत्वम् तदेवमविद्यात्मकोपाधिपरिच्छेदापेक्षमेवेश्वरस्ये तास्वपि तिष्ठति तु तूक्तः तेन त्वस्य दिव्यवहारः न नादत्ते नान्यच्छ नान्यत्पश्यति नान्यद्विजानाति पं परमार्थतो परमार्थाभिप्रायेण परमार्थावस्थायां परमार्थावस्थायामीशित्रीशितव्यादिव्यवहा परिणामप्रक्रियां पश्येत् पा पि प्रभुः प्रवर्तते प्रश्र्यते ब्रह्म भिप्रायेण भूतपाल भूताधिपतिरेष भूमा भ्रा मयन्सर्वभूतानि महासमुद्रादिस्थानीयतां माययाइति मुह्यन्ति यत्र यन्त्रारूढानि राभाव लोकस्य लोकानामसंभेदाय वदन्ति वहारविषये वाभूतत्केन विद्यया विभुः वेदान्ता व्यवहारा व्यवहारावस्थायां श्रुतावपीश्वरा श्वरत्वं स सर्वज्ञत्वं सर्वभूतानां सर्वमात्मै सर्वव्यवहाराभावं सर्वशक्तित्वं सर्वे सर्वेश्वर सुकृतं सूत्रकारो सूत्रभाष्ये सृजति सेतुर्विधरण स्तसर्वोपाधिस्वरूपे स्याल्लोकवत्इति स्वभावस्तु हार हृदेशेऽर्जुन ऽपि १ ३१६"},
{"pageid":"sg_002|102","text":"अर्थ आतानवितानवन्तः इतश्च इति ईदृशो उद्वापितेऽप्यग्नौ उपलभ्यते एव एवोपल कयाचिदवस्थया कश्चिद्दोषः का कारणादनन्यत्वं कार्य कार्यकारणयोरनन्यत्वम् कार्यकारणयोरनन्यत्वे कार्यमुपलभ्यते कार्यस्य कुलालभाव केवलं केवलास्तु क्तां गोपालघुटिकादिधारितस्य गोरन्यः घट च चासावग्निधूमयोर्विद्यते चोपलब्धेः त तथा तद्भावानुर तद्यथा तन्तुषु तन्तुष्वं तन्तुसंस्थाने तयोरनन्यत्वमित्यर्थः त्तनैमित्तिकभावेऽन्यत्वात् दृश्यते दृश्यमा द्वितीयोऽध्यायः धूमं धूमस्य धूमस्येति धूमो न नत्वात् नन्वन्यस्य नाभावे नाम नासत्यग्नौ निमि नियमेनान्यभावे नेत्युच्यते नैवमपि नैवोपलभ्यते न्तव न्तव्यतिरेकेण पटः पटे पटो प्रत्यक्षमुपलभ्यन्ते प्रत्यक्षोपल बुद्धि ब्धिः ब्धिभावाच्च ब्धिर्नियता भवति भवतीति भाव भावाञ्चोपलब्धेः भावे भावेऽप्यन्यस्योपल भ्यते मृदि म् यत्कारणं यथाग्निभावे रणस्य वदामः वयं वा विशिंष्यात् शब्दादेव श्रयति सगुणेषुपासनेषुपयोक्ष्यत सत्यपि सत्यां सत्सु सन्गर्भाव सू सूत्र हि हेतुं ह्यश्वो ऽन्यस्योपलब्धिद्दष्टा १५ १६ ३१७"},
{"pageid":"sg_002|103","text":"अंशुषु अतोऽप्यनन्यत्वं अनया असयपदेशान्नेति आत्मा आसीत् आसीन् इतश्च इत्यादाविदंशब्दगृहीतस्य इदमेक उत्प एकं एवं एवाग्र कारणं कारणात्कार्यमित्यवगम्यते कारणात्कार्यस्य कारणात्कार्यस्यानन्यत्वम् कारणात्मनैव कारणे कारणेन कार्य कार्यस्य कालेषु क्वचिदसत्त्वमपि च चे चेन्न जगत्रिषु ततः ततो तत्तत तत्र तवयवाः तस्मात्प्रागुत्पत्तेरनन्यत्वादु त्पन्नमप्यनन्यदेव त्यनुमेयम् त्रिषु त्रीणि द्यते धर्मान्तरेण न ननु नां नाधिकरण्यात् निष्ठामवोचाम परं पा पुनः प्रत्यक्षोपलब्ध्या प्रागुत्पत्ते ब्रह्म ब्रह्मैकमेवाद्वितीयम् मपि यञ्च यत्कारणं यत्र यथा यदात्मना रूपाणि लोहित वर्तते वा वाक्य वायुमात्रमाकाशमात्रं व्यपदिशति व्यभिचरति शवः शुक्लकृष्णानि शेषात् श्रूयते सत्त्वं सत्त्वमवरकालीनस्य सत्त्वम् सत्त्वाचावरस्य सदेव सर्वप्रमाणा सामा सिकताभ्यस्तैलम् सूत्रभाष्ये सोम्येदमग्र १ १६ १७ ३१८"},
{"pageid":"sg_002|104","text":"अतः असतश्च असदेवे असदेवेदमग्र असद्वा आसीच्छब्दानुप आसीन आसीन् इति इत्यत्रापि इत्यसच्छब्देनोपक्रमे इदमग्र इह एवं कथमेतदवगम्यते कारणरूपेणा कारणा कार्ययासव्यपदेशः कार्यस्य किं च चेन णायमसव्यपदेश तच्छेषान्निश्चीयते तत्सदासीन तदात्मानं तदेव तर्हि तस्मादसव्यपदेशान्न तस्माद्धर्मान्तरेणैवायमसव्यपदेशः तावन् तेन दमग्र दिग्धार्थ दुवगम्यते द्वितीयोऽध्यायः धर्मान्तरम धर्मान्तरे न नन्यस्य नाम निर्दिष्टं नेति पत्तेश्च परामृश्य पुन पूर्वापरकालासंबन्धान प्रङ्नामरूपव्याकरणादसदिवासीदित्युपचर्यते प्रसिद्धम प्रागुत्पत्तेः ब्रूमः यत् यदुपक्रमे युक्तेः युक्तेश्च येण रूपत्वाद्धर्मादव्याकृतनामरूपत्वं रूपव्याकृतं लोके वस्तु वाक्यं वाक्यशेषान् वाक्यशेषे विशिनष्टि विशेषणान्नात्यन्तासत्त्वम् व्याकृतनाम शब्दान्तराच शब्दान्तराञ्च श्रुतिः सं सच्छब्दार्ह सत सत्त्वमनन्यत्वं सत्त्वमिति सदिति सू स्तच्छब्देन स्वयमकुरुत हि ह्ययमत्यन्तासत्त्वाभिप्रा १८ ३१९"},
{"pageid":"sg_002|105","text":"अतस्तर्घतिशयवत्त्वात्प्रागवस्थाया अथ अथा अनभ्युपगम्यमाने अपि अविशिष्टे असती असत्का असत्त्वाविशेषादन्यत्वाविशेषाञ्च इत्यनवस्थाप्रसङ्गः इत्युच्येत उत्पद्यते एव कल्पयित कल्प्यमाना कश्चिदतिशयो कस्मात्क्षीरादेव कारणय कारणानि कार्य कार्यकारणयोर्रव्यगु कार्यम् के क्षीर क्षीरमृत्तिकासुवर्णादीन्युपादीयमानानि क्षीरम् क्षीरात् क्षीरे घट घटस्य घटार्थिभिः च चाश्वमहिषवद्भेदबुद्धभावात्तादात्म्यमभ्युपगन्तव्य णादीनां तदसत्कार्यवादे तर्हि तस्मात्कारणस्यात्मभूता तस्य तस्यान्योन्यः तानि दधिघटरुचकाद्यर्थिभिः दध्नः दध्यर्थिभिमृत्तिकोपादीयते दध्युत्पद्यते दृश्यन्ते न नान्या नापपद्येत नियच्छेत् नियमार्था न्धेऽभ्युपगम्यमाने पा प्रतिनिय प्रागसत्त्वे प्रागुत्पत्ते बध्येत मृत्तिका मृत्तिकाया मृत्तिकायामेव मृत्तिकायाम् म् या युक्तिस्तावद्वर्यते र्यवादहानिः लो वा विच्छेदप्रसङ्गः विशिष्टेऽपि व्य शक्तिः शक्तिश्च शक्तेश्चात्मभूतं सं संब संबन्धं संबन्धः संबन्धरूपत्वादनपेक्ष्यैवापरं संयोगोऽपि सत्कार्यवादसिद्धिश्च समवयस्य समवायः समवायकल्पनायामपि समवायिभिः सर्वत्रासत्त्वे सर्वस्य सूत्रभाष्ये स्वयं हि १ ३२०"},
{"pageid":"sg_002|106","text":"अ अथ अनवस्था इति उत एवमवयव्यपि कथं कल्पनीयत्वात् कल्येरन कारणेष्ववय कार्यमवयविद्रव्यं कार्येणा किं कोशं कोशावयवव्यतिरिक्तैर्छवयवैरसिः क्तिप्रत्यक्षं गृह्यते गृह्येत गोत्वं गोत्वा गोत्वादिवत्प्रत्येक च चावयविनः चेत् चैवं ततोऽवयव्यनुप तथा तदाप्यारम्भकावयवव्यतिरेकेणा तदैकत्र तादात्म्यप्रतीतेश्च तावत्समस्तेषु तेर्न तेषु तेष्ववयवेषु तैत थावयवशः दिवत्प्रत्येक देवदत्तः देवदत्तयज्ञदत्तयो दोष द्रव्यगुणादीनां द्वितीयोऽध्यायः न नियतं न्येषामन्येषामवयवानां परिसमा परिसमाप्तोऽवयवी पाटलिपुत्रेऽपि प्रतिव्य प्रतीत्यभावान् प्रत्यक्षं प्रत्यवयवं प्रत्यवयवम् प्रत्येकपरिसमाप्तौ प्रसज्येत प्रोति बहुत्वं यकल्पनानर्थक्यम् यथा यदि युगपदनेकत्र यैरारम्भकेष्ववयवेष्ववयवशो रिव लब्धिः व वद्रव्येषु वयविनोऽवयवाः वर्तते वर्तमानं वर्तयितुम वर्तेत वृत्तावनेकत्वप्रसङ्गः व्यस्ताश्रयग्रहणेन व्या व्यापारेऽन्यत्राव्यापारः व्यायः संनिधीयते संनिधीयमानस्तदहरेव संबध्येत समवा समवायं समस्तावयवसनिकर्षस्याशक्यत्वात् समस्तेषु समस्तेष्ववयवेषु समस्तेष्वाश्रयेषु सुघ्नपाटलिपुत्रनिवासिनोः सुघ्ने सू स्यात् स्यान् हि ऽवयवी १८ ३२१"},
{"pageid":"sg_002|107","text":"अकर्तृका अथ अभावस्य इति इत्युक्तं इत्युक्ते उत्पत्तिरकर्तृका उत्पत्तिश्च उत्पद्यते उत्पन्नताप्रतीतेः उरसा एवो कथमलब्धात्मकं कपालादीनामप्युत्पत्तिरुच्य कल्प्या कल्येत कारणान्युत्पद्यन्ते कार्य कार्यस्येति किं कुर्यात् कुलालादीनामप्युत्पद्यमानता कुलालादीनि क्रिया क्षेत्रगृ गत्यादिवन् घट घटकर्तृका घटस्य घटोत्पत्तिरित्युक्ते च चत्पत्तिरुच्यमाना चेत् चैकत्वात् चैवं तथा तर्सन्यकर्तृका तस्य त्पत्तिरात्मलाभश्च दृश्यते दृष्टा द्वयोः धिकारात् न नाभावस्य नाम निरात्मिका निरुपाख्यत्वात्प्रागुत्पत्ते निरुपाख्यो पा पृष्ठकार्यम् प्रतीयते प्राक्पूर्णवर्मणोऽभिषेकादित्येवंजातीयकेन प्रागुत्पत्तेश्च बध्येतेति बभूव भवति भवितुमर्हति भविष्यतीति मर्यादा मर्यादाकरणमनुपपन्नम् मानान्यकर्तृकैव में यदाकरणेन यदि राजा रिति लोके वक्तव्यम् वन्ध्यापु वन्ध्यापुत्र वन्ध्यापुत्रो वा विप्रतिषिध्येत विशेष्यते शृङ्गेणापि सं संबन्ध संभवति सकर्तृकैव सतां सति सतोर्हि सदसतोरसतो सा सूत्रभाष्ये स्तनकार्यं स्यात् स्यासत्वे स्वकारणसत्तासंबन्ध हादीनां हि १ ३२२"},
{"pageid":"sg_002|108","text":"अत अनात्मभू इति इत्यभाणि इदमप्युपा एव एवं एवेति कश्चि कश्चिद्व्याप्रियते कारकव्यापारस्यार्थवत्त्व कारकव्यापारादूर्ध्वं कारकव्यापारादूर्ध्वमभविष्यत् कारकव्यापारादूर्व कारकव्यापारादृध्वै कारकव्यापारार्थवत्त्वाय कारकव्यापारोऽनर्थक कारणं कारणस्यात्मभूत कार्यकारोऽपि कार्यभावोऽपि कार्यस्य कार्यस्येति कार्याकारेण कार्याभावस्य कार्याभावोऽपि क्षीरादीनामपि क्सिद्धत्वात्तदनन्यत्वाञ्च गच्छति च चाभावत्वा चेत् चेन् जन्मोच्छेदानन्तरितत्वात्तत्र तत तथा तस्यानारभ्यत्वान् तहस्तपादश्च ति तु त्रोऽपि दध्याद्याकारसं दृश्यमानोऽपि देवदत्त दोषः द्वितीयोऽध्यायः न नन्वेवं नान्यत्रेति नैष पत्स्यत पश्यामः पि पिता पित्रादीनां पुत्र प्रतिदिनमर्नकसंस्थानानाम प्रत्यभिज्ञानात् प्रत्यभिज्ञानान प्रसज्येत प्रसारि प्रा प्राक्सिद्धत्वात्कारणस्वरूपसिद्धये प्रागुत्पत्तेरभावः बन्ध्यापुत्रः भवति भविष्य भविष्यती भविष्यतीति भ्राता मन्यामहे मम मुपपद्यते यत यथा यथैव युक्तम् व वन्ध्यापुत्रस्य वयं वस्त्वन्यत्वं विशेषदर्शनमात्रेण विशेषात् विशेषेण व्यवस्थापयतः व्याप्रियते व्याप्रियेत स संकुचितहस्तपादः सति सू स्त्वन्यत्वं स्वरूपसिद्धयेऽपि हि १८ ३२३"},
{"pageid":"sg_002|109","text":"अदृश्यमानानामपि अनन्यत्वं अन्त्यात्कार्यान् अन्यविषयेण अभावस्य अवगम्यते आ आकाशहननप्रयोजनखङ्गाद्यनेकायुधप्रयुक्तिवत् इति उत्ता एतेन एवं कल्पयितुम् कारकव्यापारः कारकव्यापारेणान्यनिष्पत्तेरतिप्रसङ्गात् कारणात् कारणादन्य कार्यमिति कार्यस्य कार्याकारेण कार्याख्यां क्षणभङ्ग गर्भवासिन च चावुच्छेदसंज्ञा चेत् जन्मसंज्ञा तत्रेदृग्जन्मोच्छेदान्तरितत्वाचेदसत तथा तस्मात्क्षीरादीन्येव तस्य तापत्तेः तु तेन तेषामेवावयवानामपचयवशाददर्शनाप त्कार्यं दध्यादिभावे दर्शनगोच द्रव्याणि न नटवत्सर्वव्यव नशायिनश्च नावतिष्ठमानानि निर्विषयः नुपपत्तेः पा पित्रादिव्यवहारलोपप्रसङ्गश्च पुनः प्रतिपद्यते प्रतिवदितव्यः प्रत्यक्षत्वात् प्रागुत्पत्तेः प्रागुत्पत्तेरसत्कार्यम् बाल्ययौवनस्थाविरेष्वपि भेदप्रसङ्गः मानजातीयावयवान्तरोपचितानामङ्करादिभावेन मूलकारणमेव यस्य युक्तेः रतापत्तौ लभन्त वटधानादीनां वर्षशतेनापि वादः वापत्तिः वायिकारणस्यैवात्मातिशय विषयत्वा शक्यं स सतश्चासत्त्वापत्तिः सति सत्कार्य सत्त्वम् सम समवायिकारणविषयः सूत्रभाष्ये स्थानस्य स्यात् स्यादिति हारास्पदत्वं १ ३२४"},
{"pageid":"sg_002|110","text":"1 आसीत्इति आसीदेकमेवाद्वितीयम् आसीन् आहुरसदेवेदमग्र इति इतीयं इत्यवधारयति इत्याक्षिप्य इत्यादि एनसमये एव एवं एवेति कथमसत कारणावस्थं कारणे कारणेन कार्यस्य किं किमयं गृह्यते गृह्यमाणोऽपि च चासत्पक्षमुपक्षिप्य ज्ञा तत्पट तत्र तत्रेदंशब्दवाच्यस्य तद तद्वैक तन्त्वादि तु तुरीवेमकुविन्दादिका त्पत्ते द्रव्य द्वितीयोऽध्यायः न ने न्यत्कारणात्स्यात् पट पटवच्च पटादिकार्यमस्पष्टं पटो पश्चाच्चोत्पद्यमानं पीड्येत पूर्वसूत्रेऽसव्यपदेशिन प्रति प्रतिज्ञा प्रसारणसमये प्रसारणेनाभिव्यक्तो प्रसारितः प्रसिध्यतः प्रागु प्रागुत्पत्ते ब्दस्योदाहृतत्वात्ततोऽन्यः भवति भिन्नः माणत्वान् यत्संवेष्टितं यथा यदि येनाश्रुतं रसत्कार्य वान्यद्रव्यमिति विशिष्टायामविस्तारो व्यक्तं श शब्दः शब्दान्तरम शब्दान्तराञ्चैतदवगम्यते श्रुतं श्रूय स संवे संवेष्टितः संवेष्टितरूपादन्योऽयं सच्छब्दवाच्येन सज़ायेत सत् सत्त्वानन्यत्वावगतेस्त्वियं सत्त्वानन्यत्वे सदेव समयते समवेयात् सव्यपदेशी सामानाधिकरण्यस्य सू सोम्येदमग्र स्यान १९ ३२५"},
{"pageid":"sg_002|111","text":"अतः अतश्च अन्यथा आक्षिप्यते इतरव्यपदेशा इतरव्यपदेशात् इतरव्यपदेशाद्विताकरणादि इतरस्य इति एवं कारणमात्रेण कारणा कार्य कार्यस्य कार्यान्तरं कार्यान्तरम् कुतः कृत्स्नस्य गृह्यते च चेतनाद्धि जगतो जगत्प्रक्रियायामाश्रीयमाणायां जीवनमात्रं जीवनादधिकमाकुञ्चनप्रसारणादिकमपि ज्यन्ते तपटन्यायेनैवानन्यत्कारणात्कार्यमित्यर्थः तेष्वेव त्वाञ्च दनन्यत्वम् दोषप्रसक्तिः दोषाः धिकरणम् न नाकुञ्चनप्रसारणादिकं निरुद्धेषु निर्वयेते निर्वय॑ते न्यत्वम् पा पुन पुनश्चेतनकारणवाद प्रतिज्ञा प्रभेदवत प्रवृत्तेषु प्रस प्राण प्राणभेदानां प्राणभेदेषु प्राणाद प्राणादि प्राणापानादिषु प्राणायामेन ब्रह्मकार्यत्वात्तदनन्य ब्रह्मात्मत्वं भदेषु भवत्यमतं मतमविज्ञातं यथा येनाश्रुतं रकव्यापाराभिव्यक्तं रूपेण लोके वर्तमानेषु विज्ञातम् व्यपदिशति शारीरस्य श्रुतं श्रुति श्रौती संवेष्टितप्रसारि समीरणस्वभावाविशेषान् सिद्वैषा सूत्रभाष्ये स्पष्टं हिताकरणादयो १ २० २१ ३२६ ७"},
{"pageid":"sg_002|112","text":"अतश्च अत्यन्तमलिनं अनायासेनैवोपसंहरति अनेन आत्मा इतरस्य इति एवं कथंचिद्यदु कर्ता कश्चिदपरतन्त्रो कार्यं कार्यानुप्रवेशेन कुर्यात् कृतमपि कृतमिति कृत्वा कृत्वानुप्रविशति खकरं गम्यते च चेतनाजगत्प्रक्रियेति चोपददीत जगद्विम्बं जन्ममरणजरारोगाद्यनेकानर्थजालम् जह्यान् जीवमात्मशब्देन जीवेनात्म तच्छारीरस्यैवेति तत्त्वमसि तत्सृष्ट्वा तदिच्छया तदेवानुप्राविशत् तस्माद्यद्रह्मणः तावच्छरीरं तुम दर्शयति देवता देहमात्मत्वेनोपयान् द्वितीयोऽध्यायः न नानुप्रविश्य नामरूपे नाहितं परा प्रतिबोधनान प्रसारितां बन्धनागारमात्मनः ब्रह्मण ब्रह्मणः ब्रह्मणो भिन्न मयेदं मायामिच्छया मायावी मिति यथा यद्वा लोकः विचित विचित्रं व्यपदिशति व्यपदिशन्ती व्याकरवाणि शक्नोत्यनायासेनोपसंह शारीर शारीरात्मत्वं शारीरात्मत्वदर्शनान् शारीरो शारीरोऽपीमां श्वेतकेतो स सन् सर्वो सुखकर सृष्टिमुपसंहरेत् सौमनस्यकरं स्पष्टं स्मरति स्मरेच्च स्रष्टुरेवाविकृतस्य स्रष्ट्रत्वं स्वकीयमपि स्वतन्त्रः स्वयं स्वयमत्यन्तनिर्मल हि हितक्रियाद्यदर्शनादन्याय्या हितमेवात्मनः २१ ३२७"},
{"pageid":"sg_002|113","text":"अधिकं अपगतं अपि अरे अहितं आत्मा इत्येवंजातीयकः इत्येवंजातीयकेनाभेदनिर्देशेनाभेदः एतत् कचिदप्यस्ति कथं कर्तृकर्मा काशन्यायेनोभयसंभवस्य किंचित्कर्तव्यमस्ति कुत क्तित्वाञ्च च जगत जगतः जीवस्य जीवादधिकं ज्ञानप्रति ज्यन्ते णादयो तं तत् तत्त्वमसि तत्र तदा तस्मिन्प्रसज्यन्ते तस्मिन्हिताकरणादयो तस्य तु दर्शयति दर्शित दिभेदनिर्देशो दोषः दोषाः द्रष्टव्यः न नन्वभेदनिर्दे नित्यमुक्तस्वभावत्वात् नित्यशुद्धबुद्धमुक्तस्वभावं निदिध्यासितव्यः नैष पक्षं परिहर्तव्यम् पा प्रतिबोधितो प्रतिष्ठापितत्वात् प्रस प्राज्ञेनात्मनान्वारूढः बन्धः ब्रह्म ब्रूमः भवति भेदनिर्देशात् भेदनिर्देशान् भेदा भेदौ मन्तव्यो महाकाशघटा यत्सर्वज्ञ यदा वयं वा विजिज्ञा विरुद्धौ व्यावर्तयति शक्तिप्रतिबन्धो शब्दः शारीर शारीरस्त्वनेवंविधः शारीरादधिकमन्यत् शोऽपि श्रोतव्यो स संपन्नो संभवेयाताम् संसा सता सर्वज्ञत्वात्सर्वश सर्वशक्ति सितव्यः सूत्रभाष्ये सोम्य सोऽन्वेष्टव्यः स्रष्टारं स्रष्ट् हि हितं हिताकर १ २२ ३२८"},
{"pageid":"sg_002|114","text":"4 I II s अन्ये अबा अविद्याप्रत्युप अश्मादिवञ्च इत्यतः इत्यनेकविधं एव एवमेकस्यापि कार्यवैचित्र्यं कार्याणि कुत कुतो कृदवोचाम के केशलोमादीनि च चिन्महाह चैकखाप्यन्नरसभ्य चैकपृथिवीव्यपाश्रया चोपपद्यत जन्ममरणच्छेदनभेदनाद्यभिमानवत् जीवप्राज्ञपृथक्त्वं णामपि तत्र तदनुपपत्तिः तु दृश्यते दोषा द्वितीयोऽध्यायः धिते न निरुणद्धि न्ति न्तिर्हिताकरणादिलक्षणः न्दनकिंपाकचम्पकादिषूपलक्ष्यते पत्रपुष्पफलगन्धरसादिवैचित्र्यं परपरिकल्पितदोषानुपप परमार्थतोऽस्तीत्यस पाषाणा पृथिवीत्वसामान्यान्वितानामप्यश्मन प्रहीणाः बहुविधं बाधितत्वात् बीजानां ब्रह्मणश्च ब्रह्मणो ब्रह्मणोऽधिकत्वं भव भेदनिर्देशनावगम्यमानं भेदव्यवहारस्य भेदव्यवहारे भ्रा मणयो मध्यमवीर्याः मिथ्याज्ञानविजृम्भितस्य यथा रित्वं र्यकान्तादयः लोके लोहितादीनि वज्रवैडूर्यादयः वा विचित्राणि विजिज्ञासितव्यःइत्येवंजातीयकेन वैचित्र्यं श्ववायसप्रक्षेपणाह स संसारः समस्तस्य सम्यग्ज्ञानेन सृ सृष्टिः सोऽन्वेष्टव्यः स्थापितनामरूपकृतकार्यकरणसंघातोपाध्यविवेककृता स्रष्ट्रत्वम् हि हिताकरणादयो हिताकरणादिदोषप्रसक्तिं २३ ३२९"},
{"pageid":"sg_002|115","text":"इति इत्यभ्युच्चयः इह उपसंहारदर्शनात् उपसंहारदर्शनान्नेति उपसंहारदर्श८ एव कथं कथमु कर्तारो कस्मान् कारणमिति कुर्वाणा कुला क्षीरं क्षीरवद्दव्यस्वभावाविशेषादुपपद्यते क्षीरवद्धि क्षीराद्यपि घटपटादीनां च चासहायं चेतनं चेत् चेन्न च्यते जगतः जगत्कारणमिति जलं णमात्रत्वात् तथेहापि तन्नो तवाभिप्रेतम् तसाधना तस्मान्न तस्य तावत्येव त्तिरित्यर्थः त्वार्यते त्वौष्ण्यादिना दधिभावशीलता दधिभावाय दधिहिमकरकादिभावेन दध्यादिभावेन दृश्यन्ते दोषः ननु नाधिकरणम् नैष पपद्यत पपद्यते परिणमतेऽनपेक्ष्य परिणममानमर्पक्षत परिणाममात्रामनुभवति पा प्रामाण्यात् बाह्य ब्रह्म ब्रह्मैकमद्वितीयं भविष्यति मृद्दण्डचक्र यतः यथा यदि यदुक्तम् यां यावती लादयो लोके वा वाचारम्भ विकारस्य श्रुतेश्च संगृही सति सन्तस्तत्तत्कार्यं साधनमौष्ण्यादिकम् साधनम् साधनान्तरानुपसंग्रहे सूत्रभाष्ये सूत्रसलिलाद्यनेककारकोपसंहारेण स्रष्ट्रत्वमु स्वप्नदृश्यभाववैचित्र्यवञ्च स्वयं स्वयमपि स्वयमेव हि १ २४ ३३०"},
{"pageid":"sg_002|116","text":"अपि असहायं इति इत्येवमा उपपद्यते उपलभ्यन्ते ऋषय एव औष्ण्यादिना कथं करणं कार्य कार्याय किंचिद्वाह्य कुला केनचित्पूर्णता क्षीरादिवद्विचित्रपरिणाम क्षीरादीनामचेतनानामनपेक्ष्यापि च चान्तरेणैव चेतनं चेतना ज्ञानबलक्रिया तत्समश्चाभ्य तन्तु तन्तून्सजति तस्मादेकस्यापि तस्मै तस्य तस्यान्येन तु दध्यादिभावः दयो दिवदिति दृश्यते दृश्यन्ते दृष्टत्वात् देवा देवाः देवादिवदपि द्वितीयोऽध्यायः धिकश्च न नानासंस्थानानि नाभश्च निर्मि नैवष्ण्यादिनापि परास्य परिपूर्णशक्तिकं पितर पुन पूर्णता प्रवर्ततेति प्रवर्तमाना प्रासादादीनि बलाका बलाद्दधिभावमापद्यते बलाद्दधिभावमापद्येत बहूनि बाह्य ब्र ब्रह्म ब्रह्मणो ब्रूमः भवति मन्त्रार्थवादेतिहासपुराणप्रामाण्यात् महाप्रभावाश्चेतना माणा यथा रथादीनि लादयः लोके वा वायुराकाशो विचित्र विद्यते शक्तियोगात् शक्तिर्विविधैव शरीराणि शुक्र श्रुतिश्च श्रूयते संपादयितव्या संपाद्यते सन् सन्तोऽनपेक्ष्यैव साधन साधनं साधनमैश्वर्यविशेषयोगादभिध्यानमात्रेण साधनसामग्रीमपेक्ष्यैव सामग्रया स्यात् स्यादेतन् स्वत स्वाभाविकी हि २५ ३३१"},
{"pageid":"sg_002|117","text":"अचेतनेनैव अनपेक्ष्यैव आत्मा इति इत्यभिप्रायः इत्येतावद्वयं उपात्तास्ते उपादानम् एते एव एवं कठिनतामापद्यमाना कार्यारम्भे किंचित्प्रस्थानसाधनं कुलालादय कुलालादिदृष्टान्तवैलक्षण्यमात्रस्य कुलालादीनां क्षम् क्षुद्रतरजन्तुभक्षणाल्लाला गर्भ च चानपेक्ष्य चेत चेतन चेतनप्रयुक्ता चेतनमपि जगत्स्रक्ष्यति तं तथा तन्तुनाभस्य तन्तुर्भवति तस्माद्यथैकस्य तस्मान्नैते तु दयः दाष्ट दिति दृष्टं दृष्टान्ता देवा देवादयो देवादीनां देवाद्युदाहरणेन दोषः धत्ते न नत्वे नायं नास्त्येकान्त नुरवश्रवणाद्गर्भ न्तरात्सरोन्तरं न्तिकेन पद्मिनी पा प्रति प्रतिष्ठते बलाका बाह्य ब्रह्म ब्रह्मणा ब्रह्मणो ब्रूयात् भवन्ति भवितुमर्हतीति य यथा यदि वल्लीव विवक्षामः विवक्षितत्वा वृ व्याप्रियते शरीरमेव शरीरान्तरादिविभूत्युत्पादने शरीरेण स सती समाना समाने सरो सरोन्तरात्सरोन्तरमुपसर्पति सरोन्तरोपसर्पणे सर्वेषामेव साधनं साधनमपेक्षन्ते साधनमपेक्षिष्यत सामर्थ्य सूत्रभाष्ये स्तनयि स्वत स्वयमेवाचेतना हि ह्यचेतनं १ ३३२"},
{"pageid":"sg_002|118","text":"अज अथैतदोषपरिजिहीर्षया अयत्न अस्थूलमनणु आपद्येत इत्याद्याभ्यः इदं एकदेशश्चावस्थास्यत एव एष कारणमिति कार्यरूपेण कृत्लप्रसक्तिर्निरवयवत्वशब्द कृत्स्न कृत्स्नप्रस कृत्स्नस्य कोपो क्यधिक क्षीरादिवदेवादिवञ्चनपेक्ष्य च चेतनमेकमद्वितीयं च्छेदः जगत णाम तत ततोऽस्यैकदेशः तथापि तमनन्तमपारं तव्यतिरिक्तस्य तु त्वादिशब्दव्याकोपश्च दिव्यो दृष्टत्वात्कार्यय द्रष्टव्यतोपदेशानर्थक्यं द्वितीयोऽध्यायः निरञ्जनम् निरवयं निरवयवं निरवयवत्वस्य निरवयवत्वात् निष्कलं निष्क्रिय नेति नेत्यात्मा परि परिणममानं पर्यणस्यन् पुनराक्षिपति पुरुषः पृथिव्यादिवत्सावयवमभविष्यत् प्रतिपादकाः प्रसक्तिः प्रसज्येत प्राप्नोति बा ब्रह्म ब्रह्मणः ब्रह्मणोऽसंभवात् ब्रह्माभ्युपगम्येत महद्भ मूलो म्यते यदि ये रणम् वा विज्ञानघन शान्तं शास्त्रार्थपरिशुद्धये श्चैकदेशपरिणामासंभवात्कृत्स्रपरिणामप्रसक्तौ श्रुतिभ्योऽवग स सत्यां सबाह्याभ्यन्तरो सर्वविशेषप्रतिषेधिनीभ्यः साधनं सावयवमेव सू स्थितम् स्वयं ह्यं ह्यजः ह्यमूर्तः २६ ३३३ ९"},
{"pageid":"sg_002|119","text":"अनेन इति इत्याक्षिपति उदाहृतास्ते एवं कश्चिदपि कार्य कुत कृत्स्नं खल्वस्मत्पन्ने घटायितुं च चानित्यत्वप्रसङ्ग चेन्द्रियगोचरत्वोपपत्तेः चैवंजातीयकात् जगदुत्पत्तिः जीवनात्म ज्यायाँश्च ततो तथा तथेन्द्रियगोच तदा तद्यथाश तस्मादस्त्यविकृतं तावत्कृत्स्नप्रसक्तिरस्ति तावानस्य तु त्रिपा दखामृतं दिवि देवता देवतैक्षत दो न नानुप्रविश्य नामरूपे नित्यसंपन्नत्वादविकृतस्य निरवयवत्वशब्दव्याकोपोऽस्ति निरवयवत्वस्याप्यभ्युपगम्यमानत्वात ने नेन्द्रियादिप्रमाणकम पक्षो परिहरति पा पादोऽस्य पूरुषः प्रकुप्येयुः प्रकृतिविकारयोर्भेदेन ब्रह्म ब्रह्मणा ब्रह्मणो ब्रह्मणोऽभावात् ब्रह्मणोऽवस्थानं भवति भावेनोपयुक्तं भूतानि महि मा मूलं यथैव यदि रत्वप्रतिषेधात् वचनात् विकारव्यतिरेकेणापि विकारस्य विकृतेन विशेषणमनुपपन्नं विश्वा व्यपदेशान् व्याकरवाणि शक्यत शब्द शब्दप्रमाणकम् शब्दमूलत्वात् शब्दा शब्देनाक्षेपं श्रयमाणत्वादेव श्रुतेः श्रुतेस्तु श्रूयते षोऽस्ति संपन्नो सता सत्संपत्तिवचनाच सर्वथायं सावयवत्वे सुषुप्तिगतं सूत्रभाष्ये सेयं सोम्य स्यात् हन्ताहमिमास्तिस्रो हि हृदयायतनत्व १ २७ ३३४"},
{"pageid":"sg_002|120","text":"अकृत्स्नप्रसाक्तिं अचिन्त्याः अतिरात्रे अथ अपि अस्य इति इह एतत्प्रयोजनाश्च एतत्सहाया एतद्विषया एतावत्य एवातीन्द्रियार्थयाथात्म्याधिगमः किमुताचिन्यस्वभावस्य कृत्स्नमिति कृत्स्नमेव के केनचिच्चावतिष्ठेतेति केनचिद्रूपेण क्रियाविषये खलु गृह्णाति गृह्णातिइत्येवंजातीयकायां च चाहुः च्छब्दमूल तणावगन्तुं तथा तदचिन्त्यस्य तस्मा ता तांस्तकेंण तावन्नोपदेशमन्तरेण तिभ्यः तु दृश्यन्ते देशकालनिमित्तवैचित्र्यवशाच्छक्तयो द्वितीयोऽध्यायः न ननु नातिरात्रे नापि निरवयवं निरवयवत्वं निरूप्येत नेककार्यविषया नैव परं परिणमते परिणमेत पुरुषतन्त्रत्वाच्चानुष्ठानस्य पौराणिका प्रकृ प्रतिपादयति प्रतीतावपि प्रत्याययितुम प्रसज्येत ब्दमभ्युपगन्तव्यम् ब्रह्म ब्रह्मणः ब्रह्मणो भवति भावा मणिमन्त्रौ यच्च यदि ये योजयेत् रूपं रूपभेदकल्पनात्सावयवमेव लक्षणम् लौकिकानामपि वलेन वस्तुन वा विकल्पाश्रयणं विकल्पाश्रयणेनापि विना विरुद्धा विरुद्धोऽर्थः विरो विरोध विरोधापरिहारकारणं शक्तय शक्यते शक्यन्ते शब्द शब्दश्चोभयमपि शब्देन षधिप्रभृतीनां षोडशिनं सू स्यात् हि २७"},
{"pageid":"sg_002|121","text":"अपि अपुरुषतन्त्रत्वाद्वस्तुनः अभयं अविद्याकल्पितरूपभेदाभ्युपगमात् अविद्याकल्पितेन आत्मनि आत्मन्यप्येक इति इत्युपक्रम्याह इव एव एष कश्चिदपि कश्मेकस्मिन्ब्रह्मणि कुप्यति च चन्द्रमा चेयं चैवं जनक तत्त्वान्यत्वाभ्यामनिर्वचनीयेन तत्प्रतिपत्तौ तस्मादस्मत्पक्षे तस्माद्दुर्घटमेत ति तिपादनार्था त्रत्वाञ्चाविद्याकल्पितस्य त्वेषा दिति दृश्यमानोऽनेक दोष दोषः धपरिहारः न नामरूपभेदस्य नामरूपलक्षणेन निरव नेति नेत्यात्मा नैवात्र नैष पठ्यते परिणामप्र परिणामश्रुति परिणामादिसर्वव्यवहारास्पदत्वं पा पानुपमर्देनैवानेकाकारा पारमार्थिकेन प्रतिपद्यते प्रसङ्गोऽस्ति प्राप्तोऽसि फलानवगमात् फलावगमात् ब्रह्म ब्रह्मण ब्रह्मात्मभावप्रतिपादनार्था भवति मिरोपहतनयनेनानेक यत यवत्वं रूपभेदेन रूपेण वस्तु वाचारम्भणमा विचित्राश्च विद्याकल्पितेन विवदितव्यम् वै व्याकृताव्याकृतात्मकेन स संपद्यते संभवति सर्वव्यवहारहीन सर्वव्यवहारातीतमपरिणतमवतिष्ठते सावयवं सूतभाष्ये सृष्टिः स्मिन्स्वप्नदृशि स्यादिति स्वरू स्वरूपानुपमर्देनैवानेकाकारा हि ह्य १ २८ ३३६"},
{"pageid":"sg_002|122","text":"अथ अवयवा इत्यभिप्रायः इत्यादिना एकैकमेव एव एवमप्यनित्यत्वादिदोषप्रसङ्गः कारणमिति कार्यवैचित्र्यसूचिता कार्यस्य कृत्स्नप्रसक्तिर्निरवयवत्वात्प्रधानस्य केन गान्पथः गुणाः च चेत चैत् तत्र तत्रापि तथैकस्मिन्नपि तर्काप्रतिष्ठानात्सावयवत्वमेवेति तास्तु तेषां तैरेवावयवैस्तत्सावयवमिति तैर्निरवयवं त्रयो दृश्यन्ते देवादिषु दोषः द्वितीयोऽध्यायः न नत्वात्स्वपक्षदोषप्रसङ्गस्य ननु निरव निरवयवत्वम् निरवयवमपरिच्छिन्नं नैव नैवंजातीय पन्थानो परिच्छिन्नस्य परिहतु परेषामप्येष पार्यते प्रकृतो प्रधानं प्रधानम प्रधानम् प्रधानवादिनोऽपि प्रपञ्चस्योपादानमिति प्राप्नोति प्रायः ब्रह्मणि ब्रह्मवादि भवन्त्यथ भ्युपगम्यते मायाव्यादिषु यतः यवत्वाभ्युपगमकोपो रजस्तमसामप्येकैकस्य रथयोगा रथा रथान्रथयो रद्वयानुगृहीतं लोकेऽपि वस्था वा विचित्रा विष्यतीति शक्तय शब्दादिमत शब्दादिहीनं सजातीयस्य सत्त्व सत्त्वरजस्तमांसि समा समानं समानः साम्या सावयवत्वेन सावयवस्य सू सृजते सृष्टिर्भ स्वपक्षः स्वपक्षदोष स्वपक्षदोषाच स्वरूपानुपमर्देनैव स्वरूपानुपमर्देनैवानेकाकारा हस्त्यश्वादिसृष्टयो हि २९ ३३७"},
{"pageid":"sg_002|123","text":"अक्षरस्य अणुवादिनोऽप्यणुरण्वन्तरेण अथैकदेशेन इति इत्युक्तम् इत्येवंजाती उपक्षेप्तव्यो एकस्यापि एतस्य एष कथमवगम्यते कल्पः कात्स्येंन कुत क्तियुक्तं गार्गि च चेत्तदुक्तम् ततः तत्पुनः तथा तथापि तदर्शनात् तदुच्यते तद्दर्शनात् ता तिष्ठतः दर्शयति देवतायाः देवतेत्यभ्युपगन्तव्यम् दोषः धिकरणम् नान्यतरस्मिन्नेव निरवयवत्वाद्यदि निरवयवत्वाभ्युपगमकोप नुपपत्तेरणुमात्रत्वप्रसङ्गः ने नोऽप्यविशिष्टाः पक्षे परं परस्या परा परिहतस्तु पा प्रथिमा प्रशास ब्रह्मणो ब्रह्मवादिना ब्रह्मेति भवति मानो यः यका वा विकरणत्वान्नेति विकारप्रपञ्च विचित्रश विचित्रशक्तियोगादुपपद्यते विचित्रो विधृतौ श्रुतिः संयुज्य संयुज्येत सत्यकामः सत्यसं समान समानत्वाच्च सर्वकर्मा सर्वकाम सर्वज्ञः सर्वमिदमभ्यात्तोऽवाक्यनादरः सर्वरस सर्वविन् सर्वशक्तियुक्ता सर्वशक्तियोगं सर्वोपे सर्वोपेता सूत्रभाष्ये सूर्याचन्द्रमसौ स्वपक्षे स्वपक्षेऽपि हि १ १० ३० ३१ ३३८"},
{"pageid":"sg_002|124","text":"अचक्षुष्कमश्रोत्रमवागमनाः अन्यथा अपाणिपादो अपि आक्षिपति आध्यात्मिककार्यकरणसंपन्ना इति इत्यकरणस्यपि इत्येवंजातीयकम् एव कथं कार्याय कुत खलु ग्र च चेत चेतन चेतनो चेत् जगत जगद्विम्बं जनवत्वात्प्रवृत्तीनाम् जवना णः तत्पुरस्तादे तथा तथान्यस्यापि तवगाह्यम् तव्यमिति तस्मै ति दर्शयति दृष्टं देवतां देवतायाः देवादयो द्वितीयोऽध्यायः धिकरणम् न ना नियमोऽस्तीति ने नेति न्यासेनोक्तमेव परमात्मेदं परां पश्यत्यचक्षुः पुनश्चेतनकर्तृत्वं पुरुषः प्रतिषिद्धसर्वविशेषस्यापि प्रतिषिद्धसर्वविशेषाया प्रभवन्तो प्रभवेत प्रयो प्रयोजनवत्त्वा११ प्रयोजनवत्वात् प्रवर्तमानो बुद्धिपूर्वकारी ब्रह्म ब्रह्मणः भवि मन्दो यथैकस्य यदत्र योग लोके वक्तव्यं विकरण विज्ञायन्ते विरचयितुमर्हति वोक्तम् शास्ति शास्त्रम शृणोत्यकर्णः श्रुत्यवगाह्यमेवेदमतिगम्भीरं स संभवतीत्येतदप्यविद्याकल्पितरूपभेदोप संभवेत् सती सन्त सर्वशक्ति सर्वशक्तियुक्ता सर्वशक्तियुक्तापि सर्वशक्तियोग सर्वसामथ्र्ययोगं सा सामथ्र्य सामथ्र्येन सू स्यादेतत् हि हीता ३२ ३३९"},
{"pageid":"sg_002|125","text":"अथ अरे आत्मप्रयोज इति इत्युच्येत उन्मत्तो एवमीश्वरस्याप्यनपेक्ष्य कस्यचिदातैषणस्य कामाय किं किंचित्प्र किंचित्प्रयोजनमनभिसं किमुत केवलं क्रीडाविहारेषु गुरुतरसंर गुरुतरसंरम्भाम च चित्प्रयोजनान्तरं चे चेतनात्सृष्टिरिति चेयं चोच्छासप्रश्वासादयोऽनभिसंधाय जगद्विम्बं तथा तनोऽपि तव्यम् तस्मादश्लिष्टा तावत्प्रवृत्तिमात्मप्रयोजनानुपयोगिनीमारभमाणो तु दृष्टः धाय न नोपयोगिनी पक्रमामपि परमात्मन परमात्मनः परमात्मापि परिकल्येत परितृप्तत्वं परिहरति पा प्रयोजनाभावे प्रवर्त प्रवर्तिष्यते प्रवृत्तयः प्रवृत्ति प्रवृत्तिर्भवि प्रवृत्तिश्चेतनस्य प्रवृत्त्यभावोऽपि प्रियं बाध्येत बाह्यं बुद्धथपराधादन्तरेणैवात्मप्रयोजनं भ भवति भवन्ति मानो म्भा यथा यदीयमपि यदुच्चावचप्रपञ्च योजनं राजामात्यस्य राज्ञो लीलाकैवल्यम् लीलारूपा लीलारूपाः लोकप्रसिद्धथनु लोकवत्तु लोके वत्यात्मनस्तु वा वादिनी विरचयि व्यतिरिक्तं शब्देनाक्षेपं श्रुति श्रूयमाणं संभवन्ति सति सन् सर्व सर्वज्ञत्वं सर्वस्य सूत्रभाष्ये स्यात् स्वभावादेव १ ३३ ३४०"},
{"pageid":"sg_002|126","text":"अपरिमितशक्तित्वात् अविद्याकल्पितनामरूप आप्तकाम इत्ये इत्येवं करणम् करोति कांश्चिदत्यन्तदु कांश्चिदत्यन्तसुखभाज कांश्चिन्मध्यमभोगभाजो कारणमुपपद्यते किंचित्प्रयोजनमुत्प्रेक्षितुं किंचित्सूक्ष्मं कुत केवलेयम् खभाजः गुरुतरसंरम्भेवाभाति घृण्याधि च चेयं जगजन्मादिहेतुत्वमीश्वरस्याक्षिप्यते जगत जगद्विम्बविरचना तथापि तदपि दर्शयति दीन दृढीकरणाय देवादीन् द्वितीयोऽध्यायः न ननन्यायेन नाप्यप्रवृत्तिरुन्मत्तप्रवृत्तिव नाम निरूप्यमाणं निर्मिमाणस्येश्वरस्य नेश्वरो नैव नैवात्र न्यायत परमार्थविषया परमेश्वरस्य पर्यनुयोक्तुं पश्वा पुनश्च पृथग्जनस्येव प्रतिज्ञातस्यार्थस्य प्रयोजनमुत्प्रेक्ष्येत प्रयोजनान्तरं ब्रह्मात्मभावप्रतिपादनपरत्वाञ्च मनुष्यादीन यदि यद्यप्यस्माकमियं रागद्वेषोपपत्तेः लीलास्वपि लीलैव लोके वा विषम विस्मर्तव्यम् वैषम्यनै वैषम्यनैघृण्यप्र वैषम्यनैघृण्ये व्यवहारगोचरत्वात् शक्यते श्रुतितो श्रुतेः ष्यति संभवति सङ्गात् सर्वज्ञश्रुतेश्च सापेक्षत्वात्तथाहि सृष्टिं सृष्टिश्रुतिः सृष्टिश्रुतेः स्थूणानिख स्वभाव हीश्वरस्य १२ ३४ ३४१"},
{"pageid":"sg_002|127","text":"अतः इति ईश्वरस्तु ईश्वरो एव एवमीश्वरो एष कथं कर्माणि कस्मान् कारणं कारणमित्येवं कारणानि किमपेक्षत केवल खलजनैरपि गतान्येवासाधारणानि गविधानात्सर्वप्रजोपसंहाराचे च चेत् जुगुप्सितं तत्तजीव तत्तद्वीजगतान्येवासाधारणानि तथा तस्माद्वैषम्यनैघृण्य तु थ्र्यानि दर्शयति दुःखयो दुष्यति देवमनुष्यादिवैषम्ये देवमनुष्यादिसृष्टौ दोषौ धर्माधर्मावपेक्षत न नायमीश्वरस्यापराधः नि निघृणत्वमतिक्रूरत्वं निरपेक्ष निरपेक्षस्य निर्मातृत्वमस्ति निर्मिमीते नीचमध्यमोत्तमं नेश्वरस्य नैघृण्यं पर्जन्यवद्दष्टव्यः पर्जन्यो पा पुनरवगम्यते प्रसङ्गानेश्वरः प्रसज्यते प्रसज्येत प्राप्ते ब्रीहियवादिवैषम्ये ब्रूमः भवति भवन्ति मीश्वरः यथा यदि रिति र्मिमीत वदामः विषमा विषमां वैषम्यं वैषम्यनैघृण्याभ्यां वैषम्यनैघृण्ये व्रीहियवादिसृष्टौ श्रुतिः श्रुतिस्मृत्यवधारितस्वच्छत्वादीश्वरस्वभावविलोपः संसारं साधारणं साधु सापेक्ष सापेक्षत्वात् सापेक्षत्वान्न सापेक्षो साम सूत्रभाष्ये सृज्यमानप्राणिधर्माधर्मापेक्षा सृष्टि सृष्टिं स्यातामेत हि हीश्वरो ह्येव १ ३४२"},
{"pageid":"sg_002|128","text":"अतो अनादित्वात्संसारस्य अनादौ आसीदेकमेवाद्वितीयम् इति इतीतरेतराश्रयत्वं इत्ये ईश्वरः उ उन्निनीषत एवा एष कमविभागादिति कर्म कर्मणः कर्मणा कर्मणोऽभावात्तल्यैवाद्या कर्मा कर्मापेक्ष कारयति च चेत् चेन्नाना टेरविभागावधारणान्नास्ति तं तांस्तथैव तीति तु दर्श दित्वात् दोषः न नाम निग्रहीतृत्वं निनीषते नैष पापः पापेन पुण्येन पुण्यो पेक्षश्च प्रपद्यन्ते प्रवर्ततां प्रवृत्तिर्न प्रसज्येत प्राक्स प्राग्वि प्राणिकर्मविशेषापेक्षमेवेश्वरयानुग्रहीतृत्वं प्राप्नो बीजाङ्करवद्धेतुहेतुमद्भावेन भजाम्यहम भवति भवेदेष भागाद्वैचित्र्यनिमित्तस्य मां यति यथा यदपेक्ष्य यद्यादिमानयं यमधो यमेभ्यो ये लोकेभ्य वंजातीयका विभागादूर्व विरुध्यते विषमा वै शरीरादिविभाग शरीरादिविभागापेनं संसार संसारे सदेव सर्गवैषम्यस्य साधु सृष्टयुत्तरकालं सृष्टिः सोम्येदमग्र स्मृतिपि स्यात् स्यान् हि हितीयोऽध्यायः ३४३ ३५"},
{"pageid":"sg_002|129","text":"अ अकृ अत अनागताद्धि अनादित्वे अनादिरेष अनेन अभिनिष्पन्नत्वान् आदिमत्त्वे इति इतीतरेतराश्रयत्वप्रसङ्गः उत्तरं उपपद्यते उपलभ्यते एकरूपत्वात् कथं कर्म कश्चिदोषो कारणम् केवला च चाप्युपलभ्यते चाविद्या चेश्वरो जीवनात्मना जीवशब्देन तप्राणः ताभ्यागमकृतविप्रणाशप्रसङ्गश्च तावत् तु त्वविद्या दर्शयति धाता धारयिष्यतीत्यतोऽभिलप्येत न नाक्षिप्तकर्मापेक्षा नि निमित्तत्वात् न्तरेण पठति पत्तेर्न पा पुनः पुनरवगम्यते प्रागनवधारि प्राणधारणनिमित्तेन प्राणधारणनिमित्तेनाभि बलीयान्भवति बीजाङ्करन्यायेनोप भवति मन्त्रवर्णः यथापूर्वमकल्पयत् रस्याकस्मादुद्भुतेर्मुक्तानामपि रागादिक्लेशवास र्गप्रमुखे लपन्ननादिः वैषम्यकरी वैषम्यस्य वैषम्यहेतुरित्युक्तम् शरीरं शरीरमन्तरेण शारीरमात्मानं श्रुतिस्मृत्योः श्रुतौ स संबन्धादतीतः संबन्धो संभवति संसा संसार संसारस्यानादित्वं संसारस्यानादित्वम् संसारोद्भूतिप्रसङ्गः सन् सर्गप्रमुखे सुखदुःखादिवैषम्यय सूत्रभाष्ये सूर्याचन्द्रमसौ स्यात् हि ऽभिलप्येत १ ३४४ ३६"},
{"pageid":"sg_002|130","text":"3 II S W इति इदानीं उपपद्यन्ते करणम् कल्पानां कारणं कारणधर्मा कारणे कृतौ च चातीतानागतानां चादिर्न चेतनं जगतः तथोपलभ्यते तस्मादनतिशङ्क दर्शनमिति दर्शयति द्वितीयाध्यायस्य द्वितीयोऽध्यायः न नान्तो नीयमिदमौपनिषदं पत्त्यधि परपक्षप्रतिषेधप्रधानं परिगृह्यमाणे परिमाणमस्तीति परैरुपक्षिप्तान्विलक्षणत्वादीन्दोषान्पर्यहार्षीदाचार्यः पादः पुराणे पूर्वकल्पसद्भावं प्रकरण प्रकरणं प्रकारेण प्रकृतिश्चेत्यस्मिन्नवधारिते प्रथमः प्रदर्शितेन प्रा ब्रह्म ब्रह्मइति भ्यते मगवत्पूज्यपादशिष्यस्य महामायं मुपसंहरति यस्मादस्मिन्ब्रह्मणि रिप्समाण रूपमस्येह वेदार्थे शारीरकमीमांसासूत्रभाष्ये श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संप्रतिष्ठा संसारस्योपल सर्वज्ञं सर्वधर्मोप सर्वधर्मोपपत्तेश्च सर्वशक्ति सर्वे सू स्थापितम् स्मृतावप्यनादित्वं स्वपक्षपरिग्रहप्रधानं १३ ३४५ ३७"},
{"pageid":"sg_002|131","text":""},
{"pageid":"sg_002|132","text":"G i द्वितीयः द्वितीयाध्याये पादः ब्रह्मसूत्रभाष्यम् श्रीमच्छंकरभगवत्पादैर्विरचितम्"},
{"pageid":"sg_002|133","text":""},
{"pageid":"sg_002|134","text":"इत्यतस्तदसारतोपपादनाय इत्यपेक्षा ईक्षतेन एतान्यपि कंचित्सिद्धान्तं कर्तुं किं कृतम केवलं क्यानि च तथा तथापि तदर्थः तद्धयभ्यर्हितं तर्कशास्त्रवत्केवला तेषु दू द्यपीदं द्वितीयः न ननु नाम् निराकरणीया निरूप नीति परः परपक्षनिराकरणेन परपक्षप्रत्याख्यानादिति परविद्वेषकारणेन पादः प्रथमं प्रयत्यते प्रवर्तते प्रवृत्तम् प्रवृत्तान्युपलभ्य बाढमे भवेत्केषांचिन्मन्दमती भिर्युक्तिभि भूतानि महाजनपरिगृहीतानि महान्ति मुमुक्षूणां मोक्ष यितुं युक्तम् युक्तिगाढत्वसंभवेन वम् वा वेदान्तवा वेदान्तवाक्यानामैदंपर्य वेदान्तार्थनिर्णयस्य व्याचक्षाणैः शास्त्र श्रद्धा षयितुं सम्यग्दर्शननिरूपणाय सम्यग्दर्शनप्रतिपक्ष सम्यग्दर्शनापदेशेन सम्यग्दर्शनायोपादेयानि सम्यग्दर्शनार्थत्वात्तन्निर्णयेन सर्वज्ञभाषितत्वाञ्च सांख्यादितत्राणि सांख्यादिदर्शनानि साधनत्वेन साधयितुं स्वपक्षस्थापनं स्वपक्षस्थापनमेव"},
{"pageid":"sg_002|135","text":"इति इत्येतावत्पूर्व इत्येष इह एतेन एव करणम् कामाच किं कृत कृतकरणेनेति कृतम् क्रियत खमोहात्मकसामान्यपूर्वका घटशरावादयो च चेतनस्य तत्र तत्रिगुणं तथा तदुच्यते तनं तळ्याख्याना तु तेषां दृष्टाः दृष्टान्तबलेनैवैतन्निरूप्येत न नाचेतनं नानुमानम् नानुमानापेक्षा नैव पत्त्यधि परिमाणादिभिरपि पा पुनः पुरुषस्यार्थ पूर्वत्रापि प्रधानं प्रधानमनुमिमते प्रवर्तत बाह्याध्यात्मिका भवितुमर्हन्ति भासम् भेदा मन्यन्ते मृदात्मकसामान्यपूर्वका मृदात्मतयान्वीयमाना मृद्वदचे यत्सुखदुःखमोहात्मकं यथा यदि यव्याख्यानं योजयन्तो रचनानुप रचनानुपपत्तेश्च लिङ्ग लोके वदामः वाक्यनिरपेक्षः विकारात्मना विचित्रेण विशेषः वेदान्तवाक्यान्यप्युदाहृत्य व्याख्याता व्याख्याताः व्याचक्षते शब्दम् सम्यग्व्याख्यानम् सर्व सर्वे सांख्या सांख्यादयः सांख्यादिपक्षप्रतिक्षेपः साधयितुं सामान्यं सुखदुः सुखदुःखमोहात्मतयान्वीयमानाः सूत्रभाष्ये स्तदेव स्वतन्त्रस्तद्युक्तिप्रतिषेधः स्वपक्षस्थापनाय स्वपक्षानुगुण्ये स्वभावेनैव १ २ ३५०"},
{"pageid":"sg_002|136","text":"अतो अन्वयाद्यनुपपत्तेश्चेति इति उपपद्यते कथमचैतनं काराद्याधिष्ठितेषु किंचिद्विरुध्यते किंचिद्विशिष्टपुरुषार्थनिर्वर्तन किंचिन्नियामकमस्ति कुम्भ खप्राप्तिपरिहारयोग्या गेहप्रासादशयनासनविहारभू च चातदूपत्वप्रतीते चान्त चेतनका चेतनानाधिष्ठित चेतनान्तराधिष्ठितत्वप्रसङ्गः चैवं जगत्का जगदखिलं तथेदं तद्वत्प्रधा तन्निमित्तत्व दृश्यते दृश्यन्ते दृश्यमानं द्वितीयोऽध्यायः धर्मेण न नस्यापि नानाकर्मफलोपभोगयोग्यं नानाजात्यन्वितं पृथिव्यादि प्रज्ञावद्भिः प्रतिनियतावयवविन्यासमनेकक प्रत्युत प्रधानं बाह्यकु बाह्यमाध्यात्मिकं बाह्याध्यात्मिकानां भवति भेदानां मूलकारणमवधारणीयम् मृदादिष्वपि मृदाद्युपादानस्व मैफलानुभवाधिष्ठानं म्भकारादिव्यपाश्रयेण म्यादयो रचना रचनानुपपत्तेश्च रचयेन् रचिता रणमनुमातव्यं रणसमर्पणान् रत्वप्रतीतेः रूपव्यपाश्रयेणैव लोके लोष्टपाषाणादिष्वदृष्टत्वात् विशिष्टाकारा शब्दादीनां शब्देन शरीरादि शिल्पिभिर्मनसाप्यालोचयितुमशक्यं शिल्पिभिर्यथाकालं श्रुतिरनुगृह्यते संभाविततमैः सति सत् समन्विकारान्विरचयदृष्टम समुचिनोति सुखदु सुखदुःखमोहात्मकतयान्वय सुखादीनां सू स्वतन्त्रं हि हेतोनचेतनं हेतोरसिद्धिं १ ३५१"},
{"pageid":"sg_002|137","text":"अत आस्तां इति कनिर्मितानां कल्प कार्यकारण कार्यकारणभावस्तु कुलालादिभिरश्वादिभिर्वानधिष्ठिता केवलस्य खप्रवृत्तयो च चेतनसंयुक्तस्य चेतनस्यापि जगत्कारणमनुमातव्यं तत्सिद्धयर्था तथा तथापि तनैः तावदियं तेरपि त्व दृश्यन्ते दृष्ट दृष्टा दृष्टाचादृष्टसिद्धिः दृष्ट्वा न ननु नाचेतनस्य पत्तिः परिमितत्वात्संसर्ग परिमितत्वाविशेषात् परिमितानां पा पूर्वकत्वं पूर्वकत्वमनुमिमानस्य प्रतीतेश्व प्रधानस्य प्रवृत्ति प्रवृत्तिः प्रवृत्तिर्दष्टा प्रवृत्तेश्च प्रवृत्त्यनुपप प्रसङ्गः प्रेक्षापूर्व बाह्याध्यात्मिकानां भवति भावनाविशेषात्सुखादिविशे भावाद्वाह्याध्यात्मिकानां भेदानां भेदानामचेतनपूर्वकत्वं मूलाङ्करादीनां मृदादिष्वदर्शनाद्रथादिषु मृदायो या यितुम् रचना रथादयो रथादेरचेतनस्य वा विशिष्टकार्याभिमु विशिष्टकार्याभिमुखप्रवृत्तिता शक्यं शब्दाद्यविशेषेऽपि शयनासनादीनां षोपलब्धेः संसर्ग संसर्गपूर्वकत्व सत्त्वरजस्तमसामङ्गाङ्गिभावरूपा सत्त्वरजस्तमसामपि सत्यमेतत् सन्तश्चे सापि साम्यावस्थानात्प्रच्युतिः सुखभाष्ये स्वतत्रस्योपपद्यते स्वयमचेतनाः हि हेतोनचेतनं २ ३५२"},
{"pageid":"sg_002|138","text":"अत अनुपलभ्यमानापि अयस्कान्तवद्रूपादिवञ्च इत्यविप्रतिषिद्धं उत उभयोः एव कत्वमिति का काष्ठादिव्यपाश्र किं केवलश्चेतनो केवलाचेतनरथादिवैलक्षण्यं केवले च चादर्शनाईहस्यैव चादर्शनात् चाभावान् चेत चेतन चेतनसंयुक्तस्य चेतनस्य चेतनाद्भवतीति चेत् चैतन्यमपीति चैतन्यस्य जीवदेहस्य ज्वलनादेव ज्वलने तत्संयोगे तद तद्भावे तद्वन् तव तस्मादचेतनस्यैव तस्य तस्यैव तु दर्शनात्तद्वि दर्शनादसति दाहप्रकाशादिलक्षणा दृष्ट दृष्टमिति दृष्टा देहादिसंयुक्तस्याप्यात्मनो देहे देहोऽचेतनानां द्वितीयोऽध्यायः न ननु नस्य पुनरत्र प्रतिपन्नाः प्रत्यक्षत्वात् प्रत्यक्षे प्रवर्त प्रवर्तकत्वम् प्रवर्तको प्रवृत्तिरहित प्रवृत्तिरिति प्रवृत्तिर्दष्टा प्रवृत्तिर्दृश्यते प्रवृत्तिस्तस्यैव प्रवृत्त्यनुपपत्तेरनुपपन्नं प्रवृत्त्याश्रयत्वेन प्रवृत्त्याश्रयदेहादिसंयुक्तस्यैव ब्रूमः भवति भवतु भावात्तदभावे भिधीयते यत्संप्रयुक्तस्य यथा यस्मिन्दृश्यते यस्मिन्नचेतने यस्मिन्प्रवृत्तिर्दृष्टा यापि युक्तम् योगे रथादिवत्प्रत्यक्षः रथादीनां लोकायति लोकायतिकानामपि विक्रिया विज्ञानस्वरूपमात्रव्यतिरेकेण सति सद्भावसिद्धिः सा सू सेति २ ३५३"},
{"pageid":"sg_002|139","text":"अक्षरस्य अपि अविद्या इति इत्येवंजातीयकं उभयवा एकत्वा एतस्य एवं काराय केवले क्षीरमचेतनं गार्गि च चक्षुरादीनां चेत् जलमचेतनं त तस्मात्साध्यपक्षनिक्षिप्तत्वात्पयोम्बुवदित्यनुपन्यासः तिष्ठन् त्तिरहितोऽप्ययसः त्वचेतनकारणत्वे था दिप्रसिद्धे द्धयर्थ न नद्यः ने नैतत्साधूच्यते पयो पयोम्बुवचेत्तत्रापि पा पुरुषार्थ प्रत्युपस्थापितनामरूपमाथावेशवशेनासकृत्प्रत्युक्तत्वात् प्रधानमप्यचेतनं प्रवत्यभावे प्रवर्तकत्वानुपपत्तिरिति प्रवर्तकत्वोपपत्तेः प्रवर्तका प्रवर्तको प्रवर्तते प्रवर्तयेदित्युपपन्नम् प्रवर्तिष्यत प्रवृ प्रवृत्तिः प्रवृत्तिरहिता प्रवृत्तिरहितोऽपीश्वरः प्रवृत्तिरित्यनुमिमीमहे प्रवृत्त्यदर्शनात् प्रशासने प्राच्योऽन्या भवति भवन्ति मणिः म्बुनोश्चेतनाधिष्ठितयोरेव यतस्तत्रापि यथा यथायस्कान्तो यमयति योऽपोऽन्तरो योऽप्सु रथादावचेतने रूपादयो लोकपरिस्पन्दितस्येश्वराधिष्ठिततां लोकोप वत्सविवृ वा विषयाः शास्त्र श्रावयति सन् समस्तस्य सर्व सर्वगतः सर्वज्ञः सर्वज्ञकारणत्वे सर्वशक्तिश्च सर्वात्मा सिद्धये सूत्रभाष्ये स्मात्संभवति स्यन्दते स्यन्दन्ते स्यादेतन्य स्यापि स्वभावेनैव स्वयं २ ३ ३५४"},
{"pageid":"sg_002|140","text":"अनपेक्षत्वाच्च अन्यत्राभावाच्च आकृष्यमाणत्वात् इत्यतोऽनपेक्षं इत्यत्र इत्येत ईश्वरस्य उपसंहारदर्शनान्नेति एवं कदाचित्प्र कदाचिन्न कार्यं किंचिद्वाह्य क्षत्वमापद्यमानं क्षीरवद्धि क्षीराद्याकारण गुणाः च चाम्बुनोऽप्य चेतनापेक्षत्वं चेतनायाश्च चेन्न तल्लोकदृष्टया तव्यतिरेकेण तु तृणपल्लवोदकादि तृणादिवत् त्यन्तमनपेक्षा त्रयो दयुक्तम् द्वितीयोऽध्यायः धानं धेन्वा न निदर्शितम् निमित्तान्तरनिरपेक्ष निम्नभूम्याद्यपेक्षत्वात्स्यन्दनस्य निव निवर्तकं पयस पयसः पराणुद्यते परिणमते पुन पुरुषस्तूदासीनो प्रधानम प्रधानमपि प्रधानस्य प्रवर्तकं प्रवर्तकत्वोपपत्तः प्रवर्तको प्रवृत्त्यप्रवृत्ती बाह्यनिमित्तनिरपेक्षमपि भवतीत्ये मपेक्ष्यमवस्थितमस्ति मह महदाद्याकारेण यथा र्तकः वत्सचोषणेन वा विरुध्येते व्यतिरेकानवास्थितेश्चनपेक्षत्वात् शास्त्रदृष्टया सर्वज्ञत्वात्सर्वशक्तित्वान्महामायत्वाञ्च सर्वत्रैवेश्वरापे सर्वत्रोपदर्शितम् सांख्यानां साम्येनावतिष्ठमाना स्नेहेच्छया स्यादेतन स्वभावादेव स्वाश्रयं ३५५ ४ ५"},
{"pageid":"sg_002|141","text":"अत्रोच्यते अनडुहाद्युपभुक्तं अन्यत्राभावात् अपि अभ्युपगमेऽप्यर्थाभावात् इति कथं कामयमानाः किंचि किंचित्कार्य किंचिदैवसंपाद्यम् क्षी क्षीरं क्षीरी गम्यते घासं च चारयन्ति छुपभुक्तं ततश्च ततो तथा तस्मा तस्मान्न तु तृणादि तृणादिवत्स्वाभाविक तृणादीति तृणादेरपि तृणाद्युपादाय तेन तेनोपायेन त्वभ्युपगम्यते दाद्याकारेण धेनुं धेनुशरीरसंबन्धादन्यत्रापि धेन्वैव न निनिमित्तं निमित्तान्तरनिरपेक्ष निमित्तान्तरानुपलम्भात् निमित्तान्तरोप निमित्तान्तरोपलब्धेः निमित्तेन निर्नि न्निमित्तान्तरमुपलभेमहि परिणस्यत परिणा परिणामः परिणामोऽभ्युपगम्येत पा पाद्यम् प्रधानस्य प्रधानस्यापि प्रभूतं प्रवृत्तिर्न प्रहणम् भवति भवतीति भवेत् भवेत्तृणादिवत्स्वाभाविक मः मनुष्या मानुषसं मानुषैर्न मित्तमेतत्स्यात् यथाकामं यदि रीभवति लब्धि लभन्ते वता वा शक्नुवन्त्येव शक्यं संपादयामहे संपादयितुमित्येता संपादयितुम् संपादयेमहि सूत्रभाष्ये स्थापितम स्यादिति स्वाभाविक स्वाभाविकस्तृणादेः स्वाभाविकी स्वोचि हि २ ६"},
{"pageid":"sg_002|142","text":"अथापि अनिर्मोक्षप्रसङ्गश्च अपवर्गश्चेत् अपवर्गों अर्थाभावात् इतीयं इत्यतः इत्युच्येत उभयं उभयार्थताभ्युपगमेऽपि एव एवं किंचिदन्यदिहापेक्षत किंचिन्नापेक्षते किंचिन्नापेक्षिष्यते कीदृशोऽनाधेयातिशयस्य कुतः केवलं क्षप्रसङ्ग च चेन् चौत्सुक्यनिवृत्त्यर्थी ततो तथापि तर्हि तस्मात्प्रधानस्य तावत्स्वाभाविकी दनिमोक्षप्रसङ्ग दृक्शक्तिसर्गशक्तिवैयर्त्यभयाचेत्प्रवृत्तिः दृक्शक्त्यनुच्छेदवत्सर्गशक्त्यनुच्छेदात्संसारानुच्छेदादनिम दोषोऽनुषज्येतैव द्वितीयोऽध्यायः न नस्य नापेक्षते नाम निर्मलस्य पुरुषस्य पुरुषस्यार्थ पुरुषार्था प्रतिज्ञा प्रधा प्रधानं प्रधानप्रवृत्तेः प्रधानमत्राणामानन्त्या प्रधानस्य प्रधानस्याचेतनस्यौत्सुक्यं प्रयोजन प्रयोजनं प्रयोजनमपि प्रवर्तत प्रवृत्तिः प्रवृत्तिमभ्युपगच्छेम प्रवृत्तिरित्येतद प्रवृत्तिर्न प्रवृत्तेरपवर्गस्य प्रागपि ब्रूयातु भवत भवेत् भोक्तव्यानां भोग भोगो मपीति यथैव यदि युक्तम् वा विवेक्तव्यम् वेति शब्दाद्यनुपलब्धिप्रसङ्गश्च श्रद्धामनुरुध्यमाना स संभवति सहकारि सहकार्येव साधयितुं सिद्धत्वात्प्रवृत्तिरनर्थिका स्यात् स्वाभाविकीमेव हि हीयेत ३५७ ६"},
{"pageid":"sg_002|143","text":"अत्रोच्यते अपरं अभ्युपेत अयस्कान्तय अयस्कान्तोऽश्मा आपतति इति इत्यनुपन्यास एवं कथं कश्चित्पुरुषो कश्चिदपि क्तिविहीनः च चास्यास्ति चेत्तथापि चोदासीन चौदासीन्यात्तृतीयस्य तथा तथापि तयोः तावदोष त्वनित्यसंनिधेरस्ति दृक्शक्ति दृक्शक्तिसंपन्नः दृष्टान्तप्रत्ययेन दोषान्निर्मोक्षोऽस्ति नस्याचैतन्यात्पुरुषस्य नाप्ययस्कान्तवत्संनिधिमात्रेण नि नैव नैवं न्धयितुरभावात्संबन्धानुपपत्तिः पङ्गुः पङ्गुरपि परमात्मनस्तु परिमार्जनाद्यपेक्षा पा पुन पुरुष पुरुषं पुरुषः पुरुषस्य पुरुषाश्मवदिति पूर्ववचेहाप्यर्थाभावो प्र प्रत्यवस्थानम् प्रधा प्रधानं प्रधानस्य प्रव प्रवर्त प्रवर्तकत्वानभ्युपगमान् प्रवर्तनव्यापारोऽस्ति प्रवर्तयति प्रवर्तयेत् प्रवृत्तिनित्यत्वप्रसङ्गात् प्रवृत्तिश प्रवृत्तिशक्तिसंपन्नं प्रवृत्त्यभ्युपग मात् यथा येत् योग्यतानिमित्ते योग्यतानुच्छेदादनिर्मोक्षप्रसङ्गः र्तयिष्यति ल्पयितव्यः वर्तयति वा वागादिभि विक विहीनमन्धमधिष्ठाय ष्क्रियत्वान्निर्गुणत्वाचे संनिधिः संनिधिनित्यत्वेन संब संबन्धे सूत्रभाष्ये स्यादेतत् स्वतन्त्रस्य स्वयमप्रवर्तमानोऽप्ययः स्वरूपव्यपाश्रयमौदासीन्यम स्वव्यापारः हानं ह्यन्धं २ ३५८ ७"},
{"pageid":"sg_002|144","text":"अङ्गित्वानुपपत्तेश्च अथापि अन्यथा अन्यथानुमितौ अभ्युपगम्यन्ते अवतिष्ठन्त इतश्च इति इत्यस्यतिशयः उप एव एवमपि कस्यचित्क्षोभयितुरभावात् कार्यवशेन कार्योत्पाद कूटस्था खात् गुणवृत्त गुणवैषम्यनिमित्तो गुणा गुणानां च चलं चास्यभ्युपगमः ज्ञशक्ति ज्ञशक्तिवियोगाद्रचनानुपपत्त्यादयः णावस्थानम् तथा तथैतेषां तस्मात्साम्यावस्थायामपि तस्यामवस्थायामनपेक्षस्वरू तु दोषः दोषास्तदवस्था द्वितीयोऽध्यायः न नायमनन्तरो पगमयग्या पद्यते पाणां पूर्वोक्ता प्रत्यङ्गाङ्गिभावानुपपत्तेः प्रधानस्य प्रधानावस्था प्रमाणाभावात् प्रवर्तकत्वम प्रवृत्तिरवकल्पते प्रसज्येत बाह्यस्य महदाद्युत्पादो मायाव्यपाश्रयं मिति यथा यद्धि वयमनुमिमीमहे वियोगात् वैषम्यो श्चास्माभिर्गुणा सत्त्वरज सा साम्येन सू स्तमसामन्योन्यगुणप्रधानभावमुत्सृज्य स्यान् स्वभावोऽभ्युपगन्तव्यः स्वभावोऽभ्युपगम्यते स्वरूपप्रणाशभयात्परस्परं स्वरूपमात्रे ह्यनपेक्षस्वभावाः ३५९ ८ ९"},
{"pageid":"sg_002|145","text":"अत्राह अपि इति इत्यभ्यु उपादानमिति एकं एकस्यैवा एव एवायमन कचित्सप्ते कचिदहंकारान् कचिदेकमिति कचिन्महतस्तन्मा कमनेकप्रपञ्चस्य करणानि कारणमभ्युपगच्छताम् क्वचित्रीण्यन्त क्वचिदेकादश गुणा च चेतनमे चैतौ जगत जायन्तरभूतौ ज्ञशक्तिमपि तथा तप्यतापकयोजत्यन्तरभावानभ्युपगमात् तप्यतापकाभ्यां तप्यतापकावेकस्यात्मनो तप्यतापकौ तस्माद ताभ्यां तु त्मकं त्मनो त्रसर्गमुपदिशन्ति त्वनुमिमान दर्शनमिति दर्शनम् दोषः न नन्वौपनिषदानामप्यसमञ्जसमेव निमित्ता निमित्ताभावा निर्मुच्येत न्तरोऽपि न्द्रियाण्यनुक्रमन्ति पगन्तव्यं परस्परविरुद्धश्चायं पा प्यसमञ्जसं प्रतिवादित्वान्निवर्तेत प्रपञ्चस्य प्रसज्यत प्रसिद्ध ब्रह्म ब्रह्मवादप्रसङ्गात् भजमाना भजेरन् भावान्नैव यदि वर्णयन्ति वा विप्रतिषेधाच्चासमञ्जसम् विरोधस्तदनुवर्तिन्या विशेषात्सर्वदैव विशेषौ वैषम्यं वैषम्योपगमयोग्या श्रुत्ये श्वरकारणवादिन्या स सर्वस्य सर्वा सांख्यानां सांख्यानामभ्युपगमः साम्यावस्थायां सूत्रभाष्ये स्मृत्या स्याताम् स्यात् हि १० २"},
{"pageid":"sg_002|146","text":"6 II W s अथिनोऽनुकूलः अनर्थ अनर्थः अप्राप्ते अर्थः अर्थी आविर्भावतिरोभाव इति उच्यत उपपद्यते उभावप्यर्थान एकः एकस्य एव एवेति चार्थश्चान्योन्यभिन्नौ चार्थश्चेति चैतदस्ति जलतरङ्गवीचीफेनाद्युपन्यासः जलात्मन जलात्मनो तत्रापि तत्रार्थस्याल्पीयस्त्वान् तथा तथानर्थानथिनावपि तथार्थस्याप्यर्थत्वं तदवस्थस्यैव तद्विषयमर्थित्वं तप्यतापकयोजत्यन्तरभावो तप्यस्तु तस्माद्भिन्नावेतवर्षार्थिनौ तस्य तस्यार्थी तापकः तापोपशान्तये ताभ्यां ताभ्यामेक द्वयोश्च द्वितीयोऽध्यायः न नर्थस्य नित्यसिद्ध नित्या निर्मोक्ष ने नैकस्यैव नोऽर्थित्वं पर्या पर्यायेणोभाभ्यां पुरुषः प्रकाशाख्योऽर्थों प्रकाशात्मनः प्रतिकूल प्रदीपस्य प्रसिद्धश्चायं भवति भूयस्त्वाञ्चा यथा यदि यद्यर्थिन यद्विषयमथित्वं यस्यार्थिनो ये येणाभाभ्यां योऽपि रनिर्मोक्षः रूपेण लक्ष्येते लोके वर्थी विशेषा वीच्यादयो वीच्यादिभि स संक्न्धः संबध्यते संबन्धिनोः संबन्धिशब्दौ समानो सम्यग्दर्शनमुपदिशच्छास्त्रमनर्थकं सू स्यात स्यात् स्यादिति स्यान स्वतोऽन्योऽर्थो स्वार्थत्वमेव हि ह्यर्थेऽर्थि ह्येता ह्यौष्ण्यप्रकाशधर्मकस्य १० ३६१"},
{"pageid":"sg_002|147","text":"cण्यप्रकाशादिधर्मभेदे अत्रोच्यते अशु इति उच्यते एकत्वादेव कथं कदाचिन्मोक्षोपपत्तिरिति कर्मभूतो किं किमु कूटस्थे के केवलस्य केवलस्येष्यते च चे चेत चेतनस्य चेतयितुः चेत् जात्यन्तरभावे जीवदेहस्तप्यः ततेरेव तत्संयोगहेतुपरिहारात्स्यादपि तनस्य तन्नाशाय तप्तिः तप्तिनम तप्तिमभ्युपगच्छसि तप्यतापक तप्यतापकभावः तप्यतापकभावानुपपत्तेः तप्यतापकावन्योन्यय तप्यम तयोस्तप्यतापकयोरेकात्मतायां तवापि तष्ठिर्न तापकं तापकः ताभ्यां तु त्वयापि त्वेतदस्ति दहति दुःखम दृष्टा देहचेतनयो देहनाश देहस्य देहस्यैव देहाभावेऽपि दोषः द्धयादिदोषप्रसङ्गात् न ननु नश्यतीति नाचेतनस्य नापि नैषितव्यं पपत्तिः परिणामित्वे पश्यसि पा पुनरयं प्रकाशयति प्रतिपद्येयाताम् ब्रह्म भवेदेष भाव मोक्षानु यदि यद्येकात्मतायां यविषयिभावं यितुः येकस्मिस्तप्यतापकभावः रज वा विक्रिया विष संबध्यते संभवेन संहतत्वम् संहतत्वानुपपत्तेः सत्त्वं सत्त्वानु सत्यप्यौ सन्स्वमात्मानं सवितेति सा साधनं सूतभाष्ये स्यात् स्यादिति स्वयमेव स्वादिति हि ह्यग्निरेकः २ ३६२"},
{"pageid":"sg_002|148","text":"अ अतश्चाविद्याकृतोऽयं अथ अदर्शनस्य आत्मैकत्वाभ्युपगमान् आत्यन्तिकः इति इत्यभ्युपगन्तव्यमिति इत्यापतति इत्येतावता इव इवशब्दप्रयोगान् इवेति उपपन्न एकस्य औपनिषदस्य किंचिदुष्यति गुणानां च चेतनस्य चेत् चेत्तप्यते चोद चोद्भवाभिभवयोरनि डुण्डुभ डुण्डुभः त तथैव तप्यत तप्यतापकभावः तप्यतापकशक्त्योर्नित्यत्वेऽपि तप्यत्वमभ्युपगच्छसि तमसो तवैव तश्चात्यन्तिको तापकस्य तु दृष्टस्तप्यतापकभावस्तत्र दोषाय द्वितीयोऽध्यायः न नित्यत्वाभ्युपगमाच्च नित्यत्वाभ्युपगमान् निर्मोक्षशङ्का निर्विषो नेवशब्दो नैव नैवं नोपजायते पपत्तः परमार्थतस्तहिं परिहर्तव्यो पारमार्थिकः पारमार्थिकमेव प्रसज्येत भवति ममापि मोक्ष यतत्वात्सांख्यस्यैवानिमक्षोऽपरिहार्यः यतत्वादनियतः यत्र यथा यितव्यः रोधित्वाचेतनोऽपि वा वाचारम्भणमात्रत्वश्रवणात् विकारभेदस्य वियोगस्याप्यनि विषयविषयिभावानु व्यवहारे संयोगनिमित्तादर्शननिवृत्ती संयोगनिमित्तोपरम संयोगोपरमः सः सति सनिमित्तसंयोगापेक्षत्वात्तप्तेः सप सर्प सविषो सुतरामनिमक्षः सू स्यात् स्वप्नेऽपि हि १० ३६३"},
{"pageid":"sg_002|149","text":"इदानीं इममभ्युपगमं उत्प्रेक्ष्यते एषा कंचित्कालमना कारणगुणाश्च कारणद्रव्यसमवायिनो कार्यजातमारभन्ते कार्यद्रव्ये कार्ये कार्येऽपि कृत्स्नं गुणविशेषाः गुणाः गुणान्तरमारभन्ते गुणान्तरम् च चेतनं चैतन्यं जगति जगत्कारणं जगत्कारणत्वेऽभ्युपगम्यमाने तत्रादौ तत्रायं तददर्शनात्तु तदा तदीययैव तद्विपर्ययादर्शनाच्च तस्माचेतनस्य तावत् तिष्ठन्ति तीति ते तेषां दोष द्वौ धिकरणम् न नजातीयं निराकर्तव्यः निराकृतः पटस्य पर परमाणवःकिल परमाणुकारणवाद परमाणुगता परमाणू पश्चाददृष्टादिपुर पा पारिमाण्डल्यपरिमाणाश्च प्रक्रियया प्रक्रिया प्रतिसमाधीयते प्रधानकारणवादो प्रसवदर्शनान् ब्यणुकादिक्रमेण ब्यणुके ब्रह्म ब्रह्मणो ब्रह्मवादिनि भवितुमर्ह मभ्युपगम महद्दीघ महद्दीर्घवदा यथायोगं यदा येणुकमारभते योऽणुवादिना रब्धकार्या रूपादि रूपादिमन्तः लाभ्याम् वेयात् वैशेषिकाणा व्यभिचारयति शुक्लस्य शुक्लादयो शुक्लादीनपरानारभन्ते शुक्लेभ्यस्तन्तुभ्यः स संयोगसचिवाश्च सन्तो सम समा सराः सूत्रभाष्ये हुस्वपरिमण्ड ११ २ ३६४"},
{"pageid":"sg_002|150","text":"अणु अणुत्वह्रस्वत्वे अथ अपि आक्रान्तत्वमस्ति इत्यतो इत्यभ्युपगच्छामि इत्यभ्युपगमे एवं कादि कारणगता कारणगतानि कार्य कार्यमारभते कार्ये किं गुणान्तरेण च चतुरखुकमारभेते चतुरणुकस्य चेतना चेतनाद्ब्रह्मणोऽचेतनं चेतनान्तरं चेतनाविरोधिना चेतनाविरोधी च्छिन्नम् जगञ्जनिष्यते जगत जायते ण्डलात्सतोऽणु तदापि तदेवं तव तु त्र्यणुकं त्वहस्वत्वे द्रव्यं द्वितीयोऽध्यायः द्वे न नाणु नाम नारभेत नारम्भकाणि नैवारभेते नो परमाणवः परमाणुः परमाणोः परमारभते परिम परिमण्डलम् परिमाणान्तरयोगाभ्युपगमात् परिमाणान्तरेणाक्रान्तं परिमाणे पारि पारिमाण्डल्यं पारिमाण्डल्यम बहवः बहूनि ब्यणुकं ब्यणुकवर्तिनी ब्यणुकसहितो ब्यणुकादणार्हस्वाञ्च ब्यणुके मन्यसे महत्त्वदीर्घत्वपरिमाण महद्दीर्घ माणुगुणविशेषस्तु माण्डल्यादीनि यथा यदापि यिनी येन योगाभ्युपगमात् योजना वर्णयन्ति वा विरोधिना व्यणु व्यणुकसमवायिनां व्यणुकसम्वा व्यणुकस्य व्यणुकादि व्यणुकानि व्यणुके शुक्लादीनामारम्भकत्वम् सतो समानं समानैषा हस्वं हस्वम् हि ह्यचेतना ११ ३६५"},
{"pageid":"sg_002|151","text":"अपीति आरब्धमपि आरभ्यमाणे आरम्भकत्वमिति इति इत्यस्यांशस्य उच्येत एडल्यादीनामारम्भकत्वोपपत्तेः एतेन एवं कश्चिद्णोऽस्ति काणभुजानि कारणगुणानां कारणबहुत्वात्कारणमहत्त्वात्प्रचयविशेषाञ्च कारणम् कारणे कार्यद्रव्यं गुणान्तरे च चेतनाप्रतिषेधमत्रत्वात् चेतनाया चैतन्यस्यापि जातीयं णान्तरारम्भे णारम्भात्क्षणमात्रमगुणं तथा तद्विपरीतमणु तस्मात्पारिमाण्ड तस्मात्स्वभा ति तिष्ठतीत्यभ्युपगमात् त्कुतश्चित्कारणबहुत्वादीन्येवारभन्ते त्वाभ्युपगमात् दीर्घत्वहस्वत्वे द्रव्यादीनां द्रव्यान्तरे द्रष्टव्यम् न नामनारम्भकत्वम् नामनारम्भकत्वे नारभन्ते परिमा परिमाणान्तरं परिमाणान्तरस्यान्यहेतु परिमाणान्तराकान्तत्वं पा पारिमाण्डल्यादी पारिमाण्डल्यादीनामनारम्भकत्वम् पारिमाण्डल्यादीनी पारिमाण्डल्यादीनीत्यत प्राक्परिमाणान्तरारम्भत्पिारिमा प्राग्गु मंस्था महत् मानत्वात् मेव मैवं यथा ल्यादिवैषम्यात्प्राप्नोति वा वादेव विद्यमानानामपि विलक्षणानामुत्पत्तिदर्शनात्समान व्यग्राणि व्याख्याते स संनिधानविशेषा संयोगाञ्च सर्वेषा सूत्रभाष्ये सूत्राणि स्वसमान स्वाश्रयसमवायाविशेषात् हि २"},
{"pageid":"sg_002|152","text":"अपि इति इत्थं इदानीं उभयथापि एतदुक्तं एतेन एवं एवेति कर्मातस्तदभावः कश्चिन्नियमे कृत कृतः ख्याताःइति गुण गुणमुदाजहार गुणश्च गुणस्य गुणोदाहरणमयुक्त च चात्रापिविलक्षणो चेन जातीयोत्पत्तिव्यभिचारः ञ्चात्मकं तत्प्रक्रियानुगतेन तत्वान् तत्सांख्यं तस्मान्न तस्यैव तु तेनैवैतद्गतम् त्पत्ति त्वयं दृश्यते दृष्टान्तेन द्रव्यं द्रव्यमेवोदाहर्तव्यम् द्रव्यस्य द्रव्याणि द्रव्ये द्वितीयोऽध्यायः न नन्वतिदेशोऽपि नन्वेवं निदर्शनेन निराकरोति नेति प पञ्चसु पटादीनि परमाणुकारणवादं पाञ्चभौतिकमिति प्रकृते प्रति प्रत्यक्षं प्रत्यक्षाप्रत्यक्षयोर्भूम्याका प्रत्यक्षाप्रत्यक्षाणामप्रत्यक्षत्वात्संयोगस्य प्रत्यक्षाप्रत्यक्षेषु प्रत्युक्तमेतत्तु प्रपञ्चः प्रपञ्चिता ब्रूमः भवतां भवति भूतेषु मिति यथा योगो रम्भे लोके वा वाद विद्यते विलक्षणारम्भमात्रस्य विवाश्न वैशेषिकं वैशेषिकपरीक्षा व्या शयोः शरीरम् शिष्टापरिग्रहा स सं सति सत्यमेतत् समवयच्छरीरमप्रत्यक्षं समवयन्संयोगोऽप्रत्यक्ष समानन्यायतया समुत्तिष्ठति सावयवानि सूत्रकारोऽपि स्यात् हि हेतुरस्ति १२"},
{"pageid":"sg_002|153","text":"अणुगतेभ्यश्च अणुभ्यः इति इत्यत इत्येवं एवं एवमग्निः एवमापः एवमेव कणभुगभिप्रायः कर्मोत्पद्यते काणादा कारणम् कार्येण क्रमेण गम्यते गिरिसमुद्रादिकं च चतुर्विधाः चत्वारि चा चाकारणेन चायमवय चेदं च्चाद्यन्तवन् जगत जगत् जगत्सावयवम् णुः ततः ततो तत्कर्म तत्रेदमभिधीयते तत्सर्वं तत्सामान्येन तन्तुपटन्यायेन ता तावदणूनां तेषां दकारणत्वा दीनां दीनि दृष्टानि धिकरणम् न निवर्तते नीमानि पकर्षपर्यन्तगतत्वेन परतो परमा परमाणवः परमाणवो परमाणुजग परमाणुपर्यन्तो परिकल्प्यन्ते पवनाख्यानि पा पृथिवी पृथिव्या प्रलयकालः ब्यणुकादिगतानि भवति भवितव्यम् भूतानि भूम्युदकतेज मन्यन्ते यतो यवान्युपलभ्य यावत्किचित्सावय रूपा रूपादिभ्यो वम् वायवीयेष्वणुष्वदृष्टापेक्षं वायुरुत्पद्यते वावयविविभागो विभागावस्थानां विभागासंभवाद्विनश्यतां विभागो व्यणुकादि शरीरं स संभवति संभवन्ति संयुनक्ति संयोग संयोगसचिवैस्तन्त्वादिभिर्देव्यैरारभ्यमाणानि संयोगसचिवैस्तै सर्गकाले सर्व सर्वमिदं साव सावयत्वा सूत्रभाष्ये सेन्द्रियम् सोऽपकर्षपर्यन्तगत स्तैर्दव्यैरारब्धमिति स्वानुगतैरेव स्वाश्रयमणुमण्वन्तरेण २ ३ ३६८"},
{"pageid":"sg_002|154","text":"अणुसमवाय अथादृष्टमाद्यस्य अदृष्टवता अदृष्टस्याचे अनभ्युपगमे अभ्युप असंब आत्मगुणः आत्मनश्चानुत्प आत्मसमवायित्वा इति उभयथापि एतेनाभिघाताद्यपि कर्म कर्मणश्च कर्मणो कर्मवतां कर्मापेक्षोऽभ्युपगन्तव्य कर्मावकल्पेत कस्यचित्कर्मनिमित्तस्याभावान्नाणुष्वाद्यं कार्यत्वान्निमित्तं किमपि किमप्यभ्युपगन्तव्यम् गमेऽपि चेतनेनानधिष्ठितं चेत् चैतन्यस्य च्येत जायते तत्पुनरात्मसमवाय तत्सर्वं तदेवं तनत्वान् तन्त्वादीनां तस्यामवस्थायामचेतनत्वात् तस्यामवस्थायामात्मगुणः तस्यासंभवान्नैवाणुष्वाद्यं दृष्टं द्वितीयोऽध्यायः न नात् नादृष्टनिमित्तमणुषु नादृष्टमणुषु नाद्यस्य निमित्तं निमित्तमभ्युपगम्येत निमित्तमित्यु निमित्ताभावान्नाणुष्वाचं नियतस्य नियामकान्तराभावान् न्धान् पुरुषेणास्त्यणून प्रत्याख्यातव्यम् प्रयत्नः प्रयत्नो प्रयत्नोऽभिघातादिव प्रवर्तते प्रवर्तयति भ्युपगमाच मनस्यात्मनः यथा यदि वा वेति शरीरप्रतिष्ठे शरीराभावात् संबन्ध संबन्धसातत्यात्प्रवृत्तिसातत्यप्रसङ्गः संभवति संयोगदर्श संयोगे सगत्तरकालं सति सांख्यपरीक्षायामभिहितम् स्यात् स्यान् स्वतन्त्रं हि ह्यचेतनं १२ ३६९"},
{"pageid":"sg_002|155","text":"अतश्च अष्टमपि असति इति इत्यतो उपचयानुपपत्तेरणुमात्रत्वप्रसङ्गः एकदेशेन एवं कमभावान्निबन्धनः कर्म कल्पिताः कल्पितानामवस्तु कार्यजातं कार्यस्यासमवायिकारणं किंचिन्नियतं चादिसर्गे चासमवायिकारणे चेत् तत्रापि तन्नि तन्निबन्धनं तस्मादनुपप त्तदायत्तयोः थे दृष्ट दृष्टत्वान् दृष्टमस्ति द्धयर्थम् द्रव्यस्य द्रव्यान्तरेण न नाणूनां निमित्ताभावात्संयोगोत्पत्त्यर्थ निमित्ताभावान्न नैवाणूनां नोत्पद्येत न्नोऽयं परमा परमाणुकारणवादः पा प्रदेशवता प्रदेशवतो प्रदेशाः प्रलयप्रसि प्रसज्येत भावाञ्च भोगप्रसिद्धयर्थम् महाप्रलयेऽपि मित्तं यथा वस्तुनः वा वादवस्त्वेव विपर्ययप्रसङ्गश्च विभागोत्पत्त्यर्थ विभागोत्पत्त्यर्थं व्यणुकादि व्यणुकादिकार्यद्रव्यं शूनां श्वाणोरण्वन्तरेण संभवति संभवेत् संयोग संयोगविभागाभावा संयोगस्य संयोगा संयोगो संयोगोत्पत्त्य समवायाभ्युपगमाच्च सर्गप्रलययोरभाव सर्वात्मना साम्यादनव सावयवत्वप्रसङ्गः सूत्रभाष्ये स्थितेः स्यात् स्यादणूनां स्युरिति हि १३ २ ३७०"},
{"pageid":"sg_002|156","text":"अगुणत्वादिति अत्यन्तभेदसाम्यात् अथार्था अपेक्षाकारणस्य इति इत्यनव इह एव एवं एवेति कल्पयितव्य कुत गुणत्वात्संयोग गुणपरिभाषायाश्चा च चाणुभ्यां चैवमभ्युपगच्छता ततश्च तदभाव तन्त्रत्वात् तर्त्यर्था तस्मादर्थान्तरं तस्य तस्यान्यः तस्यान्योऽन्यः ताभ्यां तुल्यत्वान् द्वाभ्यां द्वितीयोऽध्यायः न ननु नासंबद्धः नित्यसंबद्ध निराकरणेन नेत्युच्यते न्तरत्वात्संबन्धान्तरमपेक्षेत न्तरत्वात्संयोग न्धान्तरमपेक्षते प्रकृतेनाणुवाद प्रत्ययग्राह्यः प्रसज्ये प्रसज्येत प्रसज्येतेति भवता मत्यन्तभिन्नमणुभ्यामण्वोः यथैव युज्यते येनानवस्था योऽपि वक्तुम वा व्यणुकं व्यणुकमुत्पद्यमान शक्यतेऽणुकारणता संब संबद्ध संबध्यते संबध्येत संबन्धः संबन्धमपेक्षेत संबन्धान्तरमपेक्षेत संबन्धान्तरापेक्षो संबन्धेन संयोगिभिनित्य संयोगोऽप्येवं सति सत् सन समर्थयितुम समवा समवायः समवायमभ्युपगच्छत समवायलक्षणेन समवायलक्षणेनान्येनैव समवायवन्नान्यं समवायाभ्युपगमाञ्च समवायिभिः समवायिभिगृह्यते समवायिभ्योऽत्यन्तभिन्नः समवायो समवायोऽपि समवैतीत्यभ्युपगम्यते साम्यादनवस्थितेः स्थैव ह्यणुभ्यामत्यन्तभिन्नं १३ ३७१"},
{"pageid":"sg_002|157","text":"अतन्त्रत्वेऽप्यदृष्टादेर्नित्याप्रवृत्तिप्र अनुभयस्वभावत्वे अनुभयस्वभावा अपि अभ्युपगम्यन्ते उभयस्वभावत्वं उभयस्वभावा गत्यन्तराभावात् च चतुर्धापि चतुर्विधा चाणवः चानवस्थायामेकासिद्धौ णवश्चतुर्विधस्य तस्मादप्यनुपपन्नः तु ते तैवानवस्था दर्शनात् द्रव्याणामवयवश न नित्यमेव नित्यसं नित्या निधानान्नित्यप्रवृत्तिप्रसङ्गः निमित्तवशा निवृत्तिस्वभावत्वेऽपि निवृत्तिस्वभावा निवृत्तेर्भावात्सर्गाभावप्रसङ्गः नैवोत्पद्येत नोपपद्यते परमा परमाणुकारणवादः परो पा प्रवृत्तिनिवृत्योरभ्युपगम्यमानयोरदृष्टादेर्निमित्तस्य प्रवृत्तिस्वभावत्वे प्रवृत्तिस्वभावा प्रवृत्तेर्भावात्प्रलयाभावप्रसङ्गः प्रसज्यमानायां भावात् भूतभौतिकस्यारम्भका यतः रूपादिमतो रूपादिमत्वाच्च रूपादिमन्तः वा विपर्ययो विभज्यमानानां विभागो विरोधादसमञ्जसम् व्यणुकं संभवति सङ्गः सर्वा सावयवानां सिद्धेद्वभ्यामणुभ्यां सूत्रभाष्ये १४ १५ २ ३७२"},
{"pageid":"sg_002|158","text":"अणुषु अनित्यमिति अनित्याश्च अभ्युपगच्छन्ति असति इति उक्तेन एव एवं कस्यचिदर्थस्य कार कारणं कारणमुक्तम् कारणवत्वोपपत्तेः कारणवन्तस्तदपेक्षया कुतः च चामी चेति तञ्चास्त्येव तत् तथा तदपि तदप्येवं तद्यथा तन्तवश्चांशूनपेक्ष्य तस्मात्तेऽपि तीयं तृतीयं तेषामभिप्रेतविपरीतमापद्यतेत्यर्थः तेषामभ्युपगमो तैरुक्तम् त्वात् दृष्ट दृष्टम् द्वि द्वितीयोऽध्यायः न नमः नावश्यं नित्यं नित्यत्वं नित्यत्वे नित्यशब्देन निरा नोपपद्यते पटस्तन्तूनपेक्ष्य परमकारणं परमकारणापेक्षया परमाणवो परमाणुनित्यत्वमेवापेक्ष्यते परमाणूनां पुन प्रकारेणाणूनामपि प्रतिषेधा प्रमाणान्तरसिद्धयोः प्रसज्येत प्रसिद्धिर्भवति प्राप्नुवन्ति ब्रह्म भवति भवन्ति भावः मात्रेण म्यन्ते यच्च यतो यदपि यद्धि यद्वैशेषिका यस्मिन्कस्मॅिश्चिन्नित्ये रूपादिमत्त्वात्परमाणुनामणुत्वनित्यत्व रूपादिमद्वस्तु रूपादिमन्तस्तैरभ्युपग लम्बन लोके वन्नित्यम् वस्तुनि विपर्यय विशेषत शब्दार्थयोर्यवहारावतारात् शब्दार्थव्यवहार स संभवति सकारण सति समासो साधयति सु स्थूलत्वमनित्यत्वं स्थूलमनित्यं स्थूला स्थूलो स्वकारणापेक्षया हि ऽनित्यश्च १५ ३७३"},
{"pageid":"sg_002|159","text":"अथाद्रव्यत्वे अथापि अविद्या आपः इति इत्येवमेतानि उप उभयथा एत कारणं कारणविभागात्कारणविनाशाच्चान्यस्य कारणानां खात् ख्याप गन्धरसरूपस्पर्शगुणा घृतकाठिन्यविलयनवन्मूर्यवस्थाविलयनेनापि च चत्वारि णमुक्तम् णा ततो तथाप्यकारणवत्त्वमेव तदा तद्ययेवं तस्मादप्यनुपपन्नः तस्मादूपादिमत्त्वात्स्यादभिप्रेतविपर्ययः तस्य तृतीयस्य तेजः त्वपास्तविशेषं देवं दोषात् द्रव्यान्तरस्यारम्भकेऽभ्युपगम्यमान द्रव्ये द्वाभ्या नाम् नावश्यं नित्यतानिमित्तमापद्येत नित्यत्वं नियमोऽस्ति पद्यते परमाणुकारणवादः परमाणू परमाणूनां परिदृश्यमानकार्याणां पा पुनरुक्तं पृथिवी प्रत्यक्षेणाग्रहणमविद्येति प्रागेवोक्तत्वात् ब्येत भूतान्युपचिताप मेव यति यदा रूपरसस्पर्शगु रूपस्पर्शगुणं वायुः वित्रीयेत विनश्यद्वस्तु विनष्टुमर्हतीति विनाश विनाशहेतोरसंभवोऽविद्या विशे विशेषवद्वस्थान्तरमापद्यमानमारम्भकमभ्युपगम्यते व्यणुकनित्यताप्यापद्येत व्याख्यायेत संयोगसचिवे सतां सतीति सा सामान्यात्मकं सूक्ष्मतमो सूक्ष्मतरं सूक्ष्मा सूत्रभाष्ये स्थूला स्पर्शगुणः स्यात् हेतुभ्यां ह्यनेकस्मिंश्च १६ २ ३७४"},
{"pageid":"sg_002|160","text":"अकल्प्यमाने अथ अपरिग्रहाचात्यन्तमनपेक्षा अपि अप्सु अयं इत्यत्यन्तमेवानादरणीयो उपचितगुणानां उभयथापि एकैकगुणा एव कल्पे कल्प्यमाने कल्प्ये कल्प्येरन कारणगुणपूर्वकत्वात्कार्य कारणवादो कार्यत्वाचंशोपजीवनाभिप्रायेणोपनिबद्धः कार्येषु केनचिदप्यंशेन कैश्चिदपि कैश्चिन्मन्वादिभिः गन्ध गन्धखोपलब्धि गन्धरसयोः गुणानाम गुणोपचये गुणोपचयो च चतुर्गुणा चयदर्शनात् चान्तरेणापि चितगुणानि चैवं णुकारणवादः णुत्वसाम्यप्रसिद्धये ततस्तेजसि ततोऽप्स्वपि तद्वत्परमाणवोऽप्युपचितापचितगुणाः तस्मादप्यनुपपन्नः तावत्सर्व तावदुपचितापचितगुणत्वे तु तूपचितापचितगुणत्वे तेजसि त् दृश्यते दोषानुषङ्गोऽपरिहार्य द्वितीयोऽध्यायः न परमा परमाणु परिगृहीत पृथिव्यां प्रधानकारणवादो भवतीत्युच्येत भूतेषु मूर्युप मूर्युपचयं मूर्युपचयादपरमाणुत्वप्रसङ्गः यदि योः रन रन् रसरूपस्पर्शानाम रूपरसानाम रूपस्पर्श लक्ष्यन्ते लोके वा वायौ वेदवादिभि वेदविद्भिरपि वैशेषिका शिष्टैः स सर्वे स्थूलसूक्ष्मसूक्ष्मतरसूक्ष्मतमतारतम्यापतानि स्पर्शस्योपलब्धिर्न स्या स्यात् स्यान् १७ ३७५"},
{"pageid":"sg_002|161","text":"अत्यन्तभिन्ना अथ अभ्युपगच्छन्ति अवस्थान्तर इति इह एक एतेन एव एवं कता कथम् कम्बलः कर्मसामान्यविशेषसमवायानां गुणस्य गुणादीनां गुणादीनाम् चाभ्युपगम्य ततो तत्राग्निधूमयोरन्यत्वं तथा तथात्वं तद्वत् तद्वि तन्नोपपद्यते तस्माद्दव्यात्म तस्य तु तेन त्मकता त्ययभाग्भवति दृश्यते देवदत्त द्रव्य द्रव्यगुणकर्मसामान्यविशेषसम द्रव्यगुणयोरग्निधूमयोरिव द्रव्यभावे द्रव्या द्रव्यादीनामप्यत्य द्रव्याधीनत्वं धूमस्याग्न्यधीनत्वं धेनुः नन्वग्न नानां निश्चीयते नीलमुत्पलम् नेतरेतराधीनत्वं नैव न्तभिन्नत्वात् पा प्रतीयमानत्वात् भवति भवितुमर्हति भावाव्याभावेऽभावाद्रव्यमेव भिन्नलक्षणान् भेदप्रतीतिरस्ति भेदप्रतीतेस्तु मनुष्योऽश्वः यथा योगादनेकशब्दप्रत्ययभाग्भवति रन्यस्यापि रुद्धं रोहिणी लोके वायाख्यान विशेषणेन व्याख्याता शश शशकुशपलाशप्रभृतीनामत्यन्तभि शुक्लः शेषाणामभ्युपगच्छन्ति षट्पदार्थान् संस्थानादिभेदादनेकशब्दप्र सतां सति सतो सत्यं सन् सांख्य सिद्धान्तप्रसङ्गः सूत्रभाष्ये स्तन्त्रार्थभूतान् स्यैव स्वसिद्धान्तविरोधश्चापद्येयाताम् हि २ ३७६"},
{"pageid":"sg_002|162","text":"7 11 S V अथ अथान्यतरापेक्ष अपृथ अपृथक्कालत्वमयुतसिद्धत्वमुच्येत अपृथक्वभावत्वं अपृथक्स्वभावत्वे अपृथग्देशत्वे अभ्युपगम्यन्ते अयुतसिद्धयोस्तु अयुतसिद्धस्य इति इत्ययमभ्युपगमो एवायम कथम् कारणद्रव्याणि कारणस्यायुतसिद्धत्वानुपपत्तेः कारणेन कार्यद्रव्यं कार्यद्रव्ये कार्यस्य कार्या कालत्वं गुणा गुणाः गुणानां गुणाश्च गोवि चाहुः तत्पुनरयुतसिद्धत्वमपृथग्देशत्वं तथा तन्तवो तन्तुगताश्च तन्तुदेशाः तन्त्वा तसिद्धत्वे तस्य तादा तावत्स्वाभ्युपगमो तु तेषाम् तेऽभ्युपगच्छन्ति त्म्येनैव त्वयु दिगुणान्तरमारभन्ते द्युच्येत द्रव्यगुणयोरपृथग्देशत्वेऽभ्युपगम्यमाने द्रव्यगुणयोरयुतसिद्धत्वादिति द्रव्यगुणयोरात्मभेद द्रव्याणि द्रव्याधीनत्वं द्रव्यान्तरमारभन्ते द्वितीयेाऽध्यायः न नोपपद्यते न्तरम् पगमो पटदेशः पटदेशा पटमा पटम्तन्तुदेशोऽभ्युपगम्यते पटस्य पटे प्रतीयमानत्वात् प्रसज्येत प्राक्सिद्धस्य बाध्येत भ्युपगम मृषैव य युतसिद्धयोः रब्धो रभन्ते वा वायः विरुध्येत शुक्लत्वादयः शुक्ला शुक्लादयः षाणयोरयुतसिद्धत्वं संबन्धः संभवति संयोगः सम सर्वथापि सव्यदक्षिणयोरपि सू सोऽभ्यु स्यात् हि १७ ३७७"},
{"pageid":"sg_002|163","text":"अनेकशब्दप्रत्ययदर्शना अनेकशब्दप्रत्ययभाग्भवति इति इतीदमुक्तं एकत्वेऽपि एकदशशतसहस्रादिशब्दप्रत्ययभे एव एवं एवमपि एवाभ्युपगम्यते कारणद्रव्येणापि कारणेन कार्यकारणयोः कार्यद्रव्यस्य कार्यस्य किंचित्प्रमाणमस्ति केण क्ष्य चापे चेत् चैकापि चोप जामातेति ण तथा त् दमनुभवति दुरुक्तं देवदत्तो द्वयायत्तत्वात्संबन्धस्य न नापि निविशमाना नोपपद्यते न्तरैः न्नमात्रस्याक्रियस्य पा पिता पुत्रः पौत्रो प्राकारणसंबन्धात्कार्यस्य प्रागसिद्धस्यालब्धात्मकस्य बालो ब्राह्मणः भूत्वा भ्राता मनुष्यो यथा यथैकोऽपि युवा योगविभागौ रेकेणास्तित्वे रेखा लोके वदान्यो वभ्युपगम्यमानायामयुतसिद्धयभावात् वा विद्यते विभुभिराकाशादिभिर्द्रव्या व्यतिरिक्तवस्त्वस्ति श्रोत्रियो सं संबध्यत संबन्धः संबन्धस्य संबन्धिनोरेव संबन्धिरूपं संबन्धिव्यति संबन्धिशब्दप्रत्ययव्यतिरे संबन्धिशब्दप्रत्ययव्यतिरेके संबन्धो संयोग संयोगसमवायशब्दप्रत्ययदर्शनात्तयोरस्तित्वमिति संयोगसमवायशब्दप्रत्ययार्हत्वम् संयोगस्य सती सन् समवाय समवायः समवायस्य सिद्ध सिद्धा सूत्रभाष्ये स्थविरः स्थानान्यत्वेन स्यात् स्वरूपं स्वरूपबाह्यरूपापेक्षया २ ३७८"},
{"pageid":"sg_002|164","text":"अण्वात्ममनसां अन्यो अभावः अर्थः अर्था अविद्यमा इतरे इति इत्यवश्यं इत्युपलब्धिलक्षणप्राप्तस्यानुपलब्धेः इयानेवाविद्यमान उक्तोत्तरत्वान् एव कल्प कल्पनायाश्च कल्पनीयः कल्पयितव्या कल्पयेत् कल्पिताः कल्पितेभ्यः कल्यः कश्चित्कृपालुः कस्तयोर्निवारक कार्यकारणद्रव्ययोराश्रिताश्रयभावोऽन्यथा किंचान्यत् च चेत् जतुकाष्ठव तत्तत्सिध्ये तथाण्वात्ममनसामप्रदेशत्वान्न तभावप्रसङ्गः तस्माद्यस्मै त्वेन दुःखबहुल द्रव्यस्य द्रव्यान्तरेण द्वाभ्यां द्वितीयोऽध्यायः न नातोऽधिक नापि नार्थकल्पनायां नियमहेत्वभावात् निरवयवाभ्यां निवा ने नोपपद्यत न्तरस्य पदार्थेभ्योऽन्ये पर पुनरुत्पत्तिं पृथिव्यादीनां प्रदेश प्रदेशवता प्रदेशवतो प्राणिनां भविष्यन्तीति भूदिति मा माणुभ्यां मुक्तानामपि यद्यद्रोचते यस्मै येत् रको वस्त्व वा वाञ्च विरुद्धोऽविरुद्धो वैशेषिकैः व्यणुकस्याकाशेनेव व्यसनी शतं षड्भ्यः संत संबन्धशब्दप्रत्यययोः संबन्धिविषयत्वे संभवति संयोग संयोगदर्शनात् संश्लेषानुपपत्तिः संश्लेषोऽस्ति संसार समवाय सर्वार्थसिद्धिप्रसङ्गात् सहस्र सावयवस्य स्यात् स्वरूपबाह्यरूपापेक्षयेति स्वायत्तत्वात्प्रभूतत्वसंभ हेतुरस्ति ह्याकाशस्य ऽधिकाः १७ ३७९"},
{"pageid":"sg_002|165","text":"अष्टौ आ आश्रिताश्रयभावसिद्धौ आश्रिताश्रयभावो इति इतीतरेतराश्रयता एव एवं काठिन्यविनाशो कारणस्यैव कार्यकार कार्यकारणयोर्हि कार्यमित्यभ्युपगमात् कार्यारम्भोऽपि किंचान्यत् कु खात् गेनैव घृतकाठिन्य घृतसुवर्णा च चेत् णयोर्भेद ण्डबदरवत् त ततः ततो तथा तयोर्भेदसिद्धिः तराश्रयत्वात् तावद्भिरवयंवैः तीयकं त्वादनित्याश्च थिव्येकजातीयकत्वाद्विनश्येयुः दश दिग्भेदभेदिनोऽवयवान्कल्पयसि दिश दीनामविभज्यमानावयवानामप्यग्निसंयोगात् दोषः द्रवभावापत्या न नायं नाशोपपत्तेः नित्यत्वनिरवयवत्वाभ्युपगमो परमकारणभा परमकारणाद्वि परमाणव परमाणवोऽपि परमाणूनां परमाणूनामपि परिच्छिन्नत्वात् पा पृ पृथिवी पृथिव्येकजा बाध्येत ब्यणुकम् भवति भविष्यति भूतापि भेदसिद्धावाश्रिताश्रयभा मूर्यादिविनाशो यतो यथा यस्त्वं यावत्यो वसिद्धिः वस्तु वा वापत्त्या विनश्यति विनश्यन्तीति विनश्यन्तोऽप्यवयवविभा विनाशोपपत्तिमवोचाम विलयनवदपि वेदान्तवादिभिरभ्युपगम्यते व्यणुकाद्यपेक्षया षट् संस्थानमात्रं सावयव सावयवास्ते सूक्ष्मं सूक्ष्मतरं सूत्रभाष्ये स्थूलतमा स्थूलसूक्ष्मतारतम्यक्रमेण स्युः हि २ ३८०"},
{"pageid":"sg_002|166","text":"अन्ये अस्मिन्पर आर्यैः इति इतीदमिदानीमुपपादयाम इत्युक्तम् उभयहेतुकेऽपि कार्या केचित्सवस्तित्ववादिनः केचिद्विज्ञानास्तित्वमा केवलेन क्षितव्य क्षीरजलादीनामन्तरेणा खरस्नेहोष्णेरणस्वभावाः च चतुष्टये चित्तं चैत्तं तत्र तत्रैते तथा तदप्राप्तिः तदेवम तांस्तावत्प्रतिब्रूमः ते त्रयो त्रवादिनः त्वसाम्यात्सर्ववैनाशिकराद्धान्तो दधिहिमादिकार्यारम्भदर्शनात् दुर्युक्तियोगाद्वेदविरोधाच्छिष्टापरिग्र द्वितीयोऽध्यायः धिकरणम् नतरामप नापेक्षितव्य नावयवसंयोगेनैव पुनः पृथि पृथिवीधात्वादयः पृथिव्यादिपरमाणवः प्यवयवसंयोगान्तरं प्रतिपत्तिभेदाद्विनयभेदाद्वा बहुप्रकारः बाह्यमान्तरं भवति भवन्ति भूतं भौतिक भौतिकं मन्यन्ते माणुकारणवादे ये रूपविज्ञानवे रूपादयश्चक्षुरादयश्च वस्त्वभ्युपगच्छन्ति वाक्यशेषः वादिनो वैनाशिक वैशेषिकराद्धान्तो व्यादिभावेन शिप्रैर्मन्वादिभिरपरिगृहीतत्वादत्यन्तमेवानपेक्षा श्रेयोर्थिभिरिति स संहन्यन्ते समुदाय समुदाया सर्वशून्यत्ववादिन सर्वा सारतरतर्कसंदृब्धत्वादीश्वरकारणश्रुतिविरुद्धत्वाच्छ्रतिप्रवणैश्च सोऽर्धवैनाशिक स्तित्ववादिनो हाच १८ ३८१ ४"},
{"pageid":"sg_002|167","text":"अणुहेतुकश्च अन्यस्य आशयस्याप्यन्यत्वानन्यत्वाभ्यामनिरूप्यत्वात् इतरेतरप्रत्ययत्वादिति इति उभयप्रकार कश्चिचेतनः कस्यचिचेतनस्य कुत क्षणिकत्वाभ्युपगमाञ्च च चित्ताभिज्वलनस्य चेन्नोत्पत्ति तत्रेदमभिधीयते तथाप्यविद्यादीनामितरेतरकारणत्वादुपपद्यते तदप्राप्तिः तदाश्रया तम्मा तस्मिन्नुभयहेतुकेऽपि तेऽप्याध्यात्म त्वात् दनासंज्ञासंस्कारसंज्ञकाः दायः नाभ्युपगम्यते निरपेक्षप्रवृत्त्यभ्युपगमे निर्यापारत्वात्प्रवृत्त्यनुपपत्तेः पञ्चस्कन्धाः पञ्चस्कन्धीरूपः परेषामभिप्रेत पा प्रवृत्त्यनुप प्रशासिता प्रशासितुर्वा भूतभौतिकसंहतिरूपः भोक्ता भोक्तुः मन्यन्ते मात्रनिमित्तत्वात् यद्यपि योऽयमुभयहेतुक रमप्रसङ्गात् लुप्येत लोकयात्रा वा व्यवहारास्पदभावेन संहन्ता संहन्तुरनभ्युपगमात् संहन्यन्ते समु समुदायभावानुपपत्तिरित्यर्थः समुदायसिद्धयधीनत्वात् समुदायानुपपत्तिः समुदायानुपपत्तौ समुदायाप्राप्तिः समुदायिनामचेतन समुदायेऽभिप्रेयमाणे सर्व सूत्रभाष्ये स्कन्धहेतुकश्च स्थिरस्य स्थिरो स्यात् १९ २ ३८२"},
{"pageid":"sg_002|168","text":"अत्रोच्यते अपेक्षन्ते अविद्या अविद्यादयः इतरेतरप्रत्ययत्वेऽप्यविद्यादीनां इतरेतरहेतुका इति इत्युक्तम् इत्ये उत्तरोत्तरस्योत्पत्तिमात्रनिमित्तं उत्पत्तिमात्रनिमित्तत्वान उपपन्न उपादानं कचित्प्रपञ्चिताः कचित्संक्षिप्त कस्मात् किंचिदपरमपेक्षि किंचिन्निमित्तं किंचिन्निमित्तमवगम्ये किमङ्ग क्तृषु क्षणिकेष्वप्यणुषु खं घटीयन्त्रवदनिशमावर्तमानेऽर्थांक्षिप्त च चाविद्यादयः चेत् चोपपद्यमानायां जरा जाति त तच्च ततस्तस्य तदेवमविद्यादिकलापे तन्न तव्यमस्ति तस्यां तावदयमभि तु तृष्णा ते त्ववगम्यते दाक्षिप्यते दु दुर्मनस्ता द्वितीयोऽध्यायः न नन्वविद्यादिभिरर्था नाम नित्येष्वप्यणुष्वभ्युगम्यमानेष्वाश्रयाश्रयिभूतेषु निर्दिष्टाः ने परस्परनिमित्तनैमित्तिक परिदेवना पुनः पू प्राय भव भवन भवेत् भवेदुपपन्न भावेन भो भोक्तृरहितेष्वाश्रयाश्रयिशून्येषु मरणं यत यदि यायः रूपं लोकयात्रा वंजातीयका वक्तव्यम् वपूर्वम् वाभ्यु विज्ञानं वेदना वैशेषिकपरीक्षायाम शोकः षडायतनं संघा संघात संघातमन्तरेणात्मानमलभमाना संघातमिति संघातस्य संघातोत्पत्तेः संभवति संभवतीत्युक्तं संस्कारः सत्सु समये सर्वेषामध्ययमविद्यादिकलापो सौगते स्पर्शः ऽप्रत्याख्येयः १९ ३८३"},
{"pageid":"sg_002|169","text":"अथ अथायमभिप्राय अनियमाभ्युपगमेऽपि अनियमेन अन्येन अपि अव अविद्यादय अविद्यादीनामुत्पत्तिमात्रनिमित्तत्वान्न इति इत्यभिप्रायः उक्तमेतत् उत्तरोत्पादे उभयम एव एवानादौ एवेति कथं कदाचित्क्षणेन क्षणिकत्वाभ्युपगमविरोधः च चेत्प्रायें जीवो ततश्च तथा तदापि तदाश्रयाश्चाविद्यादय तमेवाश्रित्यात्मानं तवाभ्युपगमः तस्मादितरेतरोत्पत्ति तु तेन तोभयम् देवतिर्यग्योनिनारकप्राप्त्यभावः देवो न नान्येन नाम नास्ति निमित्तं निमित्तमिति नियमाभ्युपगमे नियमेन पगम्यमानेषु पा पुनर्मनुष्यो पूर्वनिरोधात् प्यभ्युपगमविरुद्धम् प्राप्नुयात् प्रार्थनीय भवतु भवितव्यम् भवेत् भवेदिति भूत्वा भोक्ता भोक्त्रभावात् भोगमोक्षकालावस्थायिना भोगार्थ भोगो मनुष्यपुद्गलः मनुष्यपुद्गलस्य मन्यसे मात्रनिमित्तत्वमविद्यादीनां मुमुक्षुणा मोक्षार्थ मोक्षो यदि यद्भोगार्थः लभमाना वा विसदृशं वोत्पद्येत स संघा संघात संघातस्य संघातात्संघातान्तरमुत्पद्यमानं संघाती संतत्यानुवर्तन्ते संभवेत् संसारे सदृशं सदृशमेवोत्पद्येत सिध्येत् सुत्रभाष्ये स्तस्यैव स्थायित्वे स्थिरो स्यात् स्युः हस्ती २ २० ३८४"},
{"pageid":"sg_002|170","text":"अथ अथास्ति अपि अभिल अवस्थान्तरं अवस्थे आद्यन्ताख्ये इति इत्यभिप्रायः उत्तरक्षणस्य उत्तरस्मिन्क्षणे उत्पत्तिमात्रनिमित्तत्वं उत्पद्यमाने उत्पादनिरोध उत्पादनिरोधशब्दौ एवास्य कश्चिद्विशेष क्षणभङ्गवादिनोऽयमभ्युपगमः क्षणभङ्गाभ्युपगमत्यागप्रसङ्गः क्षणयोर्हेतुफलभावः क्षणान्तरसंब क्षणो घ्पन्नावस्थः च चैवमभ्युपगच्छता चोत्पादनिरोधौ ततो तत्प्रा तथापि तदपि तसिद्धिरस्तीति तावद्वस्तुनः तीदमिदानीमुपपाद्यते तु तेरतिप्रसङ्गः थापि द्वितीयोऽध्यायः न नाम निरुद्धस्य निरुध्यत निरुध्यमानस्य नुयुः नैवोपपद्यते नोपपद्यते न्धप्रसङ्गात् परिनि पर्यायाः पुनव्र्यापारकल्पनायां पूर्वः पूर्वक्षण पूर्वक्षणस्याभा पूर्वोत्तरयोः प्रा फलका फलस्योत्पत्त्यसंभ भाव भावभूतः भावभूतस्य मध्यवर्तिनो मन्येत यदि लावस्थायित्वे वग्रस्तत्वादुत्तरक्षणहेतुत्वानुपपत्तेः वस्तुन वस्तुशब्द वस्त्वन्तरमेव वा वान् विनैव व्यापार शक्यते शब्दाभ्यां संपादयितुम् संभवती सति सर्व सर्वत्र सू स्याताम् स्वभावोपरागाभ्युपगमे स्वभावोपरागेण स्वरूपमेव स्वरूपमेवोत्पादनिरोधौ हेतुफलभावमभ्युपगच्छतः हेतुरित्यभिप्रायः हेतुस्वभावस्य हेतुस्वभावानुपरक्तस्य २० ३८५"},
{"pageid":"sg_002|171","text":"अथात्यन्तव्यतिरिक्तावेवोत्पादन अथासत्येव अथोत्तरक्षणोत्पत्तियवत्तावदवति अश्वमहिषवत् असति इति इतीयं उत्प उत्पा उत्पादनिरोधौ एव एवं एवमपि एवमप्याद्यन्तमध्यक्षणत्रयसंबन्धित्वाद्वस्तुनः क्ष क्षणभङ्गवादे क्षणस्य क्षणिकाः च चतुर्विधान्हेतून्प्रतीत्य चित्तचैत्ता चोत्पत्तावप्रतिब णिकत्वाभ्युपगमहानिः ततः ततो तथापि तस्मादप्यसंगतं तौ दर्शनादर्शने दुनिरोधाभ्यामसंस्पृष्टमिति द्यन्त द्र धृधमैं न निरोधग्रस्तत्वान्नोत्तरस्य निर्हेतुकायां न्धात्सर्वं पा पूर्वक्षण पूर्वक्षणो प्यते प्रतिज्ञा प्रतिज्ञोपरुध्येत प्रतिज्ञोपरोध प्रतिज्ञोपरोधो प्रतिसंख्याप्रतिसंख्यानिरोधाप्राप्तिर फलोत्पत्तिं ब्रूयात् मतम् मन्यथा यदि यौगपद्य यौगपद्यं रोधौ वस्तु वस्तुधर्माविति वस्तुन वस्तुनः विच्छेदात् शाश्वतत्वप्रसङ्ग शाश्वतत्वप्रसङ्गः ष्ठते संस्कारा सर्वत्रोत्पद्यत सर्वे सूत्रभाष्ये सौगतं स्याताम् स्यात् स्यान् हीयेत हेतुफलयो हेतुर्भवतीत्युक्तम् हेतौ २ २१ २२ ३८६"},
{"pageid":"sg_002|172","text":"अपि अप्राप्तिरसंभव अभावमात्रं अवस्तु अविच्छेदात् अस्पष्टप्रत्यभिज्ञानास्वप्यव आकाशं आवरणाभावमात्रमाकाशमिति इत्य उभयथा एतौ कचिदृष्टेनान्वय्यविच्छेदेनान्यत्रापि कल्पयन्ति कस्मात् किल क्षणिकं ख्यानिरोधौ च चष्टे चेति चेत्याचक्षते चैतत् तदनुमानान् तदपि तद्विपरी तस्मात्परपरिकल्पितस्य तावत्संतानगोचरौ ते तोऽप्रतिसंख्यानिरोधः त्रयमपि त्रयम् त्रयाद दोषात् द्वितीयोऽध्यायः न नबलेनान्वय्यविच्छेददर्शनान् नापि नाम नामविच्छिन्नेन नाशो निरन्वयो निरुपाख्यामिति निरुपाख्यो निरोधद्वयमिदानी निरोधद्वयस्यानुपपत्ति न्यत्संस्कृतं पर परस्तात्प्रत्याख्यास्यति पाती प्रतिसंख्यानिरोधान्त प्रतिसंख्यानिरोधो प्रतिसंख्याप्रति प्रतिसंख्याप्रतिसं प्रतिसंख्याप्रतिसंख्यानिरोधयोः प्रत्यभिज्ञा प्रत्या बुद्धिपूर्वकः बुद्धिबोध्यं भावगोचरौ भावानां भाष्यते मन्यन्ते योऽयमविद्यादिनिरोधः र्थः वा वि विनाश वैनाशिका षामाकाशं संख्यानिरोधौ संतानगोचरौ संतानविच्छेदस्यासंभवान् संतानि संतानेषु संभवत संभवतः संभवति सर्वाम्वप्यवस्थासु सर्वेष्वपि स्थासु स्याताम् हि हेतुफलभावेन २३ ३८७"},
{"pageid":"sg_002|173","text":"अपि आका आकाशस्य आकाशस्येदानीं आकाशे आगमप्रामाण्यात्तावत् आत्मन आवरणा आवरणाभावमात्रमाकशं आवरणाभावमात्रमाकाशमिच्छताम् इत्यादिश्रुतिभ्य उत्तरस्मिस्तु एकस्मिन्सुपर्णे एवमुभयथापि खात् ग गुणानां ङ्गः च चायुक्तो चाविशेषात् चेत् तत्तर्हि तत्र तिपत्तेरविशेषात् तु तेषामेवाभिप्रेतं त्वाभ्युपगमः दर्शनम् दोष द्धिः न नस्य निराक्रियते निरुपाख्य निरुपाख्यत्वं निरोधद्वयमाकाशं निरोधद्वयस्य निर्हेतुकविनाशाभ्युपगमहानिप्रसङ्गः न्धादीनां पतत्या पतिष्यतीति परिकल्पितः पा पुरस्तान्निराकृतम् पूर्वस्मिन्विकल्पे पृथिव्यादिवस्त्वाश्रयत्वदर्शनात् प्रतिसंख्याप्रतिसंख्यानिरोधयोरिव प्रसङ्गादसमञ्जसमिदं प्रसज्येत भावमात्रम् मन्यमा मार्गोपदेशानर्थक्यप्रसङ्गः मिति यञ्च यत्रावरणाभावस्तत्र येनावरणाभा वक्तव्यम् वरणस्यविद्यमानत्वात्सुपर्णान्तरस्योत्पत्सतोऽनवकाशत्वप्रस वस्तुत्वप्र वस्तुत्वप्रसि वस्तुभूतमेवाकाशं वा विप्रतिपन्नान्प्रति विशेष्यते वो शः शब्दगुणानुमेयत्वं स संभूतः सपरिकरात्स्यात् सम्यग्ज्ञानाद्वा सूत्रभाष्ये सौगत सौगते स्वयमेव स्वाभ्युपगमविरोधः हि २ २४ ३८८"},
{"pageid":"sg_002|174","text":"अ अनुभवम अनुस्मृतेः अनुस्मृतेश्च अपि अहमदोऽद्राक्षम अहमदोऽद्राक्षम् इति इत्यस्मिन्प्रश्नप्रतिवचन इदं इदमिदानीं उपलब्धिमनूत्पद्यमानं उपलव्धुरपि कथं कर्त कस्मिन्प्रत्यक्षः काशस्यावस्तुत्वम् किंसंनिश्रयःइत्यस्य किंसंनिश्रया क्षणिकतामभ्युपयन क्षणिकतामभ्युपेयात् घटादिवद्वस्तुत्वमेव च चेति चोपलब्ध्येककर्तृका तदाकाशस्यावस्तुत्वे तयो तस्मादप्ययुक्तमा त्रयम दर्शनस्मरणयोः द्वितीयोऽध्यायः धर्मधर्मभावे न नित्यं नित्यत्वमनित्यत्वं निरुपाख्यत्वम् निरोधद्वयमाकाशं नुस्मृतिः न्तरोपलब्धिविषये पश्यामि पुरुषा पुरुषान्तरस्य पूर्वोत्तरद पृथिवी पृथिव्यादीनामन्ते प्येतन्निरुपाख्यमवस्तु प्रतिवचनं प्रत्यभिज्ञाप्रत्ययः प्रत्यय प्रवाहे प्रश्नस्य प्रसिद्धः भगवः भवति मये यदि लोकस्य वस्तुनः वस्त्वाश्रयत्वाद्धर्मधर्म वा वायुः वायुराकाशसंनिश्रयः विप्रतिषिद्धम् वैनाशिकः व्यवहारस्य शिन्येकस्मिन्नसति संभवति सती समञ्जसं सर्वस्य सा सू स्तुनो स्मरणमेव स्मृत्यदर्शनात् स्यात् हि ह्यव २५ ३८९"},
{"pageid":"sg_002|175","text":"अग्निरनुष्णोऽप्रकाश अतीताश्च अद्राक्षीदन्यः अनन्तरामनन्तरामात्मन असावदोऽद्राक्षीत् अहं अहमदो आ आत्मैककर्तृकाः इति इत्यात्मनो इह उत्तमादुच्छासान् एव कथं कर्ता कर्तारं कश्चिन् क्ष क्षणद्वयावस्थानाक्षणिकत्वप्रतिज्ञा क्षणभङ्गवादी क्षणयोः क्षणिकत्वाभ्युपगमहानिरपरिहार्या ग्रहीतैकः जन्मन णभङ्गवादिनः तं ततः तत्रैवं तथा तिसंदधानः तु तेनेदं त्वेवं दर्शन दर्शनं दर्शनस्मरणयोर्भिन्नमेव दर्शनस्मरणयोवैनाशिकोऽप्यात्मानमेवैकं दृश्यनिमित्तं द्वयायत्तत्वात्सादृश्यस्य न नापत्रपेत नाहम् निर्वृत्तं निहूते पा पीड्येत पूर्वोत्तरक्षणद्वयग्रहण प्र प्रति प्रतिपत्ति प्रतिपत्तीः प्रतिसंधानमिति प्रतीयात् प्रत्यभिजाननेककर्तृकाम् प्रत्ययस्तत्र प्रत्ययान्तरमेवेदम् प्रत्येति ब्रयात् ब्रूयात् भिन्न मिथ्याप्रलाप यत्रैवं यथा यदि रमवगच्छति राम्यहम् वा वैनाशिकस्य वैनाशिको स सत्येकस्य सदृशमिति सदृशम् सदृशयोर्द्वयोर्वस्तुनोग्रहीतुरेकस्याभावात् सर्वलोकोऽवगच्छति सा सादृश्यस्य सादृश्यादेतत्संपत्स्यत सूत्रभाष्ये स्म स्मरणलक्षणक्षणद्वयसंबन्धे स्मरामि स्याचेत्पूर्वोत्तरयोः स्यात् स्यान् ऽद्राक्षम् २ ३९०"},
{"pageid":"sg_002|176","text":"अभावाद्भावोत्पत्तिरित्येतदापद्येत इतश्चानुपपन्नो इति इत्येव इदम् उ उपलब्धरि एवमेवैषोऽर्थः एवाहं एवाहमद्य कदाचिद्भवति कदाचिद्वाह्यव केवलं चाभावाद्भावोत्पत्तिम् चायं चेत् चेत्सादृश्यविषयं ततोऽन्यदुच्यमानं तत्सदृशं तत्सदृशभावानवगमाच्च तत्सदृशो तदा तदेव तदेवेदं तद्भावा तस्मादप्यनुपपन्नो तानमारोहति तु तेन तेनेदं द दानात् द्वितीयोऽध्यायः न नानुपमृद्य नासतोऽदृष्टत्वात् निमित्तमिति निश्चितं निश्चिततद्भावपलम्भात् पदार्थः परपक्षदोष परिगृह्यते परीक्षकाणामात्मनश्च परीक्षकैर्न पूर्वेचुरद्राक्षं प्रख्यापयेत् प्रत्ययान्तरमेव प्रयोगः प्रसिद्धः प्रादुर्भावात् प्राप्नुयात् बहुप्रलापत्वमात्मनः बुद्धिसं भयमप्युच्यमानं भवेदपि भिन्नपदार्थोपा य यतः यत् यथार्थत्वेन यदा युक्तः रणमनभ्युपगच्छताम् र्शयन्ति लोके वक्तव्यम् वगमात् वा वाक्यप्रयोगोऽनर्थकः विप्रलम्भसंभवान् वैनाशिकसमयः स संदेहः संदेहोऽपि सदृशम सादृश्यम् सादृश्यात्संव्यवहारो स्तुनि स्थिरमनुयायिका स्मरामि स्यां स्यात् स्यान स्यान् स्वपक्षसिद्धिः हि २६ ३९१"},
{"pageid":"sg_002|177","text":"अभावत्वादेव अभावत्वाविशेषात्कारणवि अभावाचे अविशेषात्सर्वं इति इत्येवंजातीयकः उत्पद्यत उत्पद्यते उत्पद्येत उत्पलादीनामिव कश्चिद्विशेषोऽस्ति कस्यचिदुत्पत्तिहेतु कारणत्वाभ्युपगमे कारणविशेषाभ्युपगमो कार्यं किल कूटस्थाचेत्कारणात्कार्यमुत्पद्येत केनचिदभ्युपगम्यन्ते क्षीरादेव घटः च चैवं जाय जायेरन् ततो तत्रेदमुच्यते तथा तस्मादभावग्रस्तेभ्यो ते त्वभावस्य दधि दृश्यते न नाप्यभावः नाभावाद्भाव नासतोऽदृष्टत्वात् नि निर्विशेषस्य नी न्ते पा पुनरभावस्यापि बाजादि बीजादङ्कर बीजादीनामुपमृदितानां बीजादेवाङ्करो भावत्वमुत्पलादिवत्प्र भावात्मनैवोपलभ्यमानत्वात् भावास्तन्त्वादिविकाराः भावोत्पत्तावभावान्वितमेव भ्योऽङ्करादीनामुत्पद्यमानत्वादभावाद्भावोत्पत्तिः मन्य मृत्पिण्डाच्च मृदन्विता मृद्वि यदि यद्यभावाद्भाव येन योऽभावस्तस्याभावस्य राधि रूपेण लत्वादिः वस्तुनः वादयो विनष्टात्क्षी विनष्टाद्धि विशेषवत्त्वादेवाभावस्य विशेषादभावत्वे विशेषोऽभ्युपगम्येत विषाणादिभ्योऽप्यङ्करादयो शरा शश शशविषाणादिवत् शशविषाणादीनां शेषाभ्युपगमोऽनर्थक सज्येत सर्व सर्वत सर्वस्य सूत्रभाष्ये स्यात स्यात् स्वभावत्वा स्वेन हि ऽर्थवान्स्यात् २ ३९२"},
{"pageid":"sg_002|178","text":"5 8 II w अनुपपन्नोऽयमभावाद्भावोत्पत्यभ्युपगम अनुपमृद्यमानानामेवानुयायिनां अपि अभा आकुली इत्यभ्युपगम्य उत्तरावस्थायाः उत्पद्यते उत्पद्यन्ते उदासीनानामपि एवं कल्पयद्भिरभ्युपगममपहृवानैवैनाशिकैः कस्यचित्कूटस्थय कारणत्वानुपपत्तेर कारणमभ्युपगम्यते कारानेव कुलालस्य कृषीवलस्य क्रियते क्षेत्रकर्मण्यप्रयतमानस्यापि च चतुर्भिश्चित्तचैत्ता चाभावाद्भावोत्पत्तिरभ्युपगम्येत चैवं जनानामभिमतसिद्धिः तस्मादसद्भयः तहुरुक्तम् तु तेष्वपि द्वितीयोऽध्यायः नान् नामनीहमानानामपि नासा परमाणुभ्यश्च पुनरभावाद्भावोत्पत्तिं पूर्वावस्था पोपमर्दमन्तरेण प्रत्यभिज्ञायमानानां प्रत्येति बीजादिषु बीजाद्यवयवानामङ्करादिका भावाद्भावोत्पत्तिर्भवितुमर्हतीति भूतभौतिकलक्षण मृत्संस्क्रियायामप्रयतमान मृदन्वितान्भावान मेव यत्तूक्तम यदि येष्वपि रणभावाभ्युपगमात् रुचकादिकारणभावदर्श लक्ष्यते लोक लोकः वस्तुनः वस्य वुपमृद्यमाना शशविषाणादिभ्यः स सत्युदासीना सदुत्पत्तिदर्श सदुत्पत्त्यदर्शनात् सद्भयश्च समुदाय सर्वो सिद्धिः सु सुलभत्वात् सुवर्णादिभ्यः सुवर्णादीनां स्थिरस्वभावाना स्यनिष्पत्ति स्यात् स्वरू स्वरूपोपमर्दो २७ ३९३"},
{"pageid":"sg_002|179","text":"अन्तस्थ अभ्युपगम्यते अमत्रोत्पत्तिः इदानीं उपपद्यते उपलब्धेः एव एवं एवाभि एवायं कथं कश्चित्कथंचि केनचित् केपचित्कि चैतद्युज्यते च्छेद्या तत्र तत्समूहा तत्समूहाः तदनुरोधेन तदसंभवादित्याह तन्तुवायस्यापि तन्तूनतन्वानयापि तन्वानभ्येव तस्मादनुपपन्नोऽयमभावाद्भावोत्पत्त्यभ्युपगमः तस्मिश्च तस्य तावत्परमाणवः तिरिक्तो तु तेषां त्समीहेत दूपणेषुद्भा द्धयारोहमन्तरेण धिकरणम् न नापि नाभाव नाभावा नासौ परमाणवो परमाणुभ्योऽन्यत्वानन्यत्वाभ्यां परमाण्वाभासज्ञानानुपपत्तेः पा पुन प्रत्यवतिष्ठते प्रमाणप्रमेयफलव्यवहारः प्रमाणादिव्यवहारानवतारात् प्रेत बा बाह्य बाह्यार्थवादप्रक्रियेयं बाह्यार्थवादमाश्रित्य बाह्यार्थे बाह्योऽर्थोऽस्तीति बु बुद्धयारूढेन बौद्ध भवितुमर्हन्ति म्भादयः म्यापि रवगम्यते रूपेणान्तस्थ ल वस्तुन्यभिनिवेशमालक्ष्य वस्त्रलाभः वा विज्ञानवादी विज्ञानवादे विज्ञानव्य विज्ञानैकस्कन्धवाद वितेषु विनेयानां विरचिता स सत्यपि समुदायाप्राप्त्यादिषु सर्व सर्वव्यवहारः सुगताभिप्रायः सूत्रभाष्ये स्त स्तम्भादयः स्तम्भादिप्रत्ययपरि स्युः स्वर्गापवर्गयोश्च हि ह्योऽर्थोऽभ्युपगम्यमानः २ २८ ३९४ ५"},
{"pageid":"sg_002|180","text":"अ अङ्गीकृते अनादौ अनुभवमात्रेण अन्तरेण अन्वयव्यतिरेकाभ्यां अपि इत्यवश्यं उभाभ्यामप्यावाभ्यामभ्युपगम्यमानत्वात् एवं कथं कारस्य कुड्यज्ञानं ग्राह्यग्राहकाकारा घटज्ञानं च चान्यो चैतत्स्वभाववि जागरितगोचरा जात्यादीनपि जायमानस्य ज्ञानगतविशेषमन्तरेणोपपद्यत ज्ञानमिति ज्ञानवैचि ज्ञानवैचित्र्यमित्य ज्ञानस्य ज्ञानस्याङ्गीकर्तव्यम् ज्ञानेनैवावरुद्धत्वादपार्थिका तस्मादप्यर्थाभावः तस्मिन्विषया तुमर्हन्तीयवगम्यते त्र्यस्य दृष्टव्यम द्वितीयोऽध्यायः न नयारेकस्यानुपलम्भेऽन्यस्योपलम्भोऽम्ति नासौ निरूपयितुमशक्यत्वान् न्धर्वनगरादिप्रत्यया न्यनिमित्तनैमित्तिकभावेन पट पश्नपात पि पुनरसति प्रतिबन्धकारणाभावान् प्रतिविषयं प्रत्ययत्वाविशेषान् प्रत्ययवैचित्र्यमुपपद्यते प्रत्याचक्षीत बा बाह्यार्थसद्भावकल्पना बाह्येनार्थेन बीजाङ्करवद्विज्ञानानां भवन्ति भवि यथा या युक्तम् वगम्यते वासनानां वासनानिमित्तमेव वासनानिमित्तस्य वासनावैचित्र्यादित्याह वि विनैव विप्रतिषिध्यते विषयविज्ञानयोरापतति वेके वैचित्र्यं षयसारूप्यं संसारे सहोपलम्भनियमादभेदो साधारणात्मनो सू स्तम्भज्ञानं स्तम्भादिप्रत्यया स्वप्नमायामरीच्युदकग स्वप्नादिवचेदं स्वप्नादिष्वन्तरेणाप्यर्थं हि ह्य ह्यार्थे ऽयं २८ ३९५"},
{"pageid":"sg_002|181","text":"अतश्च अनभ्युपगम्य अपि इति उपलब्धिविषयत्वेनैव उपलब्धिव्यतिरिक्तं उपलब्धिव्यतिरेकोऽपि उपलब्धेः उपलब्धेरिति उपलब्धेरेव उपलभन्ते उपलभ्यते एव एवं एवमाचक्षते एवमेव कंचिदर्थमुपलभे कथमुपादेयवचन कश्चि कश्चिदुपलब्धिमेव कस्मान् किं किका कुड्यं खल्वभावो घटः च चापलभ्यमानस्यैवाभावो चेत्यु ज्ञानवैचित्र्यस्य तद्वदिन्द्रिय तद्वहिर्वदवभासते तस्मादप्यभावो तु तुण्डस्य तृप्तौ तृप्यामि तेऽपि द्भञ्जानो न ननु नाभाव नाहं नाहमुपलभे नाहमेवं निरङ्कुशत्वात्ते नोपलभे पट पलभते पा प्रतिप्रत्ययं प्रत्याचक्षणा प्राप्ते बलादर्थस्याभ्युपगन्तव्यः बाढमेवं बाह्यमर्थम् बाह्यस्या बाह्यार्थस्येति बाह्योऽर्थ ब्रम ब्रवी ब्रवीमि ब्रवीषि ब्रुवन ब्रू भवितुमर्हति भुजिसाध्यायां भुजे मया मानत्वान् यत यथा यदन्त यन् यरूपं यात् युक्त्युपेतं र्थम्याध्यवसातुं लौ लौकिका वा वासनामर्थनिमित्तस्य शक्यते षि संनिकर्षेण सर्वलोकप्रसिद्ध सर्वे साऽस्ति सूत्रभाष्ये स्तम्भ स्तम्भकुड्यादीन्सवें स्यात् स्वयमनुभूयमानायामेवं स्वयमुपलभमान हि २ ३९६"},
{"pageid":"sg_002|182","text":"अत अपि अभे अभ्युपगच्छाद्भिः अभ्युपगन्तुम अवभासत असति इतरथा इति इत्यध्यवसि इत्यभ्युपगन्तव्यम् इह उपलब्धेरेव उपलभ्यमानः एव कथं कश्चिदाचक्षीत कस्मान् कुर्वन्ति केनचिदपि घटज्ञानं घटपटयोर्भेदः च ज्ञानस्य तत्त्वम् तत्संभवति तन्न तम् तस्मात् तु त्तिपूर्वकौ दहेतुक द्वितीयोऽध्यायः न ननु नायं न्ध्यापुत्रवद्वभासते पटज्ञान पुन पूर्वक प्र प्रतिलभमानाः प्रत्यक्षादीनामन्यतमेनापि प्रत्ययविषययोरुपायोपेयभावहेतुकः प्रत्याख्यातुकामाश्च प्रमाणप्रवृत्त्यप्रवृ प्रमाणप्रवृत्यप्रवृत्ती प्रमाणेनोपलभ्यते प्रमाणैर्बाह्योऽर्थ बहिरवभासमानां बहिरुपलब्धेश्च बहिरेवावभासते बहिर्वदवभासते बहिर्वन बहिर्वन् बाह्यमर्थम् बाह्यस्यार्थस्यासंभवान् ब्रूयुः भवं भवति माणेनोपलभ्यते मिति म्भनियमोऽपि यतः यत्तु यथानु यथास्वं यद्धि युक्तम् रूप्यानुपपत्तेः व वत्कारं विकल्पैर्न विशेषणयोरेव विशेष्यस्य विषयसा विषयसारूप्याद्विषयनाशो विषयस्य विषये विष्णुमित्रो व्यतिरेकाव्यतिरेकादि संभवति संभवतीत्युच्येत संभवासंभव संभवासंभवाववधायेंते संविदं सर्वैरेव सहोपल साधुरध्यवसायः सू हि २८ ३९७"},
{"pageid":"sg_002|183","text":"अग्निरात्मानं अत्यन्तविरु अत्रापि अथ अपि अविरुद्धं अहो इतरेतरग्राह्यग्राहकत्वानु इति उपक्षीणयो एकस्माच्च एकस्य एवेति कस्मान्नाभ्युपगम्यत कालयो किंचान्य कु कृष्णो क्तमभ्युपगन्तुम क्रियामभ्युपगच्छसि क्षणिकत्वादिधर्मप्रतिज्ञा क्षीरग क्षीररस क्षीरस्य गन्धरसयोर्भेदः गोत्वस्य गौः गौरिति घटदर्शनं घटस्मरणमित्यत्रापि घटस्य च चेत् चेन् ड्यमित्येवंजातीयकः त ततश्च तथा तद्वत् तस्मादर्थज्ञानयोर्भेदः ता तु दर्शनस्मरणयोर्भेदः दहतीति द्धां द्वयोः द्वयोर्विज्ञानयोः द्वाभ्यां न नेच्छसि नेन न्धः न्धमोक्षादिप्रतिज्ञाश्च पपत्तिः पा पाण्डित्यं पूर्वोत्तर प्रकाशात्मकत्वात्प्रदीपवत्स्वय प्रतिपत्तव्यम बाह्यार्थ बाह्यार्थोऽनुभूयत बाह्योऽप्यर्थ बाह्योऽप्यर्थोऽनुभूयत भवति भेद भेदः महद्द मेवानुभूयते म्तम्भ यथा यु लोकप्रसिद्धम वक्तव्यम् वत विज्ञा विज्ञानं विज्ञानभेदप्रतिज्ञा विज्ञानमनुभूयत विज्ञानमित्यभ्युपगच्छता विशे विशेषणस्य विशेष्ययोरेव शुक्लो शौक्ल्यकार्ययोरेव षणस्य सिद्धो सूत्रभाष्ये स्वलक्षणसामान्यलक्षणवास्यवासकत्वाविद्यापप्लवसदसद्धर्मब स्वशास्त्रगता स्वसंवेदनेनैव स्वात्मनि स्वात्मव्यतिरिक्तेन हि हीयेरन २ ३९८"},
{"pageid":"sg_002|184","text":"अतो अनु अनुभवरूपत्वात्तु अन्यस्यावगन्तुश्चक्षुःसाधनस्य अपि अप्रमाणगम्यं इति इत्यनवस्था इत्येष एव कल्पनानर्थक्यमिति कल्पयतः किंचा क्रियाविरोधादेव क्षिणोऽवगन्तुः ग्रहणाकाङ्कानुत्पादादनवस्थाशङ्कानुप ग्राह्यं च चार्थव्यतिरिक्तमपि चेत् चेन् ज्ञा ज्ञायत तदप्यन्येन तदुभयमप्यमन् त्युक्तं त्सत्येवान्यस्मिन्नवगन्तरि थते द्वितीयोऽध्यायः न नः ननु नान्तरं न्यन पक्षस्त्वया पत्तेः पपत्तेः पादिप्रथनदर्शनात् प्र प्रथते प्रथनं प्रदी प्रदीपवदित्यवगम्यते प्रदीपवद्वभासात्मकत्वाऽज्ञानस्य प्रदीपवद्विज्ञानमवभासकान्तरनिरपेक्षं प्राप्नोति बाढ ब्रुवता मम मेवम रिक्तग्राह्यत्वे र्शितम वाचोयुक्त्यन्तरेणाश्रित विज्ञानं विज्ञानग्रहणमात्र विज्ञानमनवगन्तुकमि विज्ञानम् विज्ञानम्येष्टो विज्ञानसाक्षिणो विज्ञानस्य विज्ञानस्याप्यवभास्यत्वाविशेषा विज्ञानस्योत्पत्तिप्रध्वंसानेकत्वादिविशेषवत्त्वाभ्यु शिलाघनमध्यस्थप्रदीपमहस्रप्रथनवत् समत्वादवभास्यावभासकभावानुपपत्तेः सा साक्षिणाऽप्रत्याख्येयत्वात् साक्षिप्रत्यययोश्च स्यात स्वभाववैषम्यादुपलब्धुपलभ्यभावो स्वयं स्वयंसिद्धतामुपक्षिपता स्वयंसिद्धस्य स्वयमेव स्वयमेवानुभूयते स्वरूपव्यति स्वात्मनि २८ ३९९ ८"},
{"pageid":"sg_002|185","text":"अतः अत्रोच्यतेने अपि अर्थविप्रयोगसंप्रयोगात्मकम इति इष्टं उपलब्धि उपलब्धिस्तु उपलब्धुमिच्छामीति उभयोरन्तरं एवं कस्मात् कस्यां किं क्षमन्तरं च चिदप्यवस्थायां जागरितदर्शनम् जागरितोपलब्धं जागरितोपलब्धिः तत्प्रतिवक्तव्यम् तत्रैवं तु तेनैषा त् त्वान् त्वाविशेषादिति थायथं दिप्रत्ययवजाग्रत्प्रत्यया न नम् निद्राग्लानं नैवं नोपलभे पगमान् पा पुत्रं पुनर्वैधय॑म् प्रतिबुद्धस्य प्रत्य प्रत्यय प्रदीपवद्विज्ञानस्यापि प्रसाधितम् ब बाधः बाधाबाधाविति बाध्यते बाह्यार्थापलापिना बाह्येनार्थेन ब्रूमः भवति भवितुमर्हन्ति भवेयुः भूव भ्रान्तिरुद्रभूवेति मनो मम मयोपलब्धो मस्माभिः महाजनसमागम महाजनसमागमः मायादिष्वपि मिथ्या मे य यत्स्वप्नदर्श यदुक्तं रा वक्तुम् वस्तु विनैव वैधम्र्या वैधयं वैधयच्च व्यतिरिक्तावगम्यत्व शक्यते सति सूत्रभाष्ये स्तम्भादिकं स्तम्भादिप्रत्यया स्मरामि स्मृतिरेषा स्मृत्युपलब्ध्योश्च स्वप्नजागरितयोः स्वप्ना स्वप्नादिप्रत्ययवजागरितगोच स्वप्नादिवत् स्वप्नोपलब्धं स्वप्नोपलब्धिवदिति स्वयमनुभ स्वयमनुभूयते हि ह्यस्ति २ २९ ४००"},
{"pageid":"sg_002|186","text":"अ अत्रेच्यतेन अनादित्वेऽप्यन्धपरंपरान्यायेनाप्रतिष्ठेवानवस्था अनुभवविरोधप्रसङ्गाजागरितप्रत्ययानां अपि अर्थोपल इति उद कर्तुम् कसाधम्र्याच्छीतो किंनिमित्ता गरितयोः च ज्ञानजातं ज्ञानवैचित्र्यं तत्प्रतिवक्तव्यम् तावप्येवं तु त्वत्पक्षेऽनुपलब्धेर्बाह्यानामर्थानाम् त्वर्थेषु त्वर्थोपलव्ध्या दर्शितं देवावकल्पत द्रष्टव्यौ द्वितीयोऽध्यायः धर्मो न नानारूपा नाभिप्रायसिद्धिः नार्थनि निरा नुपलभ्यमानेषु पलव्धिनिमित्ता पलापिनोपन्यस्तौ पिनी प्रत्यर्थं प्रत्युक्तौ प्राज्ञमानिभिर्युक्तः ब्ध्या ब्ध्युपगमान् भवन्ति भविष्यति भवेयुः भावो भावोऽनुपलब्धेः मित्तमिति यदप्युक्तम यस्य यावप्यन्वयव्यतिरेकावर्था यो लम्बनतां वक्तुमशक्नुवता वता वासना वासनानामुपपद्यते वासनानिमित्तमेवेदं वासनानुपपत्तेः वासनाभिरपल वासनावैचित्र्या वासनोत्पत्त्यनभ्युपगमात् विचित्रा विना विनापि विनाप्यर्थेन वैधम्यै व्यवहारलो संभवति संभविष्यति सति साधयत्तस्य सोऽन्यस्य स्यान स्वतो स्वप्नजा स्वप्नप्रत्ययसाधम्यद्वक्तुमिष्यते स्वानुभवापलाप हि ह्यग्निरुष्णोऽनुभूयमान ३०"},
{"pageid":"sg_002|187","text":"अपवादाभावे अपि अर्थसद्भावमेवान्वयव्यतिरेकावपि इति इत्येवमादीनि उत्तरोत्पादे उत्सर्गप्रसिद्धेः एवं एवमेतौ कश्चिद कालत्रयसंब कूटस्थे क्रियते क्षणिकत्वनिबन्धनानि क्षणिकत्वाभ्युपगमस्य क्षणिकत्वाभ्युपगमादनवास्थितस्वरूपं क्षाणिकत्वाच्च च त तन्निराकरणाय तव तानि तानीहाप्यनुसंधातव्यानि त्वालयविज्ञानस्य दपि दिपक्षस्तु दूषणान्युद्भावि दृष्टत्वान् देशका द्वावपि न नादर नाम नाश्रयमन्तरेणावक निराकृतौ न्धिन्येकस्मिन्नन्वयिन्यसति परिकल्पितम् पा पूर्वनिरोधात् प्रतिष्ठापयतः प्रमाणतोऽनुपलब्धेः प्रवृत्तिविज्ञान बासनानामधिकरणं बाह्यार्थवादिपक्षो बाह्यार्थवादे भवितुमर्हति मनधिगम्य यदप्यालयविज्ञानं यानि लनिमित्तापेक्षवासनाधीनस्मृतिप्रतिसंधानादिव्यवहारः लोकव्यवहारोऽन्यत्तत्त्व लोके ल्पन्ते वति वन्न वा वासनाश्रयः वासनाश्रयत्वेन विज्ञानवादिपक्षश्च विज्ञानवादेऽपि वैनाशिकपक्षौ शक्यतेऽपह्रोतुम् शून्यवा संभ संस्कारविशेषाः संस्काराश्च सत् सना समानत्वान् सर्वप्रमाणविप्रतिषिद्ध सर्वप्रमाणसिद्धो सर्वार्थदर्शिनि सिद्धान्तहानिः सूत्रभाष्ये स्ति स्थिरस्वरूपत्वे हि ह्ययं २ ३१ ४०२"},
{"pageid":"sg_002|188","text":"अतश्चानु अपि आकाशास्तिकायश्चेति इति इदानीं उपपत्तिमत्त्वाय एकस्मिन्नसंभवा एव कांचिदप्यत्रोपपत्तिं किं घामप्येषामवान्तरभेदान्बहुविधास्वसमयपरिकल्पितान्वर्णय च चैषां जीवाजीवाख्यौ जीवाजीवास्रवसंवरनिर्जरब जीवास्तिकाय तथा तयोरिममपरं तयोरेवेत ते त्या द्वावेव द्वितीयोऽध्यायः द्विदीर्यत धर्मास्तिकायोऽधर्मास्तिकाय धिकरणम् न नाम निरस्तः निरस्यते नैकस्मिन्नसंभवात् नोऽसंबद्धप्रलापत्वम न्धमोश्ना न्यवादत्रयमितरेतरविरुद्धमुपदिशता पञ्चास्तिकाया पदा पदार्थाः पपन्नो परीक्ष्यते पश्यामः पुद्गलान्तिकायो प्रजा प्रजासु प्रद्वेषा प्रपञ्चमाचक्ष बहुना बाह्यार्थविज्ञानशू मंक्षेपतस्तु मन्यन्ते मय मैरित्यभिप्रायः यथा यथायं यथायोगं रान्तर्भावात र्थी वा विमुह्येयुरिमा विरुद्धार्थप्रतिप विवसनसमय वैनाशिकतन्त्रव्यवहारः वैनाशिकस श्रेयस्का संमता सप्त सर्वथानुपपत्तेश्च सर्वथाप्यनादरणीयोऽयं सर्वप्रकारेण सर्वे सिकताकूपव सुगतसमय सुगतसमयः सुगतेन स्पष्टीकृतमात्म ३२ ३३ ४०३ ६"},
{"pageid":"sg_002|189","text":"अत्राचक्ष्महे इतरथा इति इत्यादिविकल्पोपनिपातादनिर्धारणा उपदेष्टुं ए एतावन्त एते एवं एवंरूपाश्चेति एवमेवैकत्वनित्यत्वादिष्वपीमं कथं कस्मिन्नसंभवात् कुत क्षेऽस्तिता च चावक्तव्यश्च चावक्तव्यश्चेति चेमं ज्ञानं ज्ञानमुत्पद्यमानं तथा तथैव तदभिप्रायानुसारिणस्तदुपदिष्टे तरूपं तीर्थकरः ते त्मकतैव न नन्वनेकात्मकं नाम नायमभ्युपगमो नास्ति नास्तितेति निरङ्कशं निर्धारणस्यापि निर्धारयितुर्निर्धारणफलस्य निर्धारितरूपमेव निर्धारिता नेति नैव न्ति न्यायमवतारयन्ति पक्षे पा प्रतिजानानस्य प्रमाण प्रमाणप्रमेयप्रमातृप्रमितिध्वनिर्धारितासु ब्रूमः भवितुमर्हति भूतः माणं य युक्त युगपत्सदसत्त्वादिवि योजयन्ति रुद्धधर्मसमावेश वस्तुत्वाविशेषान् वस्तुषु वस्त्विति वा वेयनिर्धारि शक्नुयात् शीतोष्णवत् संभवति संशयज्ञानवदप्रमाणमेव संशयज्ञानवन्नाप्र सति सन् सप्तपदा सप्तभङ्गीनयं सर्व सर्वत्र सूत्रभाष्ये स्याञ्च स्यात् स्यात्प स्यादवक्तव्यः स्यादस्ति स्यान्नास्ति स्युः स्युरतथा हि होकस्मिन्धर्मणि ह्यनेकान्तत्वं २ ४०४"},
{"pageid":"sg_002|190","text":"अतश्चानिर्धारितार्थ अनादिसिद्धजीवप्रभृतीनां अवक्तव्याचेन्नोच्येरन् असंगतमिदमार्हतं असत्वे अस्ति इति इत्यता इत्यनवधारणायां उच्यन्ते उच्यमानाश्च एतेनैकानेकनि एवं ऐकान्तिकफलत्वनिर्धारणे च चानित्यता चाभावः चावक्तव्या चेति चैकस्मिन्धर्मेऽसत्त्वस्य चैवं चैषां जीवादिषु तत्साधनानुष्ठानाय तथा तथैवावधार्यन्ते तद्वधारणफलं तद्विपरीतमसम्यग्दर्शनमप्यन्ति तु त्वं देयवचन द्वितीयोऽध्यायः धर्मान्तरस्यासंभवान् ध्वेकस्मिन्धर्मिणि न ना नावधा नास्ति नित्यता नुपपत्तिः न्यथा न्यूनसंख्यात्व पक्ष पक्षान्तरे पक्षे पञ्चत्वसंख्या पञ्चानामस्तिकायानां पदार्थानामवक्तव्य पदार्थे पन्ने प्रणयन् प्रत्य प्रलपन प्रवर्तते प्रवर्तेरन् प्रवृत्त्य प्राप्नुयात् भावः भावानामयथावधृतस्वभावत्वप्रसङ्गः मतम् मत्तोन्मत्तपक्षस्यैव मत्तोन्मत्तवदनुपा मधिकसंख्यात्वं यितव्यपक्षस्य र्यन्त लोकोऽनाकुल वा विकल्प्यमाना विप्रतिषिद्धम् शास्त्र स संभवति सति सत्त्वस्यासंभवात् सत्त्वासत्त्वयोर्विरुद्धयोधर्मयोरसंभवान् सम्यग्दर्शनमस्ति सर्वो स्मिन्पक्षे स्यात् स्यात्तावदेक स्यान् स्वर्गापवर्गयोश्च स्वशास्त्रावधृतस्व हि ऽर्थेऽनिर्धारितरूपे ३३ ४०५"},
{"pageid":"sg_002|191","text":"अकात्स्य॑मपरो अकृत्स्नोऽसर्वगतः अनन्ताव अप्रति अल्पे आत्मेत्यतो इत्यार्हता एकस्मिन्नपि एवं एवमात्मनोऽपि एवावयवा एष कथम् कल्पयन्ति कृत्स्नं कृत्स्नः केनचित्कर्मविपाकेन कौमारयौवनस्थाविरेषु क्तः घटादिवदनित्यत्वमात्मन च चात्माकात्स्य॑म् चानवस्थितपरिमाणत्वान् च्छिन्न जन्मनि जीव जीवः जीवस्य जीवावयवानां त तत्पूर्वेणैवाणुवादनिराकरणेन तस्य तावत् ति तीत्यता तेषां त्यानित्यव्यतिरिक्ताव्यतिरिक्ताद्यनेकान्ताभ्युपगमा देशे दोष दोषः न नानन्तावयवाः निराकृतं निराकृता परि परिच्छिन्ने पा पुत्तिकाजन्म पुत्तिकाशरीरे पुद्गलसंज्ञकेभ्योऽणुभ्य पुनः पुनरनन्तानां पृथक्तन्निराकरणाय प्रतिघाते प्रतिविहन्यते प्रयत्यते प्रस प्रसज्ये प्रसज्येत प्राप्नुवन् भव भूत्वा मनुष्यजीवो मनुष्यशरीरप मन्तव्या मन्यन्ते महति यत्तु यथैकस्मिन्धर्मिणि यवो राणां रिमाणो वक्तव्यम् वा विकसेयुरिति विरुद्धधर्मासंभवो वेति व्याप्नुयात् शरी शरीरपरिमाणतायां शरीरपरिमाणो शरीरे संकुचेयुः संघाता संभवन्ती संमीयेत संमीयेरन् सत्याम् समान समानदेशत्वं सूत्रभाष्ये स्यादेतत् स्याद्वादे हस्तिजन्म हस्तिशरीरं हि २ ३४"},
{"pageid":"sg_002|192","text":"अथ अनात्मत्वं अपि अला अवयवाना अवयवोपगमापगमाभ्यां आगच्छतामपगच्छतां आत्मेति उप कर्माष्टकपरिवेष्टितस्य कश्चिदवयव किंचान्यत् कुत केचिज्जीवावयवा केचिदपगच्छन्तीत्युच्येत गच्छन्ति घातेऽप्येकावयवदेशत्वोपपत्ते च चर्मादिवदनित्यत्वं च्छिन्नानां जीवम्य जीवस्य जीवस्याविरोधेनोपपादयितुं जीवावयवानामानन्त्यं ततश्च ततश्चाव तत्राप्युच्यते तनुशरीरप्रतिपत्तौ तावदपरिहार्यम् तीति तेर्जीवम्याणुमात्रत्वप्रसङ्गः द्वितीयोऽध्यायः न नात्प्रेक्षितुमपि निमग्नस्य निरूपयितुं पक्षीयमाणस्य पर्यायादप्यविरोधो पर्यायेण पर्यायेणाप्यवयवोपगमापगमाभ्यामेतदेहपरिमाणत्वं प्रथिमानुपप प्रसज्येत बन्ध बन्धनोच्छेदादूर्ध्वगामित्वं बाध्येत बूवत्संसारसागरे बृहच्छरीरप्रतिपत्तौ भव मागमापायधर्मवत्त्वादेव मोक्षाभ्युपगमो रादिभ्यः विका विकारादिदा विक्रियावत्वं विक्रियावत्वे शक्यते शक्यम् शरीरमात्रपरि शरीरादिवत् षप्रसङ्गात स सर्वेषामवयवानां स्थितः स्यात् ह्यनिशमापूर्यमाणम्या ३५ ४०७"},
{"pageid":"sg_002|193","text":"अत अथवा अनवधृतस्वरूपश्चैवं अनेन अन्त्यावस्थितेश्चोभयनित्यत्वा अपगच्छन्तश्च अभौतिकत्वाज़ीवस्य अयमसाविति अवयवानामनियत आगच्छतामपगच्छतां आगच्छन्तश्चैते आत्मनो आत्मा आश्रयितुं इति इयाशङ्कय उपचितापचितशरीरान्तरप्रति एवमादिदोषप्रसङ्गान् क कश्चिदन्यः किंचान्य किंचान्यन् कुतः क्षस्यानुपपत्तिरिति च चादितायाम् जीवानामवयवाधारो जीवावयवाः तत्संताननित्यता तद्वद्विसिचामपि तावदवस्तुत्वे दविशेषः न नापि नित्यता निरूप्यते निलीयेरन नेऽपि नैरात्म्य प पत्तावकात्स्येप्रसञ्जनद्वारेणानित्यतायां परिमाणत्वात् परिमाणानवस्थानेऽपि पर्यायेण पर्यायेणाप्यवय पा पुन पूर्वेण प्रमाणाभावात् प्रादुर्भवन्ति प्रादुर्भवेयुः भूतेभ्यः भूतेषु यथा रक्तपटानां लीयन्त वक्तव्यम् वस्तुत्वेऽप्यात्मनो वा वादप्रसङ्गः वापगमापगमावात्मन विकारादिदोषप्रसङ्गादस्य विज्ञानानवस्था शक्यते शरीरपरिमाणस्यात्मन संताननित्यतान्यायेन संतानस्य सति साधारणोऽसाधारणो सूत्रभाष्ये सूत्रेण सूत्रेणोत्तरमुच्यते स्यात् स्रोत हि २ ३६"},
{"pageid":"sg_002|194","text":"5 9 Il Y अ अणुर्महा अतश्च अथवा अधिष्ठा अन्त्यस्य अपि अभि अवस्थितत्वात् आचार्येण इत्येतदापयेत इत्येष इदानीं उपचितापचितशरीरान्तरप्राप्तिः उभयस्वभावस्येश्वरस्य एकशरीरपरिमाणतैव एवं केवलं केवलाधिष्ठात्रीश्वरकारणवाद च चेयं जीव जीवपरिमाणस्य जीवोऽभ्युपगन्तव्यः जैनैः ततश्चाविशषेण तत्क तद्वत्पूर्वयोरप्याद्यमध्यमयोर्जीवपरिमाण तस्मादप्रकृतिरधिष्ठाता तृभावेन त्यत्वमिष्यते त्वान् थमवगम्यते द्वितीयोऽध्यायः ध्योपदेशाच्चइत्यत्र न नि निमि न्वा पक्षो पत्यधिक पत्युरसामञ्जखात् पुनरविशेषेणेश्वरकारणवाद पूर्वयोरप्यवस्थयोरवस्थितप पूर्वोत्तरविरोधाब्याहताभिव्याहार प्रकृतिभावेन प्रकृतिश्च प्रतिज्ञादृष्टान्तानुपरोधात प्रतिषिध्यते प्रतिषिध्येत प्रतिष्ठापितत्वान मतमसंगतमित्युपेक्षितव्यम् मात्रमिह मोक्षावस्थाभाविनो मौगतवदार्हतमपि यत्नेनात्र यदि योर्नित्यत्वप्रसङ्गादविशेषप्रसङ्गः रणम् रिमाण वेदबाह्येश्वरकल्पना वेदान्तविहितब्रह्मैकत्वप्रतिपक्ष शरीरपरिमाणः सकारणमीश्वरः सर्वदैव सा सू सूत्रकार स्यात् स्यान स्वयमेव ३७ ४०९ ७"},
{"pageid":"sg_002|195","text":"अत अनादित्वात् अपि असामञ्जस्यात् अस्मदादिवदनीश्वरत्वं इतर इतरेत इति इत्येवमप्यसामञ्जस्यम् ईश्वरस्य उत्तरमुच्यते एव कर्मेश्वरयोः कल्पयन्ति कश्चिददोषप्रयुक्तः कस्मात् कार्यकारणयोगविधिदुःखान्ताःपञ्च कालेष्वितरेतराश्रयदोषाविशेषादन्धपरं किं केचित्कथंचित्स्वप्रक्रियानुसा केचित्तावत्सांख्ययोगव्यपाश्रयाः केवलं च चेत् जगत्कारणत्वं जनः तथा तराश्रयदोषप्रसङ्गात् त्वाददोष दृश्यते दोषाः न निमित्तकारण निमित्तकारणमीश्वरः निमित्तकारणमीश्वरम् नेकप्रकारा नोपपद्यते न्यायवित्समयः पत्युरसामञ्जस्यादिति पत्युरीश्वर पदार्थाः परान्यायापत्ते परार्थे परार्थेऽपि पशुपतिनश्वरण पशुपतिरीश्वरो पशुपाशविमोक्षणायोपदिष्टाः पा पुनरसामञ्जस्यम् प्रधानपुरुषयोधिष्ठाता प्रधानपुरुषयोधिष्ठातृत्वेन प्रधानपुरुषेश्वरा प्रवर्तत प्रवर्तनालक्षणा प्रवर्तमानो प्रवर्यप्रवर्तयितृत्वे प्रसक्तेः प्रसज्येत प्राणिकर्मापेक्षित प्राणिभेदान्विदधत मन्यन्ते मानकालवदतीतेष्वपि माहेश्वरास्तु मिति मोत्तमभावेन रविलक्षणा रागद्वेषादिदोष रेण वर्त वा वैशेषिकादयोऽपि सर्वां सुत्रभाष्ये स्य स्वार्थप्रयुक्त स्वार्थवत्त्वादीश्वरस्यानीश्वरः स्वार्थे हि हीनमध्य २ ४१०"},
{"pageid":"sg_002|196","text":"अपि आगमप्रत्ययात्स आगमबलेन आश्रयाश्र इतरेतराश्रयेप्रसङ्गान् ई एवमन्यास्वपि कथमिति कल्पयितुम् कश्चित्कार्यगम्यः कारणादिस्वरूपं कार्यकारणभावस्यैवाद्याप्यसिद्धत्वान् गलक्षण च चेत् चौदासीन्याभ्युपगमादसामञ्जस्यम् तस्मादनुप तस्य तादात्म्यलक्षणसंब तावत्संयो तु त्वप्रसङ्गात् दृष्टान्तबलेन द्वितीयोऽध्यायः न नापि नाप्यन्यः नावश्यं नियमोऽस्ति निरूपयत निरूपयतीति न्धोपपत्तेः न्निरवयवत्वाच्च पन्ना परस्य परस्यापि पुनरप्यसामञ्जस्यमेव पुरुषविशेषत्वाभ्युपगमाञ्चेश्वरस्य पुरुषस्य प्रधानपुरुषयोरीशिता प्रधानपुरुषव्यतिरिक्त प्रधानपुरुषेश्वराणां ब्रह्मवादिनः ब्रह्मवादी मिति यथादृष्टमेव यिभावानिरूपणात् वेद वैज्ञत्वसिद्धिः शक्यते शय श्वरोऽन्तरेण संबन्धं संबन्धः संबन्धानुपपत्तेश्च संभवति समवायलक्षण समानमागमबल सर्वगतत्वा सर्वज्ञत्वप्रत्ययाचागमसिद्धिरिति सर्वज्ञप्रणीतागमसद्भावान् सर्वमभ्युपगन्तव्य सर्वमभ्युपगन्तव्यमित्ययमस्त्यति सांख्ययोगवादिनामीश्वरकल्पना हि ३८ ४११"},
{"pageid":"sg_002|197","text":"अतश्च अधि अधिष्ठानानुपप अधिष्ठानानुपपत्तेश्च अन्यथा अभ्युपगम्यमाने इतश्चानुपपत्तिस्तार्किकपरिकल्पितस्येश्वरस्य इव ईश्वरस्यापि एवं करणग्रामं करणग्रामसा करणग्रामस्य करणवचेन्न कल्पयितुमि कुम्भकार गम्यते च चक्षुरादिकमप्रत्यक्षं चात्र चैवमुपपद्यते तथापि तदृष्टान्तवर्शनादृष्टमीश्वरं ति तेश्च दृश्यते दृश्यन्ते धिष्ठानो न निरधिष्ठानः नोपपद्यते प पा पुरुषोऽधितिष्ठति प्रधानमीश्वरस्याधिष्ठेयं प्रधानमीश्वरोऽधिष्ठास्यती प्रधानादीन्यधिष्ठा प्रवर्तयेत् प्रसज्येरन् बाह्यास्वीश्वरकल्पनासु भोगादयः भोगादयो भोगादिदर्शनाद्धि भोगादिभ्यः मृदादिवैलक्षण्यात् मृदादीनि म्ये य यथा यथासंभवमसामञ्जस्यं योजयित राजा राष्ट्रस्येश्वरो रिकल्प्यमानः रूपादि रूपादिहीनं लोके वा व्यम् व्याख्यायते ष्ठितत्वं स संभवति संसारिणामिव सशरीरो सा सूत्रद्वयं सूत्रभाष्ये स्यादेतत् हि हीनं ह्यप्रत्यक्ष २ ३९ ४० ४१२"},
{"pageid":"sg_002|198","text":"अथ अन अनन्तं अन्तवत्वमसर्वज्ञता अभ्युपगम्यन्ते इतश्चानुपपत्तिस्तार्किकपरिकल्पितस्येश्वरस्य इयत्तापरिच्छिन्नं इयत्तापरिच्छिन्नत्वात्प्रधानपुरुषेश्वराणा ईश्वरस्यापि ईश्वरस्याप्यनी उभयथापि एव एवं एवमपि ऐश्वरत्रयमपीयत्तापरिच्छिन्नत्वादन्तवत्स्यात् कथम् करणवचेन्न करणायतनं कल्येत कामेन किंचिच्छरीरं किंचित्कर घटादि च चेश्वरस्य च्छतः णानामायतनं तत्र तथा तदन्तवद्दष्टम् तद्वर्णयितुं तात्प्रधानपुरुषेश्वरत्रयरूपेण दिभ्यः दृष्टत्वान् दृष्टवान् दोषोऽनुषक्त द्वितीयोऽध्यायः न निरधिष्ठानत्वे नोपपद्यते न्ताश्च परिच्छिद्येत परिच्छिन्नम् पुरुषा पुरुषाणामात्मनश्चयत्ता पूर्वस्मिंस्तावद्विकल्पे प्रधानपुरु प्रधानम् प्रधानस्य प्रव प्रसज्येत प्राक्सृष्टेस्तदनुपपत्तेः भिन्ना भोगा मन्तवत्वमवश्यंभावि मिथो यद्धि रीरस्य रेण र्तकत्वानुपपत्तिः लोकदर्शनानुसारेण लोके वर्णयितव्यं वस्तु वा वैज्ञस्तैरभ्युपगम्यतेऽनन्तश्च शक्यते शरीरं श्वरत्वं स संख्यापरिमाणं संसारिवद्भोगादिप्रसङ्गात् सति सर्वज्ञेनेश्व सशरीरत्वे सृष्ट्युत्तरकालभावित्वाच्छ स्यान् स्वरूपपरिमाण हि ४१ ४१३"},
{"pageid":"sg_002|199","text":"अथ अधिष्ठेयं अन्तवत्वं आदिमत्त्वप्रसङ्गः आद्यन्तवत्वे इति इत्युत्तरो इयत्ता इश्वर ईश्वरकारणवादः ईश्वरस्य ईश्वरेण उ उत्पत्त्य उत्पत्यसंभवात् एवमितरेष्वपि एवेश्वरः करणम् कारणमीश्वरोऽभिमतः किंविषये किमधितिष्ठेत् केवलनिमित्तकारणमीश्वरोऽभिम क्रमेण च चेति चैवमन्त ज्येत तः तच्छ्रन्यतायाम् तत ततश्चेयत्तापरिच्छिन्नानां तद्गतमीश्वरेण तस्मादप्यसंगतस्तार्किकपरिगृहीत तेषां तेषामन्तवत् दोष दोषः न ननु पक्ष पक्षः परिच्छिद्यत पा पुन पुरुषगता पुरुषाणामात्मनश्च पुरुषार्थमीश्वरस्य प्रकृति प्रकृतिश्चाधिष्ठाता प्रत्याख्यातः प्रत्याख्यायते प्रधानं प्रधानपुरुषेश्वराणाम् प्रधानस्य प्रमाणमिति प्रस प्रानिधारित भयात्मकं भिमतम् भूदेष मध्ये मपि महासंख्या मा मुच्यमानेषु ये येषां येषामप्रकृतिरधिष्ठाता वंरूप वत्त्वे वा विकल्पोऽभ्युपगम्येत शून्यवादप्र श्रुतिसमाश्रयणेनाप्ये श्रुत्यनुसारिणी श्वाधिष्ठाता सं संभवाधि संसारत्वेना संसारस्य संसारान्मुच्यन्ते संसारिणां संसारित्वं सङ्गः सति सर्वज्ञतेश्वरते सर्वज्ञत्वाभ्युपगमहानिरपरो सविकारं सारोऽन्तवान् सूत्रभाष्ये स्मृति स्याताम् स्यात् २ ४१४ ४२ ८"},
{"pageid":"sg_002|200","text":"अनज्ञानस्वरूपः अनिरुद्धव्यूहरूपेण अनिरुद्धो अस्ति अहंकारः आत्मना इतरे इति इत्यादिश्रुतिभ्यः उच्यते एकधा कार्यम क्षीणक्लेशो च चतुर्धात्मानं जीवः तत्कस्य तत्र तदपि तन्न तमित्थंभूतं तस्य तेषां त्मानमनेकधा त्रिधा त्वंशान्तरं दगोचरो द्वितीयोऽध्यायः न नादिलक्षणमाराधनमजेस्रमनन्यचित्ततयाभिप्रेयते नाम नारा निर निराक्रियते पक्ष पर परमात्मनो परमात्मा परमार्थतत्त्वम् परमेश्वरं परा परोऽव्यक्ताप्रसिद्धः प्रकृतिः प्रतिपद्यत प्रतिषिध्यते प्रतिष्ठित प्रत्याख्यानायारम्भः प्रत्याचिख्यासित प्रद्यु प्रद्युम्नो प्रविभज्य प्रसिद्धत्वात् भगवतोऽभिगम भगवन्त भगवन्तमभिग भगवानेवैको भवति भागवता भ्रव्यूहरूपेण मनः मनोपादानेज्यास्वाध्याययोगैवर्षशतमिष्ट्वा मन्यते मात्मा मेव य यण यत्तावदुच्यते यदपि यद्यप्येवंजातीयकोंऽशः योऽसौ वासुदेवः वासुदेवव्यूहरूपेण वासुदेवो विसंवा विसंवादस्थानमित्यतस्त व्यूह्यावस्थित श्रुतिस्मृत्योरीश्वरप्रणिधानस्य स संकर्षणव्यूहरूपेण संकर्षणादयः संकर्षणो समानत्वान्न सर्वात्मा स्थितिः हेतोरेष ऽनेकधाभावस्याधिगतत्वात् ४१५ ४२"},
{"pageid":"sg_002|201","text":"अत्र अथापि अनित्यत्वादयो अनित्यत्वादिदोषप्रसङ्गात् आचार्यो इतश्चासंगतैषा इति ईश्वरा उत्पत्तिमत्त्वे उत्पद्यत उत्पद्यते एवैते करणं करणम् कर्तुः कर्तुर्जीवात्संकर्षणसंज्ञकाकरणं कर्तुर्देवद कर्तृजाच्च कल्पना कारणप्राप्तौ कार्यस्य किं च चैतदृष्टान्तमन्तरेणाध्यवसातुं चैते चैवंभूतां जीवस्य जीवस्योत्पत्तिः जीवस्योत्पत्तिम् जीवादिभावेना ज्ञानैश्वर्यशक्तिबलवीर्य ततश्च तदप्रतिषेधः तर्हि तस्मादनिरुद्धसंज्ञकोऽहंकार तस्मादसंगतैषा ताभ्यःइति त्तादेः त्पुनरिदमुच्यते त्वाच्च दृश्यते दोषा द्यते न नात्माश्रुतेर्नित्य नैवास्य परश्वाछुत्पद्यमानं पा प्रति प्रद्युम्नः प्रद्युम्नसंज्ञकमुत्प प्रद्युम्नाच्चानिरुद्ध प्रविलयप्रसङ्गात् प्रसज्येरन् ब्रूमः भगवत्प्राप्ति भाग भिप्रेयन्ते मक्ष मन यस्मान्न लोके वताः वति वर्णयन्ति वा वासुदेव वासुदेवात्संकर्षण विज्ञानादिभावे शक्नुमः श्रुतिमुपलभामहे षेधिष्यति संकर्षणसंज्ञकस्य संकर्षणाच्च संकर्षणादयो संज्ञकात्परमात्मन संभ सर्वे सूत्रभाष्ये स्यात् हि २ ४१६ ४३ ४४"},
{"pageid":"sg_002|202","text":"अतिशयाभावान् अत्रोच्यते अथायमभिप्राय अभ्युपगम्यन्त इति इष्यन्ते ईश्वरास्तुल्यधर्माणः उत्पत्त्यसंभवस्याप्रतिषेधः उत्पत्यसंभवो एकस्मिन्सर्वेषु एकस्यैव एकेनैवेश्वरेणेश्वरका एते एव एवमपि एवैते एवो कथम् कश्चिद्भेदोऽभ्युपगम्यते कारणमित्यवकल्पते कार्य कार्यकारणयोरतिशयेन च चत्वारो चैते जगता ज्ञानेश्वर्यादि ततोऽनेकेश्वरकल्पनानर्थक्यम् तत्त्वमित्यभ्युपगमान् तथापि तदप्रतिषेधः तद्वस्थ तस्मान्नायं तारतम्यकृतः तावदयमभिप्रायः ति तेजोभिरैश्वर्यधरन्विता त्पत्यसंभवः देवादयश्चत्वार दोषः द्वितीयोऽध्यायः न निरधिष्ठाना निरवद्याश्चेति निर्दोष निर्विशेषा नैषामेकात्मकत्वमस्ती पञ्चरात्र परमार्थ परस्परभिन्ना प्रकारान्तरेणेत्यभिप्रायः प्रद्युम्नस्य प्रद्युम्नाचानिरुद्धस्य प्राप्नोतीति प्राप्नोत्ये ब्रह्मादिस्तम्बपर्यन्तस्य भगवत भगवद्वयूहत्वावगमात् भगवद्वयूहाश्चतु भगवानेवैको भवितव्यं मृद्धटयोः यथा यदि यामेवावतिष्ठेरन् र्यसिद्धेः वर्णित वा वायमुत्पत्यसंभवो वासु वासुदेवः वासुदेवा वासुदेवात्संकर्षणस्योत्पत्तिः व्यूहा व्यूहास्तुल्यधर्माण संकर्षणाच्च संख्या संभवति समस्तस्यैव सर्वे सिद्धान्तहानिश्च सिद्धान्तिभिर्वासुदेवादिषु हि ह्यसत्यतिशये ४४"},
{"pageid":"sg_002|203","text":"3 7 असंगतैषा अस्मिन् आत्मान इति इत्यादिदर्शनात् इदं उपलभ्यते एवैते कल्पनेति कृतौ गुणगु गुणाः चतुषु ज्ञानैश्वर्यशक्तिबलवीर्यतेजांसि णित्वकल्पनादिलक्षण तस्मान् द्वितीयः द्वितीयाध्यायस्य परं पा पादः प्रतिषेधश्च बहुविध भगवत्पूज्यपादशिष्यस्य भगवन्तो भवति ल्य वासुदेवा विप्रतिषेधश्च विप्रतिषेधाच्च वेदवि वेदेषु शाण्डि शारीरकमीमांसासूत्रभाष्ये शास्त्र शास्त्रमधिगतवानित्यादिवेदनिन्दादर्शनात् श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रेयोऽलब्ध्वा सिद्धम् सूत्रभाष्ये १ १६ २ ३ ४१८ ४५ ५"},
{"pageid":"sg_002|204","text":"तृतीयः द्वितीयाध्याये पादः ब्रह्मसूत्रभाष्यम् श्रीमच्छंकरभगवत्पादेविरचितम् १ ६"},
{"pageid":"sg_002|205","text":""},
{"pageid":"sg_002|206","text":"' 5 AA AAAAAA LINNA आरभ्यते इत्यतः उ उत उपलभ्यन्ते एवं एवमेव किमस्याकाशस्योत्पत्तिरस्ति केचिदाका केचिद्वायोरुत्पत्तिमामनन्ति केचिन्न क्रमादिद्वारकोऽपि खल्वाकाशमुत्पद्यते गतसृष्टिश्रुत्यर्थनिर्मलत्वाय च चिन्त्यते जीवस्य तत्र तथा तदर्थ तद्वत्स्वपक्षस्यापि ताव तृतीयः त्पत्तिश्रुतय दाकाशमाश्रित्य दान्तेषु न नास्तीति निर्मलत्वे परः परपक्षाणामनपेक्षितत्वं पादः प्रतिपद्यते प्रथमं प्रपञ्च प्राणानां फलं भिन्नप्रस्थाना यथोक्ताशङ्कानिवृत्तिरेव विप्रति विप्रतिषेधः विप्रतिषेधादेवानपेक्षितत्वमाशङ्कयेत वियद वियदश्रुतेः शस्योत्पत्तिमामनन्ति श्रुतेरिति श्रुत्यन्तरेषुपलक्ष्यते षेधाच्च सर्ववेदान्त स्थापितम् १"},
{"pageid":"sg_002|207","text":"अत्र अनयोः अवगन्तुं अश्रुतेः अस्ति आकाशः आदि आसीदेकमे इति एत ओदनं कचित्तेज कचिदाकाशप्रमुखेति करणम् कर्तव्यद्वयेन कर्तुः कस्मात् कुत कृत्य कृत्वा च च्छुतस्य छा छान्दोग्ये ज्ञानमनन्तं ततश्च तत्तेजो तत्तेजोऽसृजत तदाकाशमसृजत तदैक्षत तस्माद्वा तस्मान्नाकाशस्यो तानां तु तेज तेजोबन्नानामुत्पत्तिः तैत्तिरीयका त्पत्तिरिति त्रयाणां त्वस्ति दृश्यते न ननु नन्वेकवाक्यता नामाकाशस्य न्दोग्ये पक्त्वा पक्षान्तरपरिग्रहे पञ्चानां पा प्र प्रकृत्य प्रमाणमतीन्द्रियार्थविज्ञानोत्पत्तौ प्रमुखा ब्रह्म भूदुत्पत्तिः मध्यमं महाभू मा यथा युक्ता वियदधिवाद्वितीयम् शक्यते शब्दः श्रवणमस्ति श्राव्यते श्रुतिरस्त्याकाशस्योत्पत्तिप्रतिपादिनी श्रुतिश्च श्रुत्यन्तरे श्रुत्योर्युक्ता श्रुत्योर्विप्रति षेधः स संबन्धानुपपत्ते संबन्धो संभूतःइति सकृ सकृच्छ्रतस्यापि सच्छब्दवाच्यं सत्यं सदेव समामनन्ति सा सूत्रभाष्ये सूपं सृष्टिः सोम्येदमग्र स्मादात्मन स्रष्टव्यद्वयेन स्रष्टुः हि ह्यस्योत्पत्तिप्रकरणे ऽसृजत १ २ ३ ४२२"},
{"pageid":"sg_002|208","text":"अश्रुतेरेव असंभवान् अस्मिन्विप्रतिषधे आकाशः आकाशस्य इतरश्रुत्यक्षरविरोधोऽपि इति उत्पत्तिः उभयो एतस्मादात्मन एतेन एवं कश्चिदाह कस्मान् कारणसामग्यसं कारणेभ्यो किल गौणी गौण्यसंभवात् च चाकाशस्यैकजातीयकमनेकं चैकजातीयकमनेकं छान्दोग्ये जीवत्सु त तत्तेजोऽसृजत तदाकाशं तस्मा तस्मात्तेजः ते तेजसोऽवग तैत्तिरीयके त्पत्तिवादिनी त्वितरा दाकाशः द्रव्यं द्रव्यमारम्भकमस्ति द्रव्यस्य द्वितीयोऽध्यायः ध्यामि न नास्ति नैवं पचतीति पत्तेः पादानस्य पृथगाम्नानान् प्रथमजत्वं भवति भवादाकाशस्योत्पत्तिं भवितुमर्हति मत्कणभुगभिप्रायानुसारिषु म्यते यस्मि या युगपत्संबन्धानुप युज्यते योजयि वायोरग्निः वारयन्ति वियत वियत्तेजोभ्यां वियदु व्याख्यातः शक्या श्री श्रुतिरुदाहृता संभवति संभवनस्य संभावयितुं संभूतः संभूतःइत्यत्रापि संभूतम् सकृच्छ्रतखा समवायिकारणं समवाय्यसमवायिनिमित्त समुत्पद्यते सर्वमुत्पद्यमानं सा सृष्ट्वा स्माद्वा हि ह्याकाशस्योत्पत्ति ३ ४२३"},
{"pageid":"sg_002|209","text":"अजत्व अजत्वं असमवायिकारणे आ आकाशं आकाशवत्सर्वगतश्च आकाशस्य आकाशस्यापि आकाशेन आकाशो आरण्यानाका आह इति इत्येकस्याप्याकाशस्य इत्येवंजातीयको उत्पत्तिमतां उत्पद्येत एवंजाती एवमुत्पत्तिश्रुतिरपि करकाकाश काश किं कुरु खल्वप्याकाशस्य ख्यापयति गृहाकाशः गौणः गौणी गौणो घटाकाशः च चैतदमृतम् जात तत्संयोगे तदनुग्रहप्रवृत्तं तदभावात्तु तस्माद्यथा तादृशस्योत्पत्तिरुपपद्यते तीनां तेज तौ त्पत्तेरनवकाशमसुषिरमच्छिद्रं दूरापेतमेव द्रष्टव्या धम धर्माभ्यामुपमिमान न नित्यःइति निमित्तकारणं न्समवायिकारणे पद्यते पश्चाच पा पुनर्न पूर्वोत्तरकालयाविशेषः पूर्वोत्तरकालयोर्विशेष पृथिव्यादिवैधम्र्याच्च प्रका प्रभृ प्रयोगो प्रागु प्रागुत्पत्तेः बभूव बभूवेति ब्रह्म भवति भवतीति भेदव्यपदेशो यको यत यथा लोके वायुश्चान्तरिक्षं विभुत्वादिलक्षणात् वेदेऽपि शक्यते शक्यतेऽध्यवसातुम् शब्द शब्दाच्च शादिकार्य शेष्वालभेरन स संभावयितुं संभाव्यते सति सर्वगतत्वनित्यत्वाभ्यां सिद्धिः सूचयति सूत्रभाष्ये हि ह्यमृतस्योत्पत्तिरुप ३ ४ ४२४"},
{"pageid":"sg_002|210","text":"3 10 II W अञ्जसा अत आकाश आकाशः आकाशशरीरं आकाशे आत्मा आनन्दे इति इतीयं इदं उत्तरमुच्यते उदाहरणम् एकमेव एकमेवाद्विती एतस्मादात्मन एवमनन्त कथं गम्यते गौ गौणत्वमिति च चैकस्यापि णः तदुच्यते तद्वत् तपसा तपसि तपो तम्मान्नित्यमेवाकाशेन तस्माद्वा तावत्स्वकार्यापेक्षयो तु तेज द्वितीयं द्वितीयेन द्वितीयोऽध्यायः न ननु नभसः नभसा नसाधने नीलेनेवोत्पलस्य पदोत्तरं परेषु पुनरनुत्पत्तौ पुनरेकख प्र प्रतिज्ञा प्रभृतिष्वनुवर्तमानस्य प्रयुज्यते प्रयोगः प्राप्नोति ब्र ब्रह्म ब्रह्मइत्यस्मिन्नधिकारेऽन्नादिषु ब्रह्मणस्तेन ब्रह्मणि ब्रह्मविज्ञा ब्रह्मशब्दवत् ब्रह्मशब्दवन् ब्रह्मशब्दस्य ब्रह्मशब्दो ब्रह्मेति भक्त्या मंभूतशब्दय मुख्य मुख्यत्वं मुख्यश्च यथा यथानन्तोऽयमाकाश यथैकस्यापि यम् योगः रणं वति विजिज्ञासस्व विज्ञेये विदितं विदिते विशेषणं विषयविशेषवशाढ़ौणो वेदितव्यः शब्दस्य स संभ संभवति संभूत संभूतःइत्य समय॑ते सर्व साधा सूत्रम् स्मिन्नधिकारे स्या स्याच्चैकस्य स्यादिति स्यादेतत् ह्मणि ह्याकाशस्योत्पत्तिमत्त्वे ४२५ ५"},
{"pageid":"sg_002|211","text":"अत अतो अपरेद्युश्च अपि अव्यतिरिक्तदेशकालमेवाकाशं अस्तीति आकाशशरीरं इति इत्यादिश्रुतिभ्योऽपि उपलभ्य एव कतिचिदबिन्दवः कश्चित्कुम्भकारकुले कार्यमुत्पद्यमानमाकाशेनाव्यतिरिक्तदेशकालमेवोत्पद्यते कुम्भकारोऽधिष्ठाता क्षी क्षीरग्रहणादबिन्दुग्रहणं क्षीरपूर्ण क्षीरोदकयोरिव गृहीता घटे च जगत्प्रकृतेरन्योऽधिष्ठाता जगदुत्पादयितुं णा तत्कार्येण तथा तद्वदद्वितीयश्रुतिरधिष्ठात्रन्तरं तयावधारणया तरत्तिष्ठति तु तेनान्यत्वमवसीयते दण्डचक्रादि दृश्यते द्वितीयेन न नभसापि नानात्वम् नानाविधान्यमत्राणि नि नैवं न्यात् पपद्यते पलभ्य पा पूर्वेचुरासीत् पूर्वेचुर्नासीदित्याभिप्रेयात् पूर्वेधुर्मुद्दण्डचक्रादी प्रक्षिप्ताः प्रसज्यते प्रसारितान्यु प्रागुत्पत्तेर्ब्रह्मनभसोर्लक्षणान्यत्वमस्ति ब्र ब्रह्म ब्रह्मविज्ञानेन ब्रह्माकाशयोरभेदोपचारसिद्धिः ब्रूयान् भवति भवतीति भवन्ति मृत्कार्यजातमेव मृदेवैकाकिनी मृदोऽमत्रप्रकृतेः यतते यथा रग्रहणेनैव लक्षणान्यत्वनिमित्तं लोके वारयति विज्ञातेन व्यापित्वामूर्तत्वादिधर्मसामा स संसृष्टयो सद्वितीयं सन्त सर्गकाले सर्व सर्वविज्ञानसिद्धिः सहविज्ञातमेवाकाशं सूत्रभाष्ये स्तिमितमि हि ह्मण ३"},
{"pageid":"sg_002|212","text":"1ः आत्मनि आसीदेकमेवाद्वितीयम् इति इतीयं इदं इदमाह उत्पद्यत एकविज्ञानेन एव एवं कस्मिन्नु काचन कार्यकारणभेदप्रतिपादनपरैः कृत्स्नं कृत्स्नस्य खल्वरे गृहीतमेव चाव्यतिरेक चैवं चोत्तरे ज्ञाय तत्कायॆश्चाव्यतिरिक्तदेशकालत्वान् तत्तेजोऽसृजे तत्साधनायैव तथा तदैक्षत तस्माद्भाक्तं तस्य तस्याः दृष्टे द्वितीयोऽध्यायः न नभसः नभो परिशिष्यते प्रकृतिविकाराव्यतिरेकन्यायेनैव प्रति प्रतिज्ञा प्रतिज्ञाया प्रतिज्ञासिद्धिर प्रतिज्ञाहानिरव्यतिरेकाच्छब्देभ्यः प्रतिज्ञे प्रतिवेदान्तं प्राप्ते ब्रह्मग्रहणेन ब्रह्मणा भगवो भवति भवत्यमतं मतमविज्ञातं मते मद्वहिर्धा महानिरनुपरोध मुपपद्यते मृदादिदृष्टान्तै म्येदमग्र यदि यद्यव्यतिरेकः येनाश्रुत५ रूपा वगम्यते वस्तुजा वस्तुजातमेकस्माद्भह्मण विज्ञातं विज्ञातम् विज्ञाते विज्ञायत विज्ञायते विज्ञेयाद्रह्मणः विदितम् विद्यास्ति व्यतिरेके शब्दा शब्देभ्यश्च श्रुतं श्रुते षा स संभवश्रवणमिति सति सदेव समय॑ते सर्व सर्वमिदं सो स्यात् हि हीयेत ४२७ ६"},
{"pageid":"sg_002|213","text":"अव्यतिरेकं अशक्या अश्रुतेर्नवियदुत्पद्यत आ आकाशं आकाशः आकाशाद्वायुः इति इत्यनेन इत्येवं इत्येवमादयः इदं इह उक्तः एकवाक्यत्वात्स एतम्मा एतस्मादा ऐतदात्म्यमिद कर्तुम् कार्यजातं गगनमप्युत्पद्यते च छान्दोग्यश्रुतिः ज्ञापयन्ति त ततश्च तत्तेजोऽसृजत तथा तदयुक्तम तदाकाशं तद्यद्याकाशं तस्माज्ज्वलनादिवदेव तस्माद्वा तामेव तु तृतीयत्वश्रवणात् ते तेज तेन तैत्तिरीयके त्मन दर्शितत्वात् दर्शितम दात्मन दुत्पत्तिविषयश्रुत्यन्तरस्य दृष्टान्तेन दोषः न नैष परिणेतु परिणेतुम् पा पुरस्तात् प्रतिज्ञा प्रतिज्ञाहानि प्रतिज्ञाहान्या प्रतिवेदान्तं प्रथमजत्वासंभवाद्विकल्पासंभवाचेति प्रदर्य प्रदर्शयन्ति प्रपाठकपरिसमाप्तेः ब्दास्तेन ब्रह्मकार्य ब्रह्मणः ब्रह्मणि ब्रह्मैवेदममृतं भवत्वेकवाक्यत्वमविरुद्धानाम् यदुक्तम् यद्यमात्मा युक्तं र्गस्य र्वश्रुतीनाम् वायुं वायोरग्निः विज्ञाते विज्ञायेत विय विरुद्धं विरोध वेदस्याप्रामाण्यं श शक्या श्रुतिरन्यथा श्रुत्यन्तरेण स संभूतः संभूतःइति सकृच्छतख सत्यं सर्व सर्वम्इत्यारभ्य सूत्रभाष्ये सृष्ट्वा स्यात् स्रष्टव्यद्वयसंबन्धासंभवाहूयोश्च स्रष्टुः हि हीयं ३ ४२८"},
{"pageid":"sg_002|214","text":"अपि अर्थात्तु इति इत्यत्र इत्यनेन इत्येकवाक्यत्वकल्पनायां इत्येतत्सृष्टिवाक्यम् उपासीत एकस्य एवं कश्चिच्छब्दोऽस्ति क्रममनुरोद्भुमर्हतीति क्रमस्य क्रमेण क्रमेणानेके क्रमो क्षादेव खल्विदं गम्यते ग्रहीतव्य च चास्माभिः जाऽसृजत तजलान् तज्जला तत्ते तत्तेजोऽसृजत तम्मादेतन्न तस्मादत्र तेज तेजसोऽपि त्वेकोऽपि त्वेन द्धामाकाशस्योत्पत्तिं द्वितीयोऽध्यायः न ननु नभ नात्र निति निवार्यते नेत्युच्यते नैतत्सृष्टिवाक्यम् न्तरविहितं पदार्थध परित्यक्तव्यो प्रदेशा प्रदेशान्तरप्रसिद्धं प्रमुखमुत्पत्तिक्रम प्रमुखमुत्पत्तिक्रमं प्राथम्यानुरोधेन ब्रह्म ब्रह्मजत्वं भवति मत्वात्क्रमस्य यथा यथाश्रुति योरग्निः वस्तुजातस्य वा वाक्यस्य वाचकः वारयति वारयितुं वारयितुमर्हति विक वियत्पदार्थः विरुद्धार्थ व्यद्वयसंबन्धोऽभिप्रेयते व्यापारद्वयासंभवात् शक्नोति शमविधानार्थमेतद्वाक्यम् शान्त श्रयमाणं श्रुतिस्तेजोजनिप्रधाना श्रुतिहतव्या श्रुतेः श्रुत्यन्तरप्रसि श्रुत्यन्तरप्रसिद्ध श्रुत्यन्तरप्रसिद्धेन श्रुत्यन्तरवशेन श्रुत्यन्तरविहितं श्रूयमाणं स संभवन्त्यां सकृच्छ्रतस्य सती सर्वं सर्वस्य सा सु सृजेन् स्रष्ट स्रष्टव्यं स्रष्टव्यान्तरोपसंग्र स्रष्टा स्रष्टुः हान् हि हीयं ४२९ ६"},
{"pageid":"sg_002|215","text":"अतो अत्रोच्यते अपि आकाशस्य इति इत्येतां उत्पत्तावुपसंख्यात एकमेवाद्वितीयम् कल्प्यमानं कार्यैश्च किमङ्ग क्षीरज्ञान क्षीरोदकन्यायेन क्षीरोदकन्यायेनेदमेकविज्ञानेन क्षीरोदकवद्भह्मनभसोरव्यतिरेकोपपत्तेरिति गमाभ्यां गम्यते गृहीतस्योदकस्य च चेति चेयम् छान्दोग्ये त तत्संभवात् तदपूर्ववदुपन्य तद्भवति तस्मान्नास्ति तु ते न नं नभो निवारितौ नीयमाना नेतव्यम नेतव्यमिति न्याय्यम् पा पीड्येत पुनस्तैत्तिरीयके पुरुषाणामिव प्रकृतिविकारन्यायेनैवेदं प्रतिज्ञा प्रतिज्ञां प्रथमजत्वविषयावसंभवानभ्युप भवति मायालीकवञ्चनादिभिरर्थावधारणमुपपद्य मृदादिदृष्टान्तप्रणयनाद्धि मृदादिष्वपि यञ्चोक्तम येदं येनाश्रुतं ल्पसमुच्चयौ वस्त्वेकदेशविषयं वाक्योपक्रमे विदितमेव वियत् वियत्तेजसो वेद व्यम् श्रुतं श्रुतां श्रुतिः श्रुतिकोपो श्रुत्योर्विप्रतिषेधः संगृह्यते समर्थयितुमसमाम्नातमपि समाम्नातं सम्यग्विज्ञानं सम्यग्विज्ञानगृहीतत्वमस्ति सर्वविज्ञा सर्वविज्ञानं सर्वविज्ञानमेवाद्वितीयतावधारणं सर्वेणानन्यदेशकालत्वाद्रह्मणा सह सावधारणा सूत्रभाष्ये स्य स्यात् स्वकार्यापेक्ष हि हीयते ३ ४३०"},
{"pageid":"sg_002|216","text":"अत्र अनूचा असंभवाद्रौणी आ आत्मन इति इत्यादिना एतेन कटककेयूरकुण्डलादि कर्तव्या कार्य कार्यत्वं काशः किंचित्कुतश्चिद्विभक्तमुपलभ्यते खल्वाकाशोत्पत्ता गगनखोत्पत्तिश्रुति घटघटिकाञ्चनादि घटादिवत्प्राप्नोति तमादेशमप्रायः तस्मात्परमन्यन्न तस्मात्सोऽपि तस्मादशेषवस्तुविषयमेवेदं तस्यापि तावानेव तु ते त्वविकृतं दिक्कालमन दृश्य द्रष्टव्यम् द्वितीयोऽध्यायः न नन्वात्माप्याकाशादिभ्यो नमानी निरा परमाण्वादीनां पृथिव्यादिभ्योऽवगम्यते ब्रह्मकार्यतापेक्षयोपन्यस्यत ब्रूमः भवति भवितुमर्हति भागश्चाकाशस्य महामना यतो यत्पुनरेतदुक्तम् यदि यन्नु यावत्किचिद्विकारजातं यावद्विकारं येनाश्रुतं रिति लक्ष्यते लोकवत् लोके वसंभवाशङ्का वा वि विकारः विकारो विभक्त विभागो व्याख्यातम् शब्दोऽसंभवाशङ्काव्यावृत्यर्थः श्रुतं श्रुतमित्याकाशादि श्रुतेः श्वेतकेतो संभूतः सर्व सर्वविज्ञानं सर्वस्य सितव्यं सू सूचीनाराचनिस्त्रिशादि सोम्येदं स्तब्धोऽस्युत स्यात् ह्यात्मापि ७"},
{"pageid":"sg_002|217","text":"अहमेवातीतमतीततरं अहमेवानागतमनागततरं अहमेवे आकाशस्य आगन्तुकं आत्मत्वाच्चात्मनो आत्मन आत्मा इत्यतीताना उच्छेदः उपादयिन्ते एव एवमप्रत्याख्येयस्वभावत्वादकार्य कस्यचित् कारणद्रव्यं कार्यत्वं कार्यत्वे केनचिदभ्युपगम्यन्ते गतवर्तमानभावेनान्यथाभवत्यपि च चाज्ञासि चेदृशस्य जानामि ज्ञातव्ये ज्ञातुरन्यथा ज्ञास्यामि तत्प्रत्युच्यते तथा तदेव तस्य तावत्समानजातीयमेवारभते ति तु त्मकमात्मन त्यपि त्वमात्मानः दानी देहे न नात्मन नास्ती निराकरणं निराकरणशङ्कानुपपत्तिः निराकर्ता निराक्रियते पदार्थाः पा पेक्ष्य प्रत्यक्षादीनि प्रमाणनि प्रमाणम प्रमाणादिव्यवहाराश्रयत्वात्प्रागेव प्रमाणादिव्यवहारासिध्य प्रमाणान्यसिद्धप्रमे प्रसज्येत भस्मीभव भावोऽस्ति भि य यत्तूक्तं यसिद्धये रपेक्षाः वर्तमानं वर्तमानस्वभावत्वात् वर्तमानस्वभावादन्यस्वभावत्वं वस्तु वा व्योम्रो शक्यम् शून्यवादः षम् संभवति संभावयितुं समानजातीयमकं सर्वदा सिद्धाः सिध्यति सूत्रभाष्ये स्यात् स्वयं स्वयंसिद्धत्वान् स्वरूपम् हि ह्यग्नेरौष्ण्यमग्निना ह्याकाशादयः ह्यात्मा ह्यात्मागन्तुक ३ ४३२"},
{"pageid":"sg_002|218","text":"अङ्करादिभावेन अणुमनसोरायक अतः अनेकमेव इति इत्यभ्युपगम्यते एकैको एवं एवाने कचिदेकं कर्मारभते कल्प्यमाने का कारणान्तरविषय कारम्भकत्वनियम कार्य कार्यं क्वचिदनेके क्षी च चेन् जनयतीति तच्च तत्संयोगानां तथा तदप्यनैका तदेव तन्तूनां तीयत्वाभ्युपगमः तु तुरीवेमादीनां दध्यादिभावेन दृश्यते द्यमानं द्रव्यं द्रव्यगुणत्वाभ्युपगमान् द्रव्यान्तरस्या द्रव्यान्तरैः द्रव्यारम्भ द्वितीयोऽध्यायः न नजातीयमिति नाप्य नामाभ्युपगम्यते नि निमित्तकारणानामपि नियम नियमोऽस्ति नेकमेवारभते नेश्वरशासनमस्ति नैकम् न्तिकम् परमाणुर्मनश्चाद्यं परिण परिणमते परिणामाभ्युपगमान् भवेदेष मते मरम्भाभ्युपगमान मृद्वीजादि मोऽस्ति यदि यमानर्थक्यम् रज्जुः रणं रम्भकमभ्युपगम्येत रादि वा विचित्रान्कम्बलान्वितन्वते विशेषवदवस्थान्तरमाप श्रुतिप्रामाण्यादेकस्माद्ब्रह्मण संयोगसचिवं संहत्य सत्त्वद्रव्यत्वाद्यपेक्षया समवायिकारणविषय समानजा समानजातीयकत्वान् समानजातीयत्वनिय समानजातीयत्वमस्ति समानजातीयत्वे सर्वस्य सर्वेण सूत्रगोवालैह्यनेकजातीयैरेका सूत्रैरूणादिभिश्च सृज्यमाना स्यादेतत् हि ४३३ ७"},
{"pageid":"sg_002|219","text":"अनित्यगुणाश्रयत्वात् अनित्यमाकाशम् अमृता अस्थूलमनणु आ आकाशवत्सर्वगतश्च आकाशस्योत्पत्तिवादिनं आकाशस्योत्पत्तौ आकाशादिमहाभूतोत्पत्तिक्रमेण इति इत्यपि इत्यादिश्रुतिभ्यः उत्प उत्पत्त्यनुमानस्य उपसंहारदर्शनान्नेति एव एवमाकाशस्वभावेनापि काशमिति क्रियते क्षीरवद्धि गम्यते गुणाश्रयत्वासिद्धेः घटादिवदित्यादिप्रयोगसंभवाच्च च चेत् चेन्न चोक्तम् जगजातमिति तत्रामृतत्व तथा तद तद्युक्तम् तम् तस्मात्प्रागुत्पत्तेरनाकाशमिति तस्यौपनिषदं त्तिप्रलययोरुपपादितत्वात् दर्शितत्वात् दिभ्यो दिवौकसःइतिवद्दष्टव्या न नभः नित्यः निरतिशयमह निश्चीयते पत्तेः पा पूर्वोत्तरकालयोर्विशेष पृथिव्या पृथिव्यादिवैधम्यादाकाशस्याजत्वमिति पृथिव्यादिस्वभावैः प्यसत् प्रत्यनित्य प्रत्यसिद्धत्वात् प्रसिद्धमहत्त्वेनाकाशोपमानं प्रागुत्पत्तेर्नासीदिति ब्रह्म भावयितुं मन्यनैकान्तिकमिति यच्चोक्तमेतत् यञ्चोक्तम् यथा यदप्युक्तं येनैव विभुत्वादीनां विशेष विशेषेण व्यतिरिच्यमानं शक्यत शब्दाचेति श्रुतिविरोधे श्रुतिस्तावाद्वयति श्रुतेरवगम्यते स सं सत्युत्पत्त्यसंभवानुमानस्याभासत्वोप सूत्रभाष्ये स्थि स्थूलादिभिः स्वभाववत् स्वभाववदना स्वरूपवदिदानीमध्यवसीयते ३ ४३४"},
{"pageid":"sg_002|220","text":"अ अतिदेशोऽयम् अतोऽन्यदार्तम् असंभवात् अस्ति आकाशसमत्वाय आकाशा आम्नानम् इ इति इत्यपरोऽभिप्रायः इत्यस्तमयप्रतिषे इषुतुल्यगतित्वाय इषुरिव एतेन एतेनानन्तत्वोपमानश्रुतिव्याख्याता क्षिप्रगतित्कायोच्यते गौणत्वमित्येतदाकाशसंभवश्रुत्यनुमानाभ्यां गौणी च छन्दोगा जन्मश्रुते ज्यायानाकाशात् ततश्च तत्राप्येते तद्वत् तपसि तस्मा तस्य तु तैत्तिरीयाणामुत्पत्तिप्रकरणे त्यादिश्रुतिभ्यश्च दर्श दर्शयति देवता द्धिः द्वायु द्वितीयोऽध्यायः धादमृतत्वादिश्रवणाञ्च धावतिइति धिकरणम् न नामार्तत्वं नामुत्पत्तिप्रकरणेऽनाम्नानादित्येकः पक्षः पक्षा पक्षान्तरम् परिहृतम् प्रतिज्ञानुपरोधाद्यावद्विकारं प्रतिमास्ति ब्रह्मकार्य ब्रह्मणः ब्रह्मणोऽनुपमानत्वं ब्रह्मणोऽन्येषामाकाशादी ब्रह्मशब्दवदाकाशस्य मातरिश्वा मातरिश्वापि यति यथा यथायोगं यद्वायुः रचयितव्याः वाय वायुयख्यातः वायुरुत्पद्यते वायोरुत्पत्तिश्रुतिः वि वियदाश्रयो वियदिति वियब्याख्यानेन व्याख्यातः श्रुत्योर्विप्रतिषेधे संभवश्च सकाशादाकाशस्योनपरिमाणत्वसि सति सविता सिद्धम् सू सैषानस्तमिता ३ ४३५ ८"},
{"pageid":"sg_002|221","text":"अग्न्यादीनामिव अनुपपत्तेः अमृतत्वादिश्रवणम् असंभवस्तु असंभवस्त्विति असंभवाधि असत्यतिशये अस्तमयप्रति अस्तमयप्रतिषेधादिभ्यश्च आकाशस्यापि आपेक्षिकः इति उच्यते उत्तरेषांविका उत्पत्तिराशङ्कितव्या उत्पत्तिरिति एवाकाशादिभ्य कमेवाधिकरणमुभयविषयमस्तु करणम् कश्चिन्मन्येत कस्मान् कस्य कस्यचिदिति कारादेव किमतिदेशेनासति कुतश्चिदन्यत कृतप्रतिविधानं क्रियते खलु च छुपा णोऽपि तथा तथापि तस्य तामाशङ्कामपने तुमिदं तुल्ययोरुत्पत्तिप्रकरणे त्तिः न ननु नित्यत्वाशङ्का पा प्रकृतिविकारभावानुपपत्तेः ब्रह्म ब्रह्मण ब्रह्मणः भवति भवेत्कुतश्चिदुत्पत्तिरिति भागाभ्युपगमादुत्पद्यते मन्दधियां मयाभावात् राणामुत्पत्तिमुपश्रुत्य वायुरिति वायोरस्त वायोराकाशस्य वायोर्महाभागत्वश्रवणात वि विकारेभ्य वियत्पवनयोरसंभाव्यमानजन्मनोरप्युत्पत्तिमुपश्रुत्य विशेष शङ्कानिवृत्यर्थोऽयमतिदेशः शब्दमात्रकृता श्रवणाश्रवणयोरे षेधोऽपरविद्याविषय संभव संभवति संवर्गविद्यादिषु सतोऽनुपपत्तेः सत्यमेवमेतत् सदात्म सन्मात्रं सन्मात्रादेवोत्प सिद्धान्तः सूत्रभाष्ये सूत्रम् स्यतया स्यात्कस्यचिन्मतिः हि ३ ४३६ ९"},
{"pageid":"sg_002|222","text":"अविशेषश्रुतेः अस्तीति आक्षेपश्रवणात् इति इत्युपक्रम्य इत्युपदेशान् इदं उत्प उपक्रम्य एतस्माजा कथमसतः करणम् करणाधिपाधिपो कश्चिजनिता कारणं कुत च चा चाधिपः छान्दोग्ये जत्वोपदेशान् जनयितारं तज्जलान तत्तेजोऽसृजत तत्र तदेव तपस्तप्त्वा तावद्भह्मयोनिकं तु तेज तेजस तेजायोनिं तेजोऽतस्तथाह्याह तेजोऽधि तैत्तिरीयके त्पत्तिदर्शनाद्रह्मणोऽपि दृश्यन्ते दृष्टविपर्ययात् द्यमाना द्वितीयोऽध्यायः न नभ्युपगमेऽनवस्थाप्रसङ्गात् नापि नाप्यसतः निरात्मकत्वात् नो न्यम् पुनरुत्पत्ति प्रति प्रदर्शिता प्राणः प्राप्तं ब्रह्म ब्रह्मणो ब्रह्मप्रभवत्वे ब्रह्मेत्यविरोधः भवितुमर्हति मूलप्रकृतिरभ्युपगम्यते मूलप्रकृत्य मृदादेर्घटादयः यते या वायुमूलत्वम् वारयति विकारत्वं विकारान्तरो विकारेभ्यो वियत्पवनयो विशेषेभ्यः वैषम्यम् व्रह्मणः श्रावितम् श्रुतिविप्रतिपत्तौ श्रुत्यन्तरे स संभवान् सजायेतइति सत्याम सदेव सद्विशेषान् सन्मूलत्वं सर्व सर्वविज्ञानप्रतिज्ञायाश्च सर्वस्य सर्वस्याविशेषेण सा सामा सामान्याद्विशेषा सू स्य १० ४ ४३७"},
{"pageid":"sg_002|223","text":"अत अपि अव्यवहिते असति आकाशः आत्मन इति इतीयं इत्यपादानपञ्च इत्यपादानपञ्चम्येवैषति उच्यते उपपदार्थ एतस्मादात्मन एवं ओषधयः कर्थिता कल्प्यते कल्यः कस्मात् कारकीर्थयोगः किंचइत्यविशेषश्रवणात् क्रमार्थेषा क्रमोपदेशो क्लुप्तस्तु गम्यते च जायत जोऽसृजतइति तत्ते तथा तदधिकारे तदापि तस्मात् तस्मादेषा तस्माद्वा तस्याः तस्यैव तीत्युक्तम् तेज तेजसो तेजसोऽवगमयति तेजो द्रष्टव्यः न ननु नेति न्वितरापि पञ्चमीनिर्देशात् पर पा पारंपर्यजत्वेऽप्यविरोधात् पुरस्तात् पृथिव्या प्राप्ते ब्रह्म ब्रह्मजत्वं ब्रह्मजत्वे ब्रूमः भविष्य मसृजत मातरिश्वन मीदर्शनात् यदापि यदिदं योगः वायुं वायुजत्वे वायुभावापन्नं वायोरग्निः वायोरनन्तरमग्निः वायोरूर्वमग्निः विरुध्यते श्रुतिः श्रुतिर्ब्रह्मयोनित्वं श्रुतिर्वायुयोनित्वं संभवतेरिहाधिकारात् संभवत्यपादानस्य संभूत संभूतः संभूतःइति सति सूत्रभाष्ये सृष्ट्वा स्तादपि स्यात् हि ह्याकाशं ह्याह ऽसृजतेर्ति ३ ४३८"},
{"pageid":"sg_002|224","text":"अग्ने अत अतस्तथा अन्न अपोऽन्तरियामिति अबधि अव्य आप आपः आपःइति आमिक्षेत्यादि इति इत्यनुवर्तते इत्यविरोधः इत्याद्यनुक्रम्य ईश्वरवंश्यत्वात् ईश्वरस्मरणं एतेनाक्रमसृष्टिवादिन्यः एव ऐश्चन्त करणम् कस्मान् क्रमवत्सृष्टिवादिनीनां च जा तथा तथापि तदपोऽसृजत तदात्मान५ तयो तस्या तस्याः ता तासां तेजसः तेजसस्तु तो त्प्रणाड्या त्वन्यथानुपपत्तेः दधि दर्शयति दृश्यन्ते द्वितीयोऽध्यायः न नमसंमोहः नास्ति पृथग्विधाःइति पृथिव्यधिकाररूपशब्दान्तरेभ्यः पृथिव्या प्रजायेमहीति प्रतिज्ञापि प्रत्यक्षं बभूव बह्वय बुद्धयादयः बुद्धिज्ञ ब्रह्मणो भवति भवन्ति भवन्तो भावजातस्य भावा भूतानां मत्त यथा यद्यपि यन्ते राप वचने वहितजन्यत्वम् वा विकारात्मनावस्थानम् व्याख्याताः व्याख्याय व्याख्यास्यन शयः शृतम् श्रु सāश्यत्वमात्रमपेक्षते सं सति सर्वथोपपत्तेः सर्वस्य साक्षा सूत्रयां सृष्टिं स्याम स्वकारणेभ्यः स्वयमकुरुतइति ह्याह ११ १२ ४३९"},
{"pageid":"sg_002|225","text":"अधिकारस्तावत् अधिकारात् अपि इति एवं ओदनादि ओदनाद्युच्यते कचन करणम् कस्मात् काराधि किं किमनेनान्नशब्देन कृष्णं कृष्णत्वनिय कृष्णत्वनियमोऽस्ति क्रमप्राप्तां क्षेत्रस्य च जत जायमाना तत्तेजोऽसृजत तत्र तथा तदपोऽसृ तदेव तद् तस्माद्यत्र तावत् दर्शनान् दृश्यते दोष न ननु नाकस्माद्वीह्यादिपरिग्रहो नापि नायं नैव न्नस्य न्याय्यः पयःपाण्डुरस्याङ्गारोहितस्य परिग्रहीतव्यमिति पा पृथि पृथिवीं पृथिवीछायां पृथिवीति पृथिव्यधित्रीहि पृथिव्यनुगुणं पृथिव्या पृथिव्याः पृथिव्येवेयमन्नशब्देनाद्भयो पौराणिका प्रसिद्ध प्राप्तं प्राप्ते बहु बाहुल्यापेक्षत्वात् ब्रीहियवाद्यभ्यवहार्य ब्रीह्यादीनाम् ब्रूमः भवति भूयिष्ठं भूयिष्ठमन्नं मसृजन्तइति महाभूतं महाभूतविषयो मोऽस्ति यति यत्कृष्णं यवादि राच्च रूपमपि रूपम् रूपात् लोके वर्तते वर्षणे वर्षति वा वाक्यशेषे वाक्यशेषोऽप्येतमर्थमुपोद्वल विलङ्घय विवक्ष्यत वीति व्रीहियवाद्येव शब्दान्त श्रूयते श्वेतरोहिते संशयः सति सूत्रभाष्ये हि ह्यन्नशब्दः ह्योदनादेरभ्यवहार्यय ३ ४४० ६"},
{"pageid":"sg_002|226","text":"5 11 II W अचेतनानां अद्भयः आकाशाद्वायुर्वायोरग्निः आत्मनावतिष्ठमा आप आसी आहोस्वित्परमेश्वर इति इत्यतः इत्यादिस्वा एव एवमधिकारादिषु एवाद्भयः ऐक्षत ऐक्षन्त ओषधय ओषधीभ्यो किमिमानि कुत कुतो कृष्ण कृष्णाभासा च चेतनत्वश्रवणादिति तं तत्तेज तत्समहन्यत तदभिध्याना तदभिध्यानादेव तद्यदपां तन्यश्रवणान् तल्लिङ्गात्सः तस्मात्पृथिवीयम ता तारेण तावन् तु तेन दर्शयति दोष द्रष्टव्यम् द्वितीयोऽध्यायः धिकरणम् ननु नशब्देति नैष नोऽभिध्यायन् न्सृजन्ति पार्थिवत्वादन्नाद्यख पृथिवी पृथिव्यभवत् पृथिव्या पृथिव्याः पृथिव्यास्तु प्रति प्रतिपादकेषु प्रभवत्वं प्रवृत्ति प्रसिद्धिरप्यधिकारादिभिरेव प्राप्तं बाध्यते ब्री भवति भूतानामपि भूतानि रूपं लिष्यते वाक्यशेषोऽपि विकारं वियदादीनि व्रीह्यादिप्रतिपत्ति शर शर्वरीमुपदिशन्ति श्रुत्यन्तरमपि षिद्धा संदेहे सति सत्सु समानाधिकारम् सा सू सूचयतीति सृजतीति सृजन्तीति स्वतन्त्राणां स्वयमेव स्वविकारा ह्यादेरुत्पत्तिं ऽन्नम्इति १३ ४४१ ७"},
{"pageid":"sg_002|227","text":"अथ अथवा अथेदानीम् अध्ययक्रमश्चि अन्तरो अभिधीयते अवतिष्ठमानोऽभिध्यायन् आत्मना इति इतीक्षित्रन्तरप्रतिषेधात् इत्यत्र इत्येवंजातीयकम् इमानि ईक्षणश्रवणमतेजसोः ईक्षितुः उत उत्पत्तिक्रमेण उत्पत्तिस्थि उत्पत्तेः उपपद्यते एव एवं किमनियतेन कुत क्र क्रमस्य क्रमेणाप्ययः क्रमोऽत ङ्गात् च जातानि जायन्ते जीव तं तत्परमेश्वरावेशवशादेव तत्रानियमोऽविशेषा तथा तदात्मानं तदैक्षत तद्विपरीतेनेति तल्लि तस्यैव तिप्रलया तिष्ठन्यः तु तेन त्यच्चाभवत् त्रयोऽपि त्वाच्च दर्शयति दिति द्रष्टव्यम् द्रष्टा धिकरणम् न नान्योऽतोऽस्ति न्ति न्यते परमेश्वरस्तेन पा पृथि पृथिवी पृथिवीमन्तरो पृथिव्यां प्रकृत प्रजायेयेति प्रवृत्तिं प्रस्तुत्य प्राप्तम् प्राप्ते बहु ब्रह्मायत्ताः भूतानां भूतानामुत्पत्तिक्रमश्चिन्तितः भूतानि मकुरुत यं यः यतो यत्तु यत्प्रयन्त्यभिसंविशन्ति यमयति यस्य येन वा विकारं विपर्यया विपर्ययेण वेद व्या शरीरं शास्त्रम् श्रुतत्वात्प्रलयस्यापि श्रूयन्ते स सच सत सर्वात्मभावं साध्यक्षाणामेव सूत्रभाष्ये सृजतीति सोऽकामयत स्या स्यां स्वय हि १४ ३ ४४२ ८"},
{"pageid":"sg_002|228","text":"अञ्यो अत अतश्चोपपद्यत अद्यश्च अनन्तर अपः अपि अपीयात् अपीयुः अप्ययकाले अब्भावमप्येतीति अयोग्यत्वादप्ययेनाकाङ्कयते असौ आपश्च इत्येवमादौ उत्पत्तावेव उत्पत्तिक्रमस्तु उत्पत्तिक्रमात् एतत् एव एवं कारणकारणे कारणमपीय कारणस्याप्ययो कारणस्यावस्थानं कारणाप्यये कार्यजातं कार्यस्यावस्थानानुपपत्तेः कार्याप्यये कार्याप्ययो कार्ये क्रमः क्रमेण क्रमेणावरोहतीति क्ष्मं घटशरावादि च जगत्प्रतिष्ठा जातं जाता जाताः ज्योतिर्वायौ ज्योतिष्यापः ततो तत्र तथा तिकालव्यतिक्रान्तौ तु तेजः तेजसो दर्शितः दृश्यते दृष्टवान् देवर्षे द्भावमप्येति द्वितीयोऽध्यायः ध्रियमाणे न न्याय्यः परमकारणं परमसू पर्ययेणैवाप्ययक्रमस्तत्र पृथिव्यप्सु प्यये प्रलयक्रमः प्रलीयते प्रलीयन्ते प्राप्तं ब्रह्माप्येतीति ब्रूमः भवितुमर्हति मनन्तरतरं माकाङ्किणः मृ मृदादिष्वेवं मृदो यत्पृथिवी युक्तः युक्तम् येन लोके विपरीतेन विपर्ययेण वेदितव्यम् श्रुतत्वान्ना स सती सत्यः सर्व सु सूक्ष्मं सूक्ष्मतरं सोपानमारूढः स्थि स्मृतावप्युत्पत्तिक्रमवि स्यादिति स्वकारणव्यतिक्रमण हि हिमकरकादि १४"},
{"pageid":"sg_002|229","text":"अथर्वणे अन्तरा अन्नमयं अपि अविशेषात् आत्मादिरुत्पत्ति आपोमयः इ इति इत्यप्युक्तम् इत्यादिलिङ्गेभ्यः इन्द्रियाणि उत्पत्तिप्रकरणे एतस्माज्ञायते कचिद्भूतानां करणम् करणानां करणानाम् करणानि करणान्यनुक्रम्यन्ते कस्मिंश्चिदन्तराले क्रमान्तरं क्रमेण क्रमेणोत्पत्तिप्रलयावुपसंग्राह्यौ खं च चेत् चेन्नाविशेषात् जत्वाभ्युपगमात् ततो तयोरपि तल्लिङ्गा तस्मात्पूर्वोक्तोत्पत्तिप्रलयक्रमभङ्गप्र ताव तु त्तिप्रलयौ त्युक्तम् दिति द्भौतिकानि धारिणी न नैतयोः पा पृथिवी प्रग्रहमेव प्रलयश्चात्मान्तः प्रसिद्धः प्राणस्तेजोमयी प्राणो बुद्धिं बुद्धेश्च ब्रह्म ब्राह्मणपरिव्राजक भवत भवति भूताना भूतानामिति भूतानामुत्पत्तिप्रलयावनुलोमप्रतिलोमक्रमाभ्यां भूतोत्पत्तिप्रलयाभ्यामेवैषामुत्प भौतिकत्वे मन मनः मनसो मात्मनश्चान्तराले मृग्यम् यदि लिङ्ग वस्तुजातस्य वाक्इत्येवंजातीयकम् वायुज्यतिरापः विज्ञानमनसी विज्ञानाधि विद्धि विश्वस्य व्यपदेशोऽपि श्रुतिस्मृत्योः सङ्गो सद्भावः सर्वस्य सर्वेन्द्रियाणि सारथिं सूत्रभाष्ये सेन्द्रियस्य सोम्य हयानाहुः हि २५ ३ ४४४ ९"},
{"pageid":"sg_002|230","text":"अथ अथर्वणे अन्यत्रापि आत्मानमैक्षत आम्नायते आसीत्स इति इत्यादिना इत्येवंजातीयकाल्लौकिकव्यपदेशात् इदमग्र उच्यते एवासीत्त करणानां करणानि करणानीति करणान्युत्प करणैर्विशिष्यते किलेदं गेव च चरम चरमं चराचर चराचरव्यपाश्रयस्तु जातकर्मादिसंस्कार जातो जीवस्याप्युत्पत्तिप्रलयौ जीवस्योत्पत्तिप्रलयौ जीवा जीवे जीवो तत्रोत्पत्तिक्रम तथा तथापि तद्वाचमसृजत तन्मन तस्मान्नास्ति तामपनुदामः तु त्वभौतिकानि दत्त दात्मानमैक्षत देव देवदत्तो द्वितीयोऽध्यायः धिकरणम् न नेतव्यः न्यायेन पृथ पेतं प्रजापतिर्वा प्रथमं भङ्गः भाक्त भूतक्रमाकरणक्रम भूतानां भूतानि भूतान्युत्पद्यन्ते भूतोत्पत्तिकमो भूतोत्पत्तिक्रमस्य मनोऽसृजत मृतो म्रियते म्रियतेइति यन्ते वा वाव विधानाच विधिप्रतिषेधावनर्थको विनाशिनि व्यपाश्रया शरीरानु शरीरान्तरगतेष्टानिष्टप्राप्तिपरिहारार्थी शास्त्रफलसंबन्धोपपत्तेः श्रूयते स समाम्नायक्रममात्रं स्तः स्तद्भावभावत्वात् स्तो स्याताम् स्यात्कस्यचिद्धान्तिः स्यात्तव्यपदेशो हि १० १६ ४४५"},
{"pageid":"sg_002|231","text":"अतस्तद्विषयौ अभावाजीवप्रादुर्भावस्य अयं अस्त्यात्मा आहोस्विद्रह्म इति इत्येतदनेन उच्यते उत्क्रामन् उत्पत्तिर्वियदादीनामिवास्ति कर्मफलसं किं किमा केनचिल्लक्ष्यते च चराचरव्यपाश्रयः जन्म जन्ममरण जन्ममरणव्यपदेशः जन्ममरणव्यपदेशो जन्ममरणशब्दौ जातकर्मादिविधानमपि जातो जायन्ते जायमानः जीवस्य जीवाख्यः जीवात्म जीवो तत्स्थे तद्भावभावत्वात् ताभ्यः तावजीवस्य दर्शयति दर्शित देहप्रादुर्भा देहाश्रयौ द्रष्टव्यम् न ननु नात्माश्रुतेर्नित्यत्वाच्च नासतोः नास्ति न्युपचयेंते परस्मादामन पा पुनरयं पुरुषो बन्धादन्यत्र बन्धी ब्रह्मणः भवतः भाक्त भाक्तस्त्वेष भूतानि मरणशब्दौ मुख्यः मुख्यौ मृतो म्रियन्ते म्रियमाणःइति यदपेक्षया रेण लयौ लौकिको वक्ष्यति वा वापेक्षमेव वेत्येतदुत्त व्योमादिवदुत्पद्यते शब्दौ शरीरप्रादुर्भावतिरोभावयो शरीरमभिसंपद्यमानः शरीरसं शरीरसंयोगवियोगनिमित्तावेव शरीरेन्द्रियपञ्जराध्यक्षः श्रयः स सतोर्जन्ममरणशब्दौ सत्यं सन्तौ सूत्रभाष्ये सूत्रेण सूत्रेणावोचत् स्तः स्थावरजङ्गमशरीरविषयौ स्थावरजङ्गमानि स्थूलावुत्पत्तिप्र हि १७ ३ ४४६"},
{"pageid":"sg_002|232","text":"अग्निविस्फुलिङ्गादिनिदर्शनैः अपहतपाप्मत्वादिधर्मको अपि अभवत्वे अविकृत अविकृतस्यैव आकाशादिः आकाशादेरुत्पत्तिः आत्माधि आत्मानो इति इतीयं उत्प उत्पत्तिराम्नायत उत्पत्तिराम्नायते उत्पत्तिर्भवितुमर्हति एकस्मिन्विदिते एत करणम् कार्यप्रवेशेन कासुचि कासुचिच्छृति कुत क्षुद्रा च जातस्य जीव जीवः जीवभावो जीवस्य जीवात्मापि तत्त्वान्तरत्वे तत्र तद्विपरीतो तस्य तस्यापि तावत् तु था द्धिः द्यते द्वितीयोऽध्यायः न नोत्पद्यते नोपरुध्येत पर परमात्मैव परस्माद्बह्मण परस्य पु पुण्यकर्मा पुण्या पृथक्सृष्टिं प्रतिज्ञा प्रतिज्ञानुपरोधादेव प्रतिज्ञेय प्रतिशरीरं प्रपञ्चोत्पत्त्यवसरे प्रभवन्ते प्रविभक्त प्रविभक्तः प्राणा प्राणादेर्भाग्य प्राप्तं ब्रह्म ब्रह्मणः भोक्तृणामात्मनां मात्मा मुपरुध्येत य यते यथानेः यावान् र्जीवात्मनः लक्षणभेदात् वदेव वस्तुजातस्य विकारः विकारत्वसि विज्ञा विज्ञातुम् विदितम् विभागाच्चास्य विस्फुलिङ्गा व्युच्चरन्ति व्युच्चरन्त्येवमेवास्मादात्मनः शक्यते शास्ति शिष्ट्वा श्रुतिविप्रतिपत्तेविंशयः स सति समधिगता सरूपाः सर्व सर्वमिदं सर्वस्य सर्वे सर्वो सहस्रशः सुखदुःखयुक् सुदीप्तात्पावकाद्विस्फुलिङ्गाः सू सृष्टिं हि १ ११ १७ ४४७"},
{"pageid":"sg_002|233","text":"अजत्वम् अजो अनेन अविकारित्वम् अविकृत अश्रुतेः आत्माजरोऽमरोऽमृतोऽभयो इति इत्यादिवत् उत्पत्तिरेव उत्पद्यत एवं एष कस्मात् काः क्वचिदश्रवणमन्यत्र च चेति चैतन्य चैवं चैवापिय जायते जी जीव जीवात्मनामुत्पत्तिप्रलयावुच्येते जीवात्मनावस्थानं जीवात्मानो जीवो तत्र तथा तथाक्षराद्विविधाः तदात्मानं तदेवानुप्राविशन् तस्मादुत्पद्यते ताः ताभ्यः त् त्यत्वाच्च त्यन्तरगतस्याप्याविरुद्धस्याधिकस्यार्थस्य त्वस्य न ननु नात्मा नि नित्यः नित्यत्वं न्ति परमात्मना पा पुराणःतत्सृष्ट्वा प्रजायन्ते प्रदेशेषु प्रवेशश्रुतिरप्येवं प्राप्ते ब्रह्म ब्रह्मणो ब्रह्मात्मना ब्रूमः भवन्ति भावाः भूयःसु महानज म् म्रियते योगात् रूपस्योत्पत्तिरुपपद्यते वदामः वा वारयतीत्युक्तम् वारयितुमर्हति विकारभावापत्यैव विपश्चित् व्या व्याख्यात शव्दादजत्वादिभ्यश्च शा श्रवणमस्ति श्रु श्रुतं श्रुतयः श्रुतिभ्योऽवगम्यते श्वतोऽयं स संभवतीति सति सत्यमुक्त सरूपवचना सरूपा सर्वत्रोपसंहर्तव्यत्वा सूत्रभाष्ये सोम्य स्यैव स्वयमकुरुत हि ह्यस्य ह्यस्योत्पत्तिप्रकरणे ३ ४४८"},
{"pageid":"sg_002|234","text":"अत्रैव अत्रोच्यते अय अयमात्मा अस्य अस्योत्पत्तिः अहं अहमिमं आ आकाशस्येव इति इत्यादिवत् इत्युक्तम् इत्येतदपि इह उपाध्युत्पत्त्या एको एवायम् एवाविकृतरू एवैतेभ्यो एवोपाधिसंबन्धात्रेतव्य एष क कारत्वाच्चोत्पद्यते खीमयो ग गवान्मोहान्तमापीपदन्न गूढः घटादिसंबन्धनिमित्तम् च चिदस्योत्पत्तिप्रलयश्रवणम् जाल्म जीवस्योत्पत्तिं त तत्त्वमसि तत्प्रलयेन तथा तथोपाधि तदप्यत तदुपरक्तस्वरूप तद्विविक्तस्वरूपानभिव्यक्त्या तान्येवानु तु त्वम् दर्शयति देवः द्रष्टव्यम् द्वितीयोऽध्यायः न नखाग्रेभ्यः ननु नामरूपे नामविलय नास्य नित्यत्ववादिन्यः न्मयत्वं प्र प्रज्ञानघन प्रतिबध्नन्ति प्रलय प्रविभक्तत्वाद्विकारः प्रविभा प्रविभागप्रतिभानम् प्राणमयश्चक्षुर्मयः प्रेत्य बुद्धयाद्युपाधिनिमित्तं ब्रह्म ब्रह्मण ब्रह्मास्मि भ भूतेभ्यः मनो मयः मा मात्मा म् यदपि र्वभूतान्तरात्मा वा वि विजानामि विज्ञानमयो विनश्यति विष्ट वेनात्मनानुप्रविश्य व्याकरवाणि शास्त्रम् श्रुतेः श्रोत्रमयःइत्येवमादि स संज्ञास्ति सतोऽस्यैकस्यानेकबुद्धयादिमयत्वं सत्यः समुत्थाय सर्वभूतेषु सर्वव्यापी सर्वानुभूःइत्येवमाद्या सू स्वतोऽस्ति १७ ४४९"},
{"pageid":"sg_002|235","text":"अग्निघटसंयोगजरोहितादिगुणवदिति अत अतः अभिधीयते अरे अरेऽयमात्मानुच्छित्तिधर्मा आगन्तुकमात्मनश्चैतन्यमात्ममन आत्मेति आहोस्वित्सांख्यानामिव इति ऊर्ध्व एव एवं करणम् काणभुजानामिवागन्तुकचैतन्यः कादाचित्कचैतन्य किं किंचिद्वयं कृतस्यैव च चेतयमाना चेतयेमहि चेति चैतन्यं जल्पन्ति जीवभावाभ्युपगमात् ज्ञः ज्ञाधि ज्ञोऽत तस्मात् तावत्प्रा ते त्वादागन्तुकचैतन्य दृश्यन्ते न नित्यचैतन्यत्वे नित्यचैतन्यस्वरूप नित्यचैतन्योऽयमात्मा नैवात्मोत्पद्यते परमात्मभावप्रतिपादनात् पा पृष्टाः प्तम् प्रकृतस्यैव प्रतिज्ञानुपरोधोऽप्यवि प्रतिपादयति प्रविलीयते प्रश्नपूर्वकं प्राप्तम् प्राप्ते ब्रवीम्यविनाशी ब्रह्मणो ब्रूहि भवति मात्रासंसर्गस्त्वस्य मोहं रुपाधिनिमित्त लक्षणभेदोऽप्यनयो वा वादिविप्रतिपत्तेः विज्ञानमयस्यात्मन विमोक्षायैव स संज्ञास्ति संयोगजम् संशयः सन्तः सर्वसंसारधर्मप्रत्याख्यानेन सुप्तमूर्छितग्रहाविष्टानामपि सूत्रभाष्ये स्यात् स्वतोऽचेतनः स्वस्थाश्च हि ऽहं १२ १८ ३ ४५०"},
{"pageid":"sg_002|236","text":"अ अत अथ अनन्तरोऽबाह्यः अविकृतमुपा असुप्तः आत्मा इति इत्यादि इत्यादिना इत्यादिषु इत्येवंरूपाः इदं एतदुक्तं एव करणद्वारैः कृत्स्नः गन्धादिविष गन्धाय गम्यते घा च चेतयन्त चेत् चेत्परं चैतन्यस्वरूपत्वे चैतन्याभावादिति जिघ्राणी जीवः ज्ञानमनन्तं णम् ततोऽन्यद्विभक्तं तथा तदेव तद्रूपत्वसिद्धिः तद्वितीयमस्ति तन्न तस्माजीवस्यापि तस्य ति तु तेर्विपरिलोपो त्यैव त्रायं दर्शयति द्रष्टुद्दष्टेर्विपरिलोपो द्वितीयोऽध्यायः धिसंपकजीवभावेनावतिष्ठते न नता नाशित्वात् नित्य नित्यचैतन्य नोत्पद्यते परमेव परस्य परिहारोऽभिहितः पश्यति पश्यन्वै पुरुषः प्रका प्रकृत्य प्रज्ञानघन ब्रह्म ब्रह्मणश्चैतन्यस्व भवति भवन्ति यत्तु यत्पश्येत् यथा यद्वै यविशेषपरिच्छेदार्थत्वात् यस्मादेव यां यो रूपत्वमाम्नातम् विज्ञातुर्विज्ञा विज्ञानमयप्रक्रिया विज्ञानमानन्दं विज्ञानेनानुसंधानात् विद्यते विद्यतेऽवि वियदाश्रयस्य विषयाभावादियमचेतयमा वेद वेदेदं व्राणाद्यानर्थक्यमिति श्रु श्रुतयो श्रुतिषु स सत्यं सर्वैः सुप्तादयो सुप्तानभिचाकशीति सुषुप्तं सू स्वयंज्योतिर्भवति स्वरूपत्वमग्न्यौष्ण्यप्रकाशवदिति हि १८ ४५१"},
{"pageid":"sg_002|237","text":"अतश्च अस्य आग आत्मनोऽनन्तत्वमा आत्मा आत्मेति आभासीभवति आसामुत्क्रान्तिगत्यागतीनां आहोस्वित् इति इत्यापतति इदानीं उच्यते उत उत्कान्ति उत्क्रान्तिगत्यागतिश्रवणानि उत्क्रान्तिगत्यागतीनां उत्क्रान्तिगत्यागतीनाम् उत्क्रान्तिस्तावत् एव करणम् कर्मणे किंपरिमाणो किमणुप कुतो के क्वचिदणुपरिमाणत्वमाम्नायते गच्छन्ति गतिरपि गत्यधि च चन्द्रमसमेव चास्मा चिन्यते जीव जीवस्य त तत्र तद्वत् तस्माल्लोकात्पुनरैत्यस्मै तस्य ताव तिरपि तु ते त् न ननु नात्मोत्पद्यते नित्यचैतन्यश्चा निश्चिनुमः पर परस्य परिच्छेद परिमाणचिन्तावतार पा प्रकाश्याभावादनभिव्यक्तिः प्रापयन्ति प्राप्तं मध्यमपरिमाणः महापरिमाण मातम् यदास्माच्छरीरादुत्क्रामति यमित्युक्तम् ये रिमाणः लोकाय ल्लोकात्प्रयन्ति वै वैतैः वैशेषिकादितर्कश्च शस्य श्रवणात्परिच्छिन्नस्तावळीव श्रवणात्परिच्छिन्नोऽणुपरिमाणो श्रुतिविरोध स सत्यमेतत् सर्वस्यानाकुलत्वोपपादनायायमारम्भः सर्वे सर्वैरुत्क्रामति सहै सूत्रभाष्ये स्मान्नित्यचैतन्यस्वरूप स्वरूपाभावात् स्वशब्देन १३ १९ ३ ४५२"},
{"pageid":"sg_002|238","text":"अणु अणुत्वे अतच्छु अथापि अनपसृप्तस्य अमध्यमपरिमाणस्य इति उत्क्रान्तावपादानत्ववचनात् उत्क्रान्तिः उत्तरे एतास्तेजोमात्राः एव कदाचिदचलतोऽपि कर्तृस्थक्रियात्वात् कर्मक्षयेणावकल्पेत कस्मात् गत्यागती गत्यागयोरुत्क्रान्तिरप्यपसृ गमे गम्यते ग्रामस्वाम्यनिवृत्तिवई च चक्षुष्टो चान्तरेऽपि चेन्नेतरा चोत्तरयोः च्छेदे तयोः तस्मादप्यस्याणुत्वसिद्धिः तु देहप्रदेशानां देहादिति देहाद्गत्यागती द्वितीयोऽध्यायः धिकारात् न नाचलतः नाणुरतच्छूतेरिति नाणुरयमात्मा निरस्तत्वात् परि पुनरैति प्तिरेव प्रतीयते प्राप्नोति भवतः भवति मूर्भो रात्मेति वा वान्येभ्यो विभोश्चलनमवकल्पत शरीरदेशेभ्यःइति शरीरपरिमाणत्वस्याहतपरीक्षायां शरीरे शारीरस्य शुक्रमादाय स संबन्धो संभवतः सति सत्योश्च समभ्याददानो सू स्थानम् स्याताम् स्यात् स्वात्मना हस्वाम्यनिवृत्त्या हि हृदयमेवान्ववक्रामति २० २१ ४५३"},
{"pageid":"sg_002|239","text":"अणुत्वविपरीतपरिमाणश्रवणादित्यर्थः आका आकाशव आत्मनः आत्मा आरामात्र इतराधिकारात् इतश्चाणुरात्मा इति इत्येवंजाती इत्येवंविधाच एव एवायमणुर एष एषोऽणुरात्मा कल्पितस्य कस्मात् क्रियायामेषा गम गम्यते च चेतसा चेत् जीव जीवः जीवस्याणिमानं जीवस्याणुत्वं ज्ञानमनन्तं तत्र तथोन्मानमपि तस्मात्प्राज्ञविषयत्वात्परिमाणा तु तेः त्सर्वगतश्च दृष्ट दोषः न ननु नित्यः निर्देशो नैष न्तरश्रवणस्य पञ्चधा पर परस्य परस्यैवात्मनः परस्यैवात्मनस्तत्र परिमाणान्तरश्रुतिः पा प्र प्रकृतत्वात् प्रतिनिर्दिश्यते प्राणसंबन्धाच्च प्राणेषु प्राधान्येन ब्रह्म भागो भिहित महत्त्वसंबन्धित्वेन महानज यका यत यति यस्मिन्प्राणः योऽयं रात् वा वामदेववद्दष्टव्यः वालाग्रशतभागख विज्ञानमय विज्ञानमयः विज्ञेयःइति विप्रतिषिध्येतेति विरजः विरुध्यते विशेषाधिका वेदान्तेषु वेदितव्यत्वेन वेदितव्यो शतधा शब्दः शात् शारीर शास्त्रदृष्टया श्रुतिरात्मनोऽणुत्वे श्रूयते स संविवेशइति सत्यं साक्षादेवास्याणुत्ववाची सूत्रभाष्ये स्वशब्दोन्मानाभ्यां हि ह्यवरोऽपि २२ ३ ४५४ ५"},
{"pageid":"sg_002|240","text":"अत अत्राह अनुमेयं अवस्थितिवैशेष्यादिति अविरोधश्चन्दनवत् आत्मनः आत्मनो इति उत्तरं उन्मानान्तरम् एकदेशस्थस्य एवमात्मापि करिष्यति करोति कलदेहव्यापिनमाह्लादं कृत्स्नशरीरव्यापिनीति कृत्स्नायां च चन्दनखावस्थितिवैशेष्यमेक चेन्नाभ्युपग जाह्नवीहृदनिमग्नानां तदिति तद्युक्तम् तु त्वक्च त्वक्संबन्धाच्चास्य त्वगात्मनोर्हि त्वचि दान्तिकयोरतुल्यत्वात् दृश्यते दृष्टान्त देकदेशस्थः देशस्थत्वं देहैकदेशस्थत्वे द्वितीयोऽध्यायः ध्यते न नन्वणुत्वे निदाघसमये नैकदेशवर्तित्वम् न्दनदृष्टान्तो पठति पुनः प्रत्यक्षं प्रत्यक्षम् भवति माद्ददि य यथा यदुक्तमविरोधश्चन्दनवदिति लब्धिमात्र वर्तते विरुध्यते वेदना शरीरैकदेशसंबद्धोऽपि स संबन्धः सकलदेहगतोपलब्धिर्विरु सकलदेहव्यापिनीमुपलब्धि सकलदेहाह्नादनं सकलदेहोप सकलशरीरगता सकलशरीरपरितापोपलब्धिरिति सति सन् सर्वाङ्गशैत्योपलब्धिः सिद्धे हरिचन्दनबिन्दुः हि २३ २४ ४५५"},
{"pageid":"sg_002|241","text":"अणोरपि अत्रानुमानं अत्रोच्यते अपवरकव्यापिनी अभ्युपगमात् अभ्युपगम्यते अविरो आ आत्मनोऽपि आत्मा आत्मेति आहोस्विचन्दनबिन्दोरिवाणोरेकदे इति इत्याशङ्कयो इत्युक्तम् इव उ एष कतम कथमिति कदाचिच्च करोति कस्मात् कार्य किं किमात्मनः कृत्स्नेऽपवरके गुणाद्वा च चैतन्यगुणव्याप्तेर्वा च्यते जीवस्य तद्वत् तस्मादृष्टान्तदाष्टन्तिकयोरवैषम्यात् त्वगिन्द्रियस्येव त्वणोर्जीवस्यावयवाः दप्युच्येत देहं देहैकदेशवृत्तित्वमवस्थितिवैशेष्यम् दोषः धश्चन्दनवत् न नामपवरकैकदेशवर्तिनामपि नायं न्दनस्य न्दनस्येव पठ्यते पा पुरुषःइत्याद्युपदेशेभ्यः प्रभा प्राणेषु मणिप्रदीपप्रभृती यथा युक्तमेवैतत् यैरयं योऽयं लोकवत् लोके वा विज्ञानमय विभोर्नभस विरुध्यते विसपेत् वेदना वेदान्तेषु व्यापि शरीरगता शस्थस्य स संभवति संशयानतिवृत्तेरिति सकल सकलदेह सकलदेहव्यापिन सतः सती सतो सन्ति सावयवत्वात्सूक्ष्मावयवविसर्पणेनापि सूत्रभाष्ये स्यात् हि हृदि हृद्यन्तज्र्योति ह्येष ह्लादयितृत्वम् २५ ३"},
{"pageid":"sg_002|242","text":"12 II S W अक्षीयमा अत अतश्चानैकान्तिकमेतत् अतीन्द्रियत्वात्परमाणूनाम् अन्यथा अपि अप्राप्तेष्वपि आश्रय इति उत्तरं एवमणोरपि कथं कुसुमगन्धो कुसुमादिषु क्षयप्रसङ्गात् गन्ध गन्धबुद्धिमुत्पादयन्ति गन्धवत् गन्धवत्सु गन्धवद्रव्यव्यतिरेकेण गन्धस्य गन्धस्यापि गन्धाश्रयाणां गम्यते गुण गुणत्वादूपादिवदा गुणस्यापि गुणस्यैव गुणिव्यतिरेकेणान्यत्र च चेत् चैतन्यगुणव्यतिरेको जीवस्य णमपि तत्पूर्वावस्थातो तत्पूर्वावस्थैर्गुरुत्वा तस्य तस्या तु तेजद्रव्यं तेजोद्रव्यमेव दिभिहयेत दृश्यते द्रव्यत्वाभ्युपग द्वितीयोऽध्यायः न नागकेसरादिषु नामल्पत्वात् नासिका निबिडावयवं नोपलक्ष्यते पटव्यतिरेकेणान्यत्र पटस्य पठति परमाणवः पलब्धेः पुटमनुप्रविशन्त पुनर्गुणो प्रतीतिः प्रदीपः प्रदीपप्रभावद्भवेदिति प्रभा प्रविरलावयवं भविष्यति मान् यथा यस्मान्मूलद्रव्याद्विश्लेषः लोके वर्तमानो वर्तेत विप्रसृता विश्लिष्टानामवयवा विश्लेष विश्लेषदर्शनान् विश्लेषो वृत्तिर्भवति व्यतिरेको शुक्लो श्रयविश्लेषानुपपत्तिरिति सतो सन्नपि सर्वतो सहैवाश्रयेण सूक्ष्मा स्फुटगन्धोपलब्धेश्च स्यादेतत् हि २६ ४५७"},
{"pageid":"sg_002|243","text":"अनुमन्तव्यं अभिधाय अस्य आ आत्मन आत्मप्रज्ञयोः आव्रात आश्रयव्यतिरेक इति इत्यतो एतमेवाभिप्रायमुपोद्वल एव एवं करणभावेन कर्तुः कर्तृ गन्ध गन्धवदृव्यमाघातमिति गम्यते गुणा गुणेन गुणो च चेत् चैतन्यगुणेनैव चैतन्येन जिह्वयैवोपलभ्येन्निति जिह्वयो तत् तथा तथैव तदेषां तस्मादणुरात्मेति तस्मान् तस्यैव तु दर्शयति दृष्टम् न नखाग्रेभ्यःइति नान्यथा नियन्तुं निरूपकैः न्धस्याप्ययुक्त पलभ्यत पा पृथगुपदेशात् प्रज्ञया प्रतियन्ति प्रत्यक्षत्वादनु प्राणानां प्राप्ते ब्रूमः मानाप्रवृत्तेः यति यत् यथा रसो रूपादयोऽपि रूपादिष्वाश्रयव्यतिरेकानुपलब्धेर्ग लोके लोमभ्य लौकिका विज्ञानमादाय विज्ञानेन शक्यते शरीरं शरीरव्यापिता शारीरात्पृथग्विज्ञानस्योपदेशः सम समारुह्यइति सूत्रभाष्य स्तशरीरव्यापित्वं हि हृदयायतनत्वमणुपरिमाणत्वं २७ २८ ३ ४५८"},
{"pageid":"sg_002|244","text":"अ अणुरात्मेति अणोर्जीवस्य अन्यथा आत्मा इत्युक्तम् इत्येवंजा उत्पत्त्यश्रवणात् उपलभ्याप्सु एव एष कण्टकतोदनेऽपि कण्टकनुन्नो कृत्स्नशरीरव्यापिनीति कृत्स्नायां केचिद्युरनैपुणाः गन्धोऽपि गुणत्वमेव गुणत्वहानिप्रसङ्गात् गुणत्वाभ्युपगमात्साश्रय गुणस्य गुणिदेशत्वात् गुणिनमनाश्रित्य गोर्गुणव्याप्तिरुपपद्यते च चंद्रह्म चेद्गन्धं चेन् चोक्तं जीव जीवः जीवविषया जीवो तथा तद्गुणसारत्वात्तु तद्व्यपदेशः तस्माद्यावत्परं तस्माद्विभुर्जीवः ता तादात्म्यो तावानेव तीयका तु त्वकण्टकयोर्हि त्वक्च त्वक्संबन्धात्स्यादिति त्वचि द्रव्यान्तरत्वं द्वितीयोऽध्यायः द्वैपायनेन न नैतदस्ति पक्ष पदेशाच पद्यते परमेव परस्य परस्यैव पादतल प्रतिलभते प्रदीपप्रभायाश्च प्रवेशश्रवणान् प्रसज्येत प्राज्ञवत् प्राणेषु ब्रह्म ब्रह्मणः ब्रह्मणो भग भवन्ति भवितुमर्हति महानज योऽयं रितुमर्हति वता वर्तते वा विज्ञानमयः विभुत्वमाम्नतम् विभुत्ववादा वेदना वेदनां वेदनोप व्याख्यातम् व्यावर्तयति शब्दः श्रौता स संच संयोग सकलशरीरगता सकलशरीरगतैव समर्थि स्मार्ताश्च हि हीयेत २९ ४५९"},
{"pageid":"sg_002|245","text":"अकर्तुरभोक्तुश्चासंसारिणो अग्नरिवौष्ण्यप्रकाशौ अणुत्वादिव्यपदेश अनन्त्यम् अस्य अस्योत्क्रान्त्यादिव्य आत्मन आत्मनः आह इच्छा इति इत्यणुत्वं इत्यत उभयं कथं कर्तृत्वभोक्तत्वा कल्पते कल्पितस्य केवलस्य क्तस्य खमित्येवमादयः ख्यातम् गुणगुणिविभागो गुणास्तद्गुणाः च चानन्त्याय चैतन्यं चैतन्यमेव जीवः जीवस्य जीवस्योक्त्वा णसारत्वम् तं तथा तदुत्क्रान्त्यादिभिश्च तद्गुणाः तद्णसारः तद्णसारत्वात्तु तर्हि तव्यपदेश तश्चैवमेव तस्मात्तदुणसारत्वाद्वद्धिपरिमाणेनास्य तस्य तस्या तस्यैव त्मनः त्वमस्ति दिलक्षणं दु द्वेषः न नाणुर्जीवः नात्र नित्यमु पदेशः परिमाणव्यपदेशः परिशेषाद्विभुर्जीवः पा पारमार्थिकं पुनरानन्त्यमाह पृथिव्यामेव प्रत्या प्रधानं बुद्धयुपाधिधर्माध्यसनिमित्तं बुद्धेः बुद्धेर्गुणैर्विना भवेत् भागो भावस्तद् मुख्यमवक यदि यद्यौपचारिकमणुत्वं यस्या वायुं वालाग्रशतभागस्य विज्ञेयः विद्यत विद्यादपो व्याप्नुयात् शतधा शरीरपरिमाणत्वं स संभवति संश्रितम् संसारि संसारित्वम् संसारित्वे सत समञ्जसं समस्तशरीरं सारः सुखं सूत्रभाष्ये स्यात् स्वतः स्वरूपम् हि ३ ४६०"},
{"pageid":"sg_002|246","text":"अणुपरिमाणत्वं अनन्त्यमौपचारिकमिति अनपसृप्तस्य अहमुत्क्रान्त आरोग्रमात्रतां आरोग्रमात्रो इति इत्यत्रापि इत्युक्तम् इत्येवं उत्क्रान्तो उत्क्रान्त्य उत्क्रान्त्यादीनामप्युपाध्यायत्ततां उपाध्यभिप्रायं एवमुपाधिगुणसारत्वाञ्जीवस्याणु एषोऽणुरात्मा कस्मिन्नु कस्मिन्वा गत्यागत्योरप्यभावो गुणगुणविभागोऽपि च चेतसा चैव जीव जीवस्य जीवस्यापि ज्ञानप्रसादगम्यत्वेन त तत्वात् तथा तथे तदाय तनत्वात् तरस्मिन्नप्युन्माने तिष्ठिते दर्शयति दृष्टः देहाद्गत्यागती द्रष्टव्यम् द्वितीयोऽध्यायः ध्वपि न पर पुत्रकख प्र प्रकृ प्रज्ञया प्रतिपिपादयिषितत्वात् प्रतिष्ठास्यामीति प्राणमसृजत बुद्धयैवोपाधिभूतया बुद्धिगुणसंबन्धेनैव बुद्धेरेव बुद्धेर्गुणेनात्मगुणेन ब्रह्मात्मभावस्य भविष्यामि भावे भेदोपदेशेषु मारुह्य मुख्याणुपरिमाणत्वानुपपत्तेः योजयितव्यम् र्वोपनिषत्सु ल्पेत वा विज्ञातुम् विज्ञायते विद्यत वेदित व्यः व्यपदेशमानं शक्यं शरीरं शरीरमित्यादिवत् शास्ति शिला शिष्यते स समारुह्यइत्येवंजातीयके स्मार्ज्ञानत्वाभिप्रायामिदमणुत्ववचनम् स्याताम् स्यैवात्मनश्चक्षुराद्यनवग्राह्यत्वेन स्वेनैवात्मना हि हृदयायतनत्ववचनमपि ह्यत्र ह्यवरोऽपि २९ ४६१"},
{"pageid":"sg_002|247","text":"अणीयान्त्रीहेर्वा अत आत्मनो उत्तरं उपाधिगुणसारत्वादणीयस्त्वादिव्यपदेश कल्प्येत कस्मात् गुणेषूपासनेषु च चायं जीवत्वं जीवो णास्ति ततो तद्वन् तस्तु ताव तावदेवस्य ति त्वादिव्यपदेशः दसत्त्वमसंसारित्वं दस्य दात्मभावित्वादुद्धिसंयोगस्य दोष धिसंबन्धः न नाम नित्यमुक्तस्वरूपात्सर्वज्ञादीश्वरादन्यश्चेतन निवर्तते नेयमनन्तरनिर्दिष्टदोषप्राप्तिराशङ्कनीया पठति परमात्मनः परमार्थ पा प्रसज्येतेति प्राज्ञवत् प्राज्ञस्य प्राणमयः प्राणशरीरः बुद्धया बुद्धयात्मनोभिन्नयोः बुद्धयुपा बुद्धशुपाधिपरिकल्पितस्वरूपव्यतिरेके बुद्धिगुणसारत्वादात्मनः बुद्धिवियोगे भव भावीत्यतो मनोमय यथा यदि यवाद्वा याव यावदयमात्मा यावदस्य यावदात्मभावित्वाच यावदेव वा विभक्तस्यानालक्ष्यत्वा शाम्यति स संयोगावसानमवश्यं संयोगो संसारित्वं संसारी सति सत्यकामः सत्यसंकल्पःइत्येवंप्रकारः सम्यग्दर्शनेन सर्वगन्धः सर्वरस सूत्रभाष्ये स्तद्दर्शनात् स्यादेतत् हि ३ ३० ४६२"},
{"pageid":"sg_002|248","text":"अपि अहं इति इतोऽस्ति इत्या इत्यादि इत्येतदुक्तं एतदुक्तं कथं केन गम्यते च चल चलति चलतीवेति तच्च तत्त्वमसि तत्र तथा तदर्शनादित्याह तद्णसारत्वमेवाभिप्रेयते तद्वत् तयैव दर्शयति दिश्रुतिशतेभ्यः देवदत्त द्रष्टा द्रष्ट्र द्वितीयोऽध्यायः धातुद्वितीय ध्या ध्यायति ध्यायतीव ध्यायन्यां न नान्यदतोऽस्ति नान्यो नापि नायं नो न्यां पाठान् पुनरवगम्यते पुरुषः प्रदेशान्तरे प्राणमयश्चक्षुर्मयः प्राणेषु बुद्धया बुद्धयुपाधिसंबन्धः बुद्धयेति बुद्धि बुद्धिमय बुद्धौ ब्रह्मास्मि भवति मनअदिभिः मनोमयः मन्ता मन्तृ मयःइति मयत्वं मिथ्याज्ञानपुरःसरोऽयमात्म मिथ्याज्ञानस्य यतीव यथा यावदात्मभावी योऽयं रगमनेऽप्यवियोगं लेलायतीव लोकान्त लोकावनुसंचरति लोके विज्ञाता विज्ञातृ विज्ञानमय विज्ञानमयः विज्ञानमयस्य विज्ञानमयो वेदान्तार्थनिरूपणायामुपलभ्यते शास्त्र श्रोता श्रोतृ श्रोत्र स संनिधानान् संयोग सन्नुभौ समान समानः सम्यग्ज्ञाना सह सू से स्त्रीमयो स्त्रीरागादिप्रधानोऽभिधीयते स्वतो हि हृद्यन्तज्यतिः ३० ४६३"},
{"pageid":"sg_002|249","text":"अतिप्रसङ्गात् अत्रोच्यते अविद्यमानान्युत्पद्यन्ते आकस्मिकी आत्मनोऽभ्यु इति एतद्युज्यते एव एवं एवमयमपि कबीजसद्भावकारितम् कस्यचिदुत्पत्तिः कृत्स्नविकारप्रलयाभ्युपगमाच क्तियोगात् च तत्क तदा तदुत्पत्तिप्रसङ्गात् तमसः तमेव तावदर्य ति थं दन्यत्र दर्शयति दिष्वाविर्भवन्ति न ननु नान्यः निवृत्तिरस्तीत्यतो पगन्तुम् पन्था परस्तात् पा पुंस्त्वादिवत्वस्य पुंस्त्वादीनि पुनः पुरुषं प्रबोधप्रसवयोराविर्भव बा बीजात्मना बुद्धयुपाधिसंबन्धो बुद्धिसंबन्ध बुद्धिसंबन्धः बुद्धिसंबन्धस्येति भ भवति महान्तमादित्यवर्ण मृत्युमेति यथा यावदात्मभावित्वं यावद्रह्मात्मतानवबोधः यौवना लोके ल्यादिष्वनुपलभ्यमानान्यविद्यमानवदभिप्रेयमाणानि वचनान् वति विदित्वा विदुः विद्यतेऽयनाय विद्यमान विद्यमानान्येव वेदाहमेतं शक्त्यात्मना शक्यते शाम्यति षण्डादीनामपि संप संपद्य संपन्नो संभवति सता सति सतोऽभिव्य सुषुप्तप्रलययोः सुषुप्तप्रलययोर्न सुषुप्तादुत्थानमविद्यात्म सूत्रभाष्य सोम्य स्वमपीतो हि ३ ३१ ४६४"},
{"pageid":"sg_002|250","text":"अथ अथवा अनेकधा अन्त अन्यतरस्यात्मन अन्यथा अविक्रियत्वान् आत्मनः आत्मेन्द्रियविषयाणामुपलब्धिसाधना इति इत्यादिना इत्युच्यते इन्द्रियस्य इह उपाधिभूतम् करणं क्वचिच्च क्ष च चित्तमिति चैवं णयोरप्रतिबद्धशक्तिकस्य त तच्चात्मन तच्चैवं ततो तत्र तत्राभिलप्यते तस्मात्सिद्धमेतन् तस्मान् तस्मिन्नित्योपलब्ध्यनुप तस्य दृश्यते द्यामह द्वितीयोऽध्यायः न नां नापि नित्यमेवा नित्यमेवोपलब्धिः नित्योपलब्ध्यनुपलब्धिप्रसङ्गोऽन्यतर नियमो निश्चयादिवृत्तिकं नुपलब्धिः पगन्तव्यः पूर्वोत्तरयोः प्रतिबध्येत प्रसज्येत फलाभावः बुद्धवाद्युपाधिसंबन्ध बुद्धिरिति बुद्धिर्विज्ञानं भवतः भागेन भूतमन्तःकरणमवश्यमस्तीत्यभ्युपगन्त मन मनो यस्यावधानानवधानाभ्यामुपलब्ध्यनुपलब्धी यावदात्मभावी लब्धिप्रसङ्गः वा वान्यथा वृत्तिवि व्यम् व्याघ्रो शक्तिप्रतिबन्धः शक्तिप्रतिबन्धोऽभ्यु संनिधाने संभवति संशयादिवृत्तिकं सति सतोऽकस्माच्छक्तिः सत्यपि सिंहो सू स्यात् हि हेतुसमवधाने ह्यनभ्युपगम्यमाने ३२ ४६५"},
{"pageid":"sg_002|251","text":"अन्य अन्यत्रमना अभूवं अयं असति इतश्च इति इत्येवंविधं ईयतेऽमृतो एवं एवइति एष कती कधि करणम् कर्तव्यविशेषमुपदि कर्ता कर्तुः कर्तृत्वम् कर्तृत्वे कस्मात् काम कामम् कामादयश्चास्य च जीवः जीवधर्मः जीवस्य जुहुयात् तथा तथेदमपि तदनर्थक तदुपपद्यत तद्णसारत्वाधिकारेणैवापरोऽपि तद्धि तन्मनः तस्माद्युक्तमेतत्त त्रमना था दद्यात् दर्शयति द्गुणसा द्रष्टा धृतिरधृति न नात्मा नादर्शमन्य नाश्रौषम् परिवर्तते पश्यति पा पुरुषःइति प्रपञ्च्यते बोद्धा भरित्येतत्सर्वं मन मनसा मन्ता यजीवप्रक्रियायां यजेत यत्र यथाकामं रत्वात्तव्यपदेश र्थवद्भवति विचिकित्सा विज्ञा विधिशास्त्रमर्थवद्भवति विहारमुपदिशति विहारोपदेशात् वृत्तय शति शरीरे शास्त्रम शास्त्रार्थवत्त्वात् शृणोति श्रद्धाश्रद्धा श्रुति श्रोता स संकल्पो संध्ये सत सा सूत्रभाष्ये स्खे स्थाने स्यात् हर्दी हि ह्येव १४ ३ ३३ ३४"},
{"pageid":"sg_002|252","text":"अत्राह अन्यत्र आत्मनो इतश्च इतश्चास्य इति इत्यदोषः इह उपादानात् कथमनेन करणविभक्तिनिर्देशो करणानामुपादा कर्ता कर्तृत्वं कर्तृत्वम् कर्तृसामानाधिकरण्यनि कर्माणि क्रियायां क्रियासु च चेञ्जीवस्य चेन्निर्देश चैव जीवः जीवस्य जीवस्यैवैष तथा तदेषां तनुते तनुतेऽपि तु दृश्यते देशाद्वद्धिव्यतिरिक्तस्यैवात्मन द्वितीयोऽध्यायः धिगतः न नं ननु नियमेन निरदेक्ष्यत् निर्देशः निर्देशविपर्यय नेत्युच्यते प्राणानां प्राणान्गृहीत्वा प्रियं बुद्धिविवक्षायां बुद्धिव्यतिरिक्तो बुद्धेः बुद्धौ यजीवप्रक्रियायामेव यज्ञं यदस्य यदि लौकिकीषु विज्ञानं विज्ञानमादाय विज्ञानशब्दस्य विज्ञानशब्दो विज्ञानेन विज्ञानेनेत्येवं विपर्ययः वैदिकीषु व्यपदिशति व्यपदेशाच शास्त्रम् स संकीर्तयति संपादयेत् सन् सम सूच्यत स्यात् स्वतन्त्रः हि हितं ३५ ३६"},
{"pageid":"sg_002|253","text":"अत अनन्यापेक्षत्वमात्मनः अनियमेनेष्टमनिटं अपि अर्थक्रियायामपि अहंप्रत्ययविष इतश्च इति इष्टानिष्टार्थक्रियायामनियमेन ईदृशी उत्तरं उप उपलब्धिवदनियमः उपलब्धिहेतूपादानोपलम्भादिति उपलब्धौ उपलभते एव एवमनियमेनैवेष्टमनिष्टं कत्र करणशक्तिबुद्धेहयेत कर्ता कर्तुः कर्तृत्वं कर्तृशक्तिश्चा कर्तृशक्तौ च चे चैतन्ययोगात् जीवः ततः तस्या तु त् त्मनो देशका न नात्यन्तमात्मन निवर्तते पक्क्तः पक्तृत्वम् पठति पद्यत पा पुनर्विज्ञानशब्दवाच्या प्रति प्रवृत्तिरनियमेनोपपद्यत प्रवृत्तिरा बुद्धिरेव बुद्धेः भवति भवितुमर्हति यथायमात्मोपलब्धि यदि लनिमित्तविशेषापेक्षत्वात् लब्धावप्यस्वातन्त्र्यम् विज्ञानव्यतिरिक्तो विपरीतमपि विपरीतम् विरुध्यते विषयप्रकल्पनामात्रप्रयोजनवादुपलब्धिहेतूनाम् शक्तिविपर्ययः शक्तिविपर्ययात् संपादयन्नुपलभ्यते संपादयिष्यति सत्यां सहकारिवैचित्र्याच्च सहायापेक्षस्य सूत्रभाष्ये स्यात् स्वतन्त्रस्यात्मनः स्वतन्त्रोऽपि स्वातन्त्र्यमस्ति ह्येधोदकाद्यपेक्षस्यापि ३ ३७ ३८ ४६८"},
{"pageid":"sg_002|254","text":"अप अरे अहं अहंकारपूर्वकाया अहमागच्छामि आत्मा आत्मानम् इति इत्येवंलक्षणः उपाधिनिमित्तं एवं ओ करणमन्यत्कल्पयितव्यम् करणमुपादाय करणम् करणव्यतिरिक्तव्य कर्ता कर्तृत्वं कर्तृत्वम् कर्तृत्वसिद्धिः कर्तृत्वाभ्युपगमात् कर्तृत्वे कर्तृशक्तियुक्तायाः कश्चित् कारि क्रियासु गच्छामि च चिन्त्यते तक्षाधि तक्षोभयथा ततश्च तत्पुन तत्रैतैरेव तस्मादप्यस्य तस्याश्च तावच्छास्त्रार्थवत्त्वादिभिर्हेतुभिः दर्शनान् दिभिहेतुभिः दृश्यते द्रष्टव्यः द्वितीयोऽध्यायः ध्यायथ न निदिध्यासितव्यः नोपपद्यत पिबामि प्रदर्शितम् प्रयोजनः प्रवर्तमानो प्रवृत्तेः भुजे मन्तव्यो मित्येवं यत्वमभ्युपगन्तव्यम् यथा योऽप्ययमौपनिषदात्मप्रतिपत्ति वस्तुभेदः वा विजिज्ञासितव्यः विवादः वेति वेदान्तेषु शक्तोऽपि शारीरस्य शास्त्रार्थवत्त्वा श्रोतव्यो स संज्ञामात्रे सन समाधिरुपदिष्टो समाध्यभावाच्च सर्वत्र सर्वार्थ सू सोऽन्वेष्टव्यः सोऽप्यसत्यात्मनः स्यात् स्वाभाविक स्वाभाविकं हि १५ ३९ ४० ४६९"},
{"pageid":"sg_002|255","text":"Sण्यात् अग्नरिवौ अनित्यत्वात् अनिर्मोक्षप्रसङ्गात् अपि आत्मेन्द्रियमनोयुक्तं इति इत्यादिश्रवणात् उपाधिधर्माध्यासेनैवात्मनः उपाधिसंपृक्तस्यैवात्मनो एव एवं कर्ता कर्तृ कर्तृत्वकार्यपरिहारात्पुरुषार्थः कर्तृत्वमात्मनः कर्तृत्वम् कर्तृत्वशक्ती कर्तृत्वस्य कर्तृत्वस्वभा कर्तृत्वादनिर्मुक्तस्यास्ति कर्तृत्वान्निर्मोक्षः काष्ठवियोगा क्षणेन च जीवो तत्परिहारश्च तथा तद्वत् तपरिहारात् तर्हि तस्मात् तादृगात्मप्रतिपादनं त्वेऽवकल्पेत दर्शयति दहनकार्याभाव दुःखरूपत्वात् द्यते द्रष्टा ध्यायतीव न ननु नान्योऽतोऽस्ति नाम नित्यशुद्धमुक्तात्मप्रतिपादनात् निमि निमित्तानामपि पर परस्मादन्यश्चेचिति परस्मादन्यो पा पुरुषार्थसिद्धिः प्रसज्येत प्राप्ते ब्रूम भोक्ता भोक्तृत्वादिविशेषलाभं भोक्तेयाहुर्मनीषिणःइति मोक्ष मोक्षसाधनविधानान्मोक्षः यथार्दहनशक्तियुक्तस्यापि लेलायतीव वत्वे वा वादहेत्वभावादिति वि विवेकिन शक्तिल श्रुतिः संबद्धानामत्यन्तपरिहारासंभावान् संबन्धेन संभवति संसारी साधनायत्तस्य सिद्धिरभिमता सूत्रभाष्ये सेत्स्यति स्थितायामपि स्वाभाविक स्वाभाविकम् स्वाभाविके हि ह्यात्मनो ३ ४७०"},
{"pageid":"sg_002|256","text":"अग्नरिवौष्ण्यमिति अयं अविद्याप्रत्युपस्थापितत्वात्कर्तृत्वभोक्तृत्वयोः अस्यैतदाप्तकाममात्मकाममकामं आत्मा आनन्दः इतरं इति इत्यविद्यावस्थायां इत्यारभ्य इत्युपसंहारात् उपाधिसंपर्ककृतं एव एवमाविद्याप्रत्युपस्थापितद्वैतसंपृक्त एषास्य एषोऽस्य कर्ता कर्तृत्वभोक्तृत्व कर्तृत्वभोक्तृत्वे कर्तृत्वम् के क्तस्य गतिरेषास्य च चः तक्षा तक्षोभयथा तच्छ्रमापनु ततः तथा तदभावं तदितर तदेतदाहाचार्यः तद्वा तयोरामन ति तु ते त्वर्थे त्वस्य दर्शयित्वा दुःखी द्वितीयोऽध्यायः द्वैतमिव न निर्यापार निर्वृतो निवारयति नैवं पठितः परम परमा परमो पश्य पश्यन् प्राज्ञेनात्मना प्राप्त बुयादिसंघातव्यतिरिक्तो भवति मन्तव्यम् माजीवः यत्र यथा रूपं लोक लोके वात्मनः वास्यादिकरणहस्त विद्याव विपरिप विमुक्तवास्यादिकरणः शास्त्रम् शोकान्तरम् श्येनस्येवाकाशे श्रमं श्रावयति श्रावयित्वा स संपदेषोऽस्य संपरिष्व सः सर्वमात्मैवाभूतत्केन सुखी सुषुप्तौ स्थायां स्यात् स्वगृह स्वप्नजागरि स्वप्नजागरितावस्थयोः स्वस्थो स्वाभाविकमे हि ४० ४७१"},
{"pageid":"sg_002|257","text":"अकतैव आत्मनस्तक्ष्ण आत्मैव इत्यवोचाम इत्येवंजातीयकमपि इवावयवाः एतेन एवमयमात्मा कतैवेति करणानि करणान्यात्मोपादीत करणेषु कर्तव्यविशेषमुपदिशति कर्ता कर्तृत्वमनुवादिष्य कर्तृत्वमस्ति कर्तृत्वमात्मनः कर्तृत्वमिति कर्तृत्वमुपादा कर्तृत्वमुपादाय केवलो च तक्षणादिव्यापारेष्वपेक्ष्यैव तक्षदृष्टान्तश्चैतावतांशेन तक्षा तथा तन्न तये तयोरप्यनुवादरूपत्वात् तस्मादविद्याकृतं तावद्यथाप्राप्तं ति तु द्रष्टव्यः न ननु निवृत्तः न्यस्येद्वा परं परि परिहृते पा पुरुष प्रतिनियतानि प्रतिपादयति प्रवर्तिष्यते प्रविश्य प्रसुप्तेषु ब्रह्म ब्रह्मात्मत्वोपदेशात् भवति मनादीनि मुक्त्यव य यत्तूक्तम् यथाकामं यैः वास्यादीनि विज्ञानात्मा विद्याप्रदीपेन विधिशास्त्र विधूय विमुक्तकार्यकरणसंघातो विशिष्टेषु विहारोपादाने शरीरे शास्त्रमनुवादरूपत्वाद्यथाप्राप्तमेवाविद्याकृतं शास्त्रार्थवत्त्वादिभिर्हेतुभि संध्ये संप्रसादावस्थायाम् सन्ति सर्वव्यापारेष्वपेक्ष्यैव सुखी सूत्रभाष्ये स्थाने स्थायामप्यविद्याध्वान्तं स्वमात्मानं स्वशरीरेण स्वात्मना स्वाभाविकमस्य स्वाभाविकमात्मनः स्वे हस्तादिभिरिव हि ऽकर्ता ३ ४७२"},
{"pageid":"sg_002|258","text":"13 II S W अत्रोच्यते अद्राक्षमि अपि अस्मिन्नुपादाने आरुक्षमिव इति इन्द्रियाणामुपर इवकारा उतेव उपदिश्यमानः एव एवं कथयन्ति करणविरमणमस्ति करणव्यापारोपरममात्रं करणेषु कर्तृत्वं कर्तृत्वमा कर्तृत्वासंभवस्य कर्मकर कर्मकरणविभक्ती कामादयश्च केवलस्या केवलस्यात्मन केवले केऽनेकप्रकारा गमयत गिरिशृङ्गम् च जक्षदुतवापि णविभक्तिनिर्देशः त तत्रत्यो तत्रापि तत्संपृक्तस्यैवात्मनः तथा तथापि तथैव तथोपादानेऽपि तदेषां तद्विद्यात्स्वप्नदर्शनम् तस्मात्स तावत्संध्ये ताश्च तु त्मनः था दमानो दर्शितत्वात् दृश्यन्ते द्रष्ट द्वितीयोऽध्यायः धीसंबन्धश्रवणात् न नुबद्धमेव पश्यन् पारमार्थिकोऽस्ति प्राणानां भयानि भवति भू मनसो मना मनोऽनुपरतं मय मादाय मे मो यदि यद्यपि युध्यत युध्यन्ते योधा योधै राजा लो लोकमतिक्रामति लौकिका व वनराजिमिति वर्णयति वर्तते वहति वासना विज्ञान विज्ञानेन विव विवक्षा विषयानेव विहरति विहार विहारोऽपि वृत्तयः वेमं व्यम् श्रुति श्रुतिः श्रूयमाणे सधीः सह सू सेवते स्त्रीभिः स्थानेऽत्यन्तमात्मनः स्मरन्ति स्वप्ते स्वप्नं स्वप्नव्यापार स्वप्ने स्वप्नो ऽध्यायः ४० ४७३"},
{"pageid":"sg_002|259","text":"अबुद्धिपूर्वकस्यापि अहं अहंकारस्याप्यु इति उपल उपाधिनिमित्त एष करणत्वम् करणत्वाभ्युपगमात् करणव्यापारोपरमया करणानां करणान्तरकल्पनाप्रसङ्गः कर्तृत्वं कर्तृत्वमस्ति कर्तृत्वमुपादाय कर्तृत्वस्यावश्यंभावित्वात् कर्तृत्वाभ्युपगमे कस्यचित् काणामेव कारपूर्वकमपि क्ष्यते च चात्मनः चैवं ज्येष्ठत्वस्य ज्येष्ठमुपासते तखामप्यस्य तत्र तनुते तस्मात्कर्तृत्वमप्यात्मन तस्य त्मनः त्वप्रसिद्धेः त्वात् त्वेषां दर्शितः दृष्टत्वात् देवाः न नात् नित्योपलब्धिस्वरूपत्वात् नैव नोपलब्धुर्भवितुमर्हति परिहतः पलभ्यमानत्वात् पा पाठाञ्च प्रथमजत्वस्य प्रसिद्ध प्रसिद्धत्वान् प्राप बुद्धिधर्म बुद्धेः बुद्धेरेव बुद्धौ ब्ध्यपेक्षं ब्रह्म भवति मनाऽनन्तरं मेवेति यज्ञं यज्ञस्य यति यथाप्राप्तमेव यद्यज्ञःइति यस्त्वयं वाक्यशेषात् वाग्बुद्धिसाध्यत्वावधारणात् वाचश्चित्तस्योत्तरोत्तरक्रमो विज्ञानं विज्ञानमयस्या विज्ञानशब्दस्य व्यपदेशो शक्तिविपर्ययः शास्त्रार्थवत्त्वे शिरः श्रद्धादीनां श्रद्धाद्यवयवत्वसंकीर्तनात् श्रद्धैव श्रुत्यन्तरे स सति समाधिविधा समाध्यभावस्तु सर्वकार सर्वे सा सूत्रभाष्ये स्थितम् स्वस्वव्यापारेषु स्वातन्त्र्यं स्वापे ३ ४७४"},
{"pageid":"sg_002|260","text":"अ अकृताभ्यागमश्चैवं अयं अवि आहोस्विदीश्वरापेक्षमिति इति इत्युक्तम् ईश्वरस्य ईश्वरोऽपरोऽपेक्षितव्य एतां एवास्य एषां करिष्यति कर्तृत्व कर्तृत्वं कर्तृत्वमनुभवितुं कर्तृत्वमिति कर्तृत्वे कर्तृत्वेन कस्मात् कारकान्तरसामग्रीसंपन्नः कार्यकरणसंघाताविवेकदर्शिनो किं किमीश्वरः कृष्यादिकासु क्रियास्वनडुहादिवत् क्लेशात्मकेन च चेत्कर्तृत्वमीश्वरापेक्षं जन्तून्संसृजत जानीते जी जीवः जीवस्य जीवस्याभि जीवस्याविद्याति तच्छ्रुतेः तत्किमनपेक्ष्येश्वरं तत्र तदेव तयोश्च तस्मात्स्वत तस्य तावत् ति तु द्यावस्थायां द्वितीयोऽध्यायः धर्माधर्मयोः धिकरणम् न ननु नेश्व नैघृण्यं परात्तु परादिति परायत्ता पेक्षाप्रयोजनाभावात् प्रति प्रसज्येत प्रसिद्धरस्ति प्राप्तं प्राप्तिं भवति यदिदमविद्यावस्थायामुपाधिनिबन्धनं रमपेक्षते रागद्वेषादिदो लोके वस्य विचारणा विदधतो विषमफलं विषयमीश्वरस्य वैषम्यनैघृण्ये वैषम्यम् व्यावये शक्नो शब्देन षप्रयुक्तः संभवति सतर्जन्तूनां सति सत्यमुक्तम् सद्भावः सापेक्षत्वं सापेक्षत्वमुच्येत सापेक्षत्वसंभवे सापेक्षत्वात् स्यात् स्वयमेव हि हितम् १ १६ ४१ ४७५"},
{"pageid":"sg_002|261","text":"अकृताभ्यागमश्च अत आत्मनि इति उन्निनीषते एवं एवमीश्वरस्य एवैनमीश्वरः एष कर्तृत्वभोक्तृत्वलक्षणस्य कर्म कर्मसु कर्माध्यक्षात्सर्वभूताधिवा कारयति कारयितृत्वे कुतः कृतप्रयत्नापेक्षस्तु कृतो कृष्यादिषु च चोदिता जातीयका जीव जीवः जीवकृतधर्माधर्मवैषम्या जीवस्येति तं तच्छुतेः तथा तथापि तदनुग्रहहेतुकेनैव तदपेक्ष ताम् तिष्ठन्नात्मानमन्तरो तु दोषप्रयुक्तः दोषा द्धिर्भवितुमर्हति धर्माधर्मलक्षणः न ननु निनीषते नेत्युच्यते नेश्वरकारणत्वं परस्मादात्मनः पा प्रयत्नो प्रवृत्तिष्वीश्वरो प्रसज्यन्ते प्रसिद्धम् मिरान्धस्य मोक्षस य यः यदिभ्यः यद्यपि यमधो यमयति यमेभ्यो लोके लोकेभ्य विज्ञानेन विहितप्रतिषिद्धावे वैषम्यनैघृण्ये शब्दश्चोदितदोषव्यावर्तनार्थः श्चैते श्रुतिर्भवति श्रुतेरवसीयत संसारस्य सतः सति सर्वास्वेव सात्साक्षिणश्चेतयितुरीश्वरात्तदनुज्ञया साधु सामग्रीसंपन्नश्च सिद्धिः सूत्रभाष्ये स्य स्या हि हेतुकतेति ह्येव ह्येवासाधु ३ ४२ ४७६"},
{"pageid":"sg_002|262","text":"अत्यन्तपरतन्त्रत्वाज़ी अत्यन्तानपेक्षवे अनवद्यम् अनादित्वात्संसारस्येति अन्यथा अपि अवैयथ्यं असति असाधारणेभ्य इति इत्याह इदानीं ईश्वर ईश्वरः ईश्वरस्य ईश्वरो एव एवं क कथं कर्तृत्वे कारयति कुर्वन्तं कृतप्रयत्नापेक्ष कृतप्रयत्नापेक्षत्वमेव गुच्छगुल्मादीनां च जायते जायमानानां जीवः जीवकृतप्रयत्नापेक्ष जीवस्य जेषु ततश्च तत्तत्फलानि तथा तदनर्थकं तमीश्वरः तेषां त्तत्वमात्रेण दिति दोषः द्वितीयोऽध्यायः न ननु नानाविधानां नाप्यसत्सु निमि निमित्तं नैष नोपपद्यते परायत्ते परायत्तेऽपि पर्जन्य पर्जन्ये पुनरवगम्यते पुरुषकारस्य पू पूर्व पूर्वतरं पेक्ष प्रति प्रतिषिद्धका प्रयत्नमपेक्ष्य प्रामाण्यं ब्राह्मणो भवति मकारयदिति यजेत यथा रसपुष्पफलपलाशादिवैषम्यं रिणमप्यर्थेन रोत्येव र्वप्रयत्नमपेक्ष्य लिष्यते लोके लौकिकस्यापि वस्य विदध्या विधिप्रतिषेधयोर्नियुज्येत विभजेत्पर्जन्यवत् विषमं विहितकारिणमप्यनर्थेन विहितप्रति विहितस्य वेदस्यास्तमियात् वैयर्त्यम् व्रीहियवादीनां शुभाशुभं षिद्धस्य षिद्धावैयर्यादिभ्यः संसृजेत् साधारणं सू स्यात् स्वर्गकामो स्वस्वबी स्वस्वबीजेभ्यो हन्तव्यःइत्येवंजातीयकस्य हि ४२ ४७७"},
{"pageid":"sg_002|263","text":"अंश अंशाधिकरणम् अंशो अग्निविस्फु अतो अथवा अनियमो आत्मनि आहोस्विदग्निविस्फुलिङ्गवत् इति इत्यस्यां इत्येवंजा इवांशः ईशित्रीशितव्यभावस्य ईश्वरखांशो उक्तः एके एतमेव एव एवंजातीयको कस्मात्पुन कारकभावाभ्युपगमात् किं कितवादित्वमधीयत ख्योंऽश च चापि जीव जीवेश्वरयोरप्युपकार्योप जीवेश्वरयोरुपकार्योपकारकभाव झात्मानमन्तरो ततश्च तथा तव्यः तिष्ठ तीयकं त्सायाम् दर्शयति दाश दृष्टः देशकालनिमित्तानाम् दोषजातमादिग्रहणेन न नानाव्यपदेशात् नानाव्यपदेशादन्यथा निरवयवत्वात् निरवयवस्य पा पूर्वोक्तदोषप्रसङ्गश्च प्रसिद्धत्वात्तद्विध प्राप्नोति ब्रवीति भवति भवितुमर्हति भेदनिर्देशो मु मुनिर्भवति य यथा यथाग्नेर्विस्फुलिङ्गः यमयति रेव लिङ्गयोः लोके वा विचिकि विजिज्ञास विदित्वा स संबद्धयो संबन्ध संबन्धः संभवति सूत्रभाष्ये सोऽन्वेष्टव्यः स्वामिभृत्यप्रकारेष्वेव स्वामिभृत्ययोः स्वामिभृत्यव हि १७ ३ ४३ ४७८"},
{"pageid":"sg_002|264","text":"अंशत्वावगम अत अतो अन्यत्रापि अन्यथा अन्ये अमी अयं अविशिष्टुं अस्यार्थस्य आमनन्याथर्वणिका आह इति इत्यादिना इत्यादिश्रुतिभ्यश्च उत एते किं कितवा कितवाः कुतश्च कुमार कुमारी कृत्वाभिवदन्य के केवलादंशत्वप्रतिपत्तिः कैवर्ताः च चापि चापीति चैतन्यं जातो जीर्णो जीवानां जीवेश्वरयोः तकृतः तथा ताहिं ते त्वं त्वावगमः दण्डेन दाशकितवादिभावं दाशा दासा दास्ते द्रष्टा द्वितीयोऽध्यायः धीरो न ननु नानाव्यपदेशः नानाव्यपदेशादेव नान्योऽतोऽस्ति नामरूपकृतकार्यकरणसंघातप्रविष्टानां नामानि नासति पुमानसि प्रतिपादकः प्रपञ्च्यते प्रसिद्धाः ब्रह्म ब्रह्मण ब्रह्मत्वमाह ब्रह्मप्रक्रियायामेवायमर्थः ब्रह्मसूक्ते ब्रह्मैव ब्रह्मैवेमे भवति भवत्यनानात्वस्य भेदाभेदावगमाभ्यामंश भेदे मिभृत्यसारूप्ये य यथाग्निविस्फुलिङ्गयोगैष्ण्यम् युज्यत युज्यते यू ये रूपाणि वञ्चसि वा विचित्य विश्वतोमुखः व्यपदेशो शाखिनो सर्वाणि सर्वे सर्वेषामेव सिद्धिः सुतरां सू स्त्री स्वा स्वामिष्वात्मानमुपक्षपयन्ति हीनजन्तूदाहरणेन ४३ ४७९"},
{"pageid":"sg_002|265","text":"अंशः अंशत्वावगम अंशांशित्वमीशित्रीशितव्यभावश्च अत्र अत्राह अपि अहिंसन्सर्वभूतान्यन्यत्र इति इत्यनर्थान्तरम् ईशित्रीशितव्यभावो ईश्वरगीतास्वपि ईश्वरस्यापि ईश्वरांशत्वं किंचिद्विप्रतिषिध्यते कुतश्च खित्वं च जीवप्रधानानि जीवभूतः जीवलोके जीवस्य जीवस्येश्वरांशत्वाभ्युपगमे ज्यायाश्च ततो तथापि तदीयेन तस्मादप्यंश तावानस्य तीर्थेभ्यःइति त्रिपादस्यामृतं त्वावगमः दिवि दु न ननु नि निरतिशयोपाधिसंपन्नश्चेश्वरो निर्दिशति निश्चीयते निहीनोपाधिसंपन्नाजीवान् पा पादो पादोऽस्य पूरुषः प्र प्रयोगात् प्रसिद्ध प्रसिद्धिः भाग भूतशब्देन भूतानि मत्रवर्णश्चैतमर्थमवगमयति मन्नवणच ममै महिमा यत्तूक्तम् यथा यद्यप्येष लोके वांशो शास्तीति शास्त्रात्तु सं सनातनः सर्वा सारदुःखोपभोगेनांशिन सूत्रभाष्ये स्थावरजङ्गमा स्मर्यत स्मर्यते स्यात् स्वामिभृत्यादिष्वेव ३ ४४ ४५ ४८०"},
{"pageid":"sg_002|266","text":"अङ्गिनो अतो अत्रोच्यते अभिमन्यते अवि अविद्यावेशवशात् अस्ति अहमेव अहम् इति इत्येवं ईश्वरोऽनुभ एव एवमवगम्यते एवास्तु कृतं खाभिमानः गत्वा ग्दर्शनानर्थक्यप्रसङ्गः च जीवः जीवस्याप्याविद्याकृ जीवो ततश्च तत्कृतेन तत्प्राप्तानां तत्संबन्धाभिमानिष्वितरेषु तथा तदभिमानभ्रान्त्यैवानुभवति तदभिमानभ्रान्यानुभवति तद्वन् तनामरूपनिवृत्तदेहेन्द्रियाद्युपाध्यविवेकभ्रमनिमित्त तु दाहच्छेदादिनिमित्तं दुः दुःखं दुःखानुभव दुःखाभिमानो दुःखित्वम् दुःखी दुःखेन दुःखोपभोगम् दे देवदत्तस्य देहाद्यात्म द्यया द्वितीयोऽध्यायः न निश्चितमेतद्वगम्यते नैवं पर परः परमेश्वरस्य पारमार्थिकोऽस्ति पुत्रः पुत्रमित्रादि पुत्रमित्रादिगोचरमपि पुत्रमित्रादिमत्सु पुत्रो पूर्वावस्थः प्रकाशादिवन्नैवं प्रतिजानीमहे प्राप्नु बहुपूपविष्टेषु भावमिव भिमानभ्रमनिमित्त महत्तरं मित्रं मित्रम् मिथ्या मृतमित्ये मृतो यथा यात् लोके वतीति वभिनिविशमानः वरं वा व्यतिरेकदर्शनाच संसार संसारदुःखमनुभवति सम्य सू स्नेहवशेन स्यात् स्वदेहगत हस्तपादाद्यन्यतमाङ्गगतेन हाद्यात्मभावो हि ४६ ४८१"},
{"pageid":"sg_002|267","text":"अंशे अङ्गुल्याद्युपाधिसंबन्धात् अतश्च अभिमानहीनानां अवतिष्ठमानः अविद्यानिमित्तजीवभावव्युदासेन आकाशो इत्ये उदशरावादिकम्पनात्तद्गते ऋजुवक्रादिभावं एवमविद्याप्रत्युपस्थापिते कम्पते कम्पमानेऽपि किमुत क्तम् गच्छति गच्छत्सु गच्छन्निव घटादिषु च जीवस्य जीवस्यापि जीवाख्ये जैवेन तत्तद्भावमिव तत्त्वमसि तथा तद्वानी तद्वान्सूर्यः तन्नि तस्मान्नास्ति तेषु त्वप्रसङ्गः दुःखप्राप्तिरविद्यानिमित्तैवेत्यु दुःखमुत्पद्यते दुःखायते दुःखायमानेऽपि दुःखि दुःखेन दृष्टम् न नित्यचैत निदर्शनोपन्यास न्यमात्रस्वरूपस्येति पद्यमानोऽपि परमात्मनो परमार्थतस्तद्भावं परमार्थतो परिव्राजकादीना पा पुंसः पुत्रमित्रादिमत्त्वाभिमानस्तेषामेव प्रकाश प्रकाशादिवदिति प्रति प्रतिपद्यते प्रतिपद्यमानेषु प्रतिपादयन्ति बुद्धयाद्युपहिते ब्रह्मभाव मित्तं मेव म् यथा येषामेव लौकिकस्यापि वमाघोषिते वमादयः वा विभाव्यमानोऽपि वियब्याप्य विषयशून्यादात्मनोऽन्यद्वस्त्वन्तरमपश्यतो वेदान्ता श्वरो सम्यग्दर्शनानर्थक्यप्रसङ्गः सम्यग्दर्शनार्थवत्वं सूत्रभाष्ये सूर्यप्रतिबिम्बे सो सौरश्चान्द्रम स्मरन्ति ३ ४७ ४८२"},
{"pageid":"sg_002|268","text":"अंशो अत्राह अनंशत्वमपि अभिचाकशीति अभेद अहं इति इत्युक्तम् इत्येवंजातीयकाः इह ईश्वरस्य उच्यते एकस्तथा एव कथमनुज्ञापरिहारौ कर्मात्मा किमत्र खादेतदेवम् च चेति चोद्यत जीव जीवस्याभेदवादिन्यः जैवेन तत्त्वमसि तत्र तत्सृष्ट्वा तदाश्रयाव्यतिकीर्णावुपपद्यते तदेवानुप्राविशत् तद्भेदाच्चानुज्ञापरिहारौ तयोरन्यः तर्सेक त्वत्र दशकेनापि दुःखायत दुःखेन द्रष्टा द्वितीयोऽध्यायः न ननु ना नानेव नित्यो निर्गुणः नैतदेवम् न्योऽतोऽस्ति पद्मपत्नमिवाम्भसा पर परमात्मा पश्यति पिप्पलं पुनःइति पुरुषार्थ प्रतिपादयन्ति प्रतिपिपादयिषितः प्रतिपिपादयिषितौ फलैश्चापि ब्रह्मात्मत्वप्रतिपत्तौ ब्रह्मास्मि भूतानामन्तरात्मा भूतान्तरात्मा भेदाभेदावगमाभ्यामंशत्वं भेदाभेदौ मात्मा मामनन्ति मृत्युमाप्नोति मृत्योः मोक्षबन्धैः य यः यथा यदि यद्युभावपि युज्यते योऽसौ राशिना लिप्यते लोकदुःखेन लौकिकौ वपरो वाक्यशेष वाह्यःइति वैदिकौ व्यासादयः शब्दात् श्रुतयः स सप्त सर्व सर्वेषां सिध्यतीत्युक्तम् स्मरन्ति स्मृतः स्यातां स्याताम् स्यान् स्वाद्वयनश्नन्नन्यो हि ४७ ४८३"},
{"pageid":"sg_002|269","text":"अग्नीषोमीयं अनुज्ञापरिहारोपपत्तिः अनुज्ञापरिहारौ अस्याः अहं अहमनन्धः अहमन्धः अहमागच्छामि अह्ममूढः इति इत्यनुज्ञा इत्यात्मनि इत्येवमात्मिका इयतो ऋतौ एकत्वेऽप्यात्मनः एवं एवंप्रकारावनुज्ञापरिहारौ एवैकः कः गच्छामि गुर्वङ्गनां च जीवः जीवभावेनावस्थित तथा तदेवम तप्रत्ययोत्पत्तिः तस्मात्पर तां तिरादिवत् त् दृष्टा देहसंबन्धाज्ज्यो देहसंबन्धात् देहसंवन्धः देहादिरयं देहै न निरवयवस्य नोपगच्छे परिहर्तव्य परिहारः पशु पा पुनर्दे प्राक्तु ब्र ब्रूमः भायमुपेयात् भूतानामन्तरात्मा भूतानि भेदोऽनूयते भ्रान्तिः मित्रमुपसेवितव्यमित्यनुज्ञा मुख्योंऽशो मूढः लोकेऽपि वक्त विद्यानिमित्तदेहानुपाधिसंबन्धकृताद्विशेषादैकात्म्याभ्युपगमे विपरी व्या शत्रुः संघातोऽहमेव संज्ञपयेत् संबन्धो संभवतीत्युक्तम् सम्यग्दर्शनात्प्रततैषा सम्यग्दर्शनादन्यन्निवारकमस्ति सर्वजन्तुषु सर्वप्राणिनाम् सर्वेषां सा सिद्धेः सूत्रभाष्ये स्यात् स्वभावप्राप्तस्तु हसंबन्धः हि हिंस्यात्सर्वा ह्मणो ३ ४८ ४८४"},
{"pageid":"sg_002|270","text":"अपि अभिमानाभावाच्च असंततेश्चाव्यतिकरः आत्म आत्मनो आत्मन्येव आत्मा उपादीयन्ते एकत्वेऽप्यग्निः एकस्यापि एव कथं कव्यापरिहि कस्यचिदपि कात्म्यदर्शिनः किमुतै कृतार्थत्वान्नियोज्यत्वानुपपत्तेः गवां गृह्यते च चेत् जात्यन्तरे ज्योति ज्योतिष तत्संहतत्वाभिमा तथा तथापि तदेव तद्वत् तस्मादेहसंबन्धादेवानुज्ञापरिहारौ तस्य दृष्टः देशा देहाद्यसंहतत्वदर्शिनः द्वितीयोऽध्यायः न नरक नर्थक्यं नस्त्वतिरिक्तं नात् नियुज्येत नियोक्तव्यः नियोगाभावान् नियोगो नियोज्य नियोज्यत्वमिति नियोज्यत्वम् नियोज्यत्वाभिमानः नियोज्यो नेतरः परि परिवज्यते परिहियते परिहियन्ते पविघ्रतया प्र प्रकाश प्रवर्तकत्वात् प्रसङ्गः प्राप्तम् भौमा मूत्रपुरीषं यते यथा यथेष्टचेष्टा रादिवत् रेकदर्शन लेवरादयः वज्रवैडूर्यादय वस्त्वपश्यन् वहाद्यसंहतत्वमपश्यत वा व्यतिरेकदर्शनो व्योमादि शरीरव्यति शुचिभूमिष्ठः संबद्ध सत्यं सन्तो सम्यग्दर्शनस्तर्खनुज्ञापरिहारा सम्यग्दर्शनो सम्यग्दर्शिनः सर्ववाभिमानस्यैव सवितुरमेध्यदेश स्यात् हि हेयमुपादेयं हेयोपादेययोहि ऽप्यनुज्ञापरिहाराववकल्पेते ४८५ ४९"},
{"pageid":"sg_002|271","text":"अतश्च अनुज्ञापरिहारावेकस्यात्मनो अविद्याकृतत्वात्तदाश्रयस्थ असंततेः आत्मानः आभास आभासस्य इत्युक्तम् उपाधितन्त्रो उपाध्यसतानाच एव एवं एवमव्यतिकर एष ऐकात्म्याभ्युपगमे कथम् कम्पते कम्पमाने कर्तुर्भेक्तुश्चात्मनः कर्मफलयोः कर्मफलसंबन्धः कर्मफलसंबन्धिनि कर्मव्यतिकरः कार्येत कृतत्वोपपत्तिरिति च चेत् जलसूर्यकादिव जलसूर्यकान्तरं जीव जीवसंतानः जीवान्त ततश्च तत्संबन्धः तदर्थं तद्वयुदासेन तन्निमित्तैषां तु ते तेषामेवैष त् त्प्रतिपत्तव्यः त्मभावस्योपदेशोपपत्तिः देहविशेषयोगा न नं नापि नाम नास्ति निरतिशयाचे निर्गुणा नैकस्मिञ्जलसूर्यके नैकस्मिञ्जीवे नैतदेवम् परस्यात्मनो पा पारमार्थिकस्य प्रधानम् प्राप्नोति फलव्यतिकरो बहव बहवो ब्रह्मा भविष्यति यथा यस्त्वयं येषां रस्य वस्त्वन्तरम् वा विभवश्वात्मानश्चैतन्यमात्रस्वरूपा व्यति व्यतिकरः शरैः स संततः संबन्धोऽस्ति संसारस्याविद्या सर्वगताः सर्वे सर्वैः साक्षात् साधारण सूत्रभाष्ये स्यातां स्वाम्येकत्वादिति हि ३ ५०"},
{"pageid":"sg_002|272","text":"अणूनि अनिर्मोक्ष अन्यथा अभिलषितसिद्धिनिबन्धना अव्यतिरेकेण असत्यां आत्मगु आत्मद्रव्याणां आत्मानः आत्मान्तरैरपि इच्छादयो इति इत्येकखात्मनः उत्पद्यन्ते उपपत्त्या एकस्य एकेनात्म कयाचिब्यवस्थोच्येत काणादाः काणादानामपि कामं घ च टकुड्यादिसमाना णा ततश्च तत्र तत्सारम् तथा तदा तदुपकरणानि तावचैतन्यस्वरूपत्वात्सव तु ते तेषां त्मनां दुःखित्वं द्रव्यमात्रस्वरूपा द्वितीयोऽध्यायः न नव नवानामात्मगुणानामत्यन्तानुत्पादो ना नान्तरीयकः नै पुन पुरुषकैव पुरुषकैवल्यम् प्रत्येकमात्मसु प्रधानप्रवृत्ति प्रधानप्रवृत्तेः प्रसज्येत प्रसज्येतेति प्राप्नोति बहुत्वे भविष्यति भूदभिलषितं भोगापवर्गसिद्धिरिति मन मनांस्यचेतनानि मनोद्रव्याणां मा मोक्ष यदा रुपपत्तौ र्था ल्यार्थत्वाव्यवस्था विज्ञातुम् विभुत्वे वैशेषिका व्यवस्था व्यवस्थाहेत्वभावाव्यतिकरः शक्या स संनिधानाद्यविशेषाच संनिधानाद्यविशेषात् संयुज्यते संयोगः संयोगान् संसारः सति समवयन्ति समानं सर्वात्मनामपि सर्वेषां सांख्याः सांख्यानां सुख सुखदुःखयोगे सुखदुःखसंबन्ध सुखदुःखसंबन्धे सू स्यात् स्यादेतत् स्वतोऽचेतना स्वविभूतिख्यापना हि हेत्वविशेषात्फलाविशेष ४८७ ५०"},
{"pageid":"sg_002|273","text":"अदृष्टनिमित्तो अदृष्टस्यात्मनां अदृष्टानियमात् अभिसंध्यादयः अभिसंध्यादिष्वपि अमिसंध्यादीनामपि अवैवात्मने अहमिदं इत्थं इत्येवंविधा इदं इदमदृष्टमिति एव करवाणि काणादानामपि क्रियमाणानां च चेन्नान्तर्भावात् चैवम् तदनात्मसमवाय तावत् ते त्मसंनिधौ दोषः नियंस्य नियमहेतुत्वानुपपत्तेरुक्तदोषानुषङ्ग नियमे नियमो नियामकमुपपद्यते निर्वतित नेत्याह न्तीति परिहराणि पा पूर्ववत्साधारणेनात्ममन प्रतिशरीरं प्रत्यात्म प्रत्यात्मं प्रदेशादिति प्रधान प्रधानवर्ति प्रयतै प्रवर्तमाना प्राप्नवानि फलं बहुष्वात्मस्वाकाशवत्सर्वगतेषु बाह्याभ्यन्तरा भविष्यतीति मनोवाकायैर्धर्माधर्मलक्षणमदृष्टमुपाय विशेषेण संनिहितेषु संयोगेन सर्वा सांख्यानां साधारणेनैवात्ममनःसंयोगेन साधारण्याने सुखदुःखोपभोगस्य सूत्रभाप्ये स्यादृष्टस्यापि स्यादेतत् स्वस्वामिभावं हेत्वभावादेष ११ ३ ४८८ ५२ ५३"},
{"pageid":"sg_002|274","text":"5 14 II W अत अथोच्येत अन्तर्भा अभिसंध्यादीनामदृष्टस्य अस्यै आत्मनः आत्मप्रदेश इतरेण इति एव एवात्मानः कदाचिदेकेनैव कल्पयितुं कल्प्यमानोऽप्ययं कस्मात् कार्य काल्पनिकत्वादेव क्रान्ते खभाजो च तं तच्छरीरे तत्र तथा तदपि तस्मात्प्रदेशादप तस्यापि तावच्छरीरेणोपभोगसिद्धिः त्मनः दृश्यते देवदत्तयज्ञदत्तयोः देवदत्तो द्यनुपभोगप्रसङ्गश्च द्वयोरात्मनो द्वयोरात्मनोरदृष्टस्य द्वितीयोऽध्यायः न निय नियन्तुं निष्प्रदेशस्या नेतरेषाम् नोपपद्यते न्तर्भवन्ति न्तुं पारमार्थिक प्रदेश प्रदेशकृता प्रदेशमनुप्राप्ते प्रदेशवादिनः प्रदेशविशेषाभ्युपगमेऽपि प्रदेशान्तरवर्तित्वाञ्च प्रदेशेष्वदृष्टनिष्पत्तेः ब्राह्मणादिशरीर भविष्यति भविष्यतीति मनसा यज्ञदत्तशरीरे यदि यस्मिन्प्रदेशे व वान् विभुत्वाविशेषाद्धि विभुत्वेऽप्यात्मनः वैशेषिकैः व्यवस्था शक्नोति शक्यः शक्यम् शरीरप्रतिष्ठेन शरीरमपि शरीरावच्छिन्न शरीरावच्छिन्नोऽप्यात्मनः स संभवात् संयोगः समानः समानप्रदेशमदृष्टं समानप्रदेशस्यापि समानसुखदुः सर्व सर्वशरीरेध्व सर्वात्मसंनिधावुत्पद्यमानम् सुखदुःखमन्वभूत् सुखदुःखयोश्च सुखदुःखानुभवो स्यात् स्वर्गा स्वर्गाद्युपभोगस्य हि १ ४८९ ५३"},
{"pageid":"sg_002|275","text":"अन्त्यविशेषकल्पनायाश्च अन्त्यविशेषवशाइँदोपपत्ति आकाशादीनामपि इतरे इति एव कार्यत्वाभ्युपगमात् कृतौ के चेत् तराश्रयत्वात् तस्मादात्मैकत्वपक्ष तावत् तु तृतीयः तेषामपि त्वम् दृष्टान्ताभावात् दोषाभाव द्धम् द्वितीयाध्यायस्य धम्यैशेनाभेदात् न पा पादः बहवः बहूनामात्मनां बहूनामात्मनाम् ब्रह्मवादिनोऽसि भगवत्पूज्यपादशिष्यस्य भेदकल्पनाया रिति रूपाद्य लक्षणभेदाच्च लक्षणभेदोऽस्ति वद विभुत्वं शारीरकमीमांसासूत्रभाष्ये श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य समानदेशाचेति सर्व सर्वगतत्वानुपपत्तिश्च सिद्धम् सूत्रभाष्य ३ ४९०"},
{"pageid":"sg_002|276","text":"चतुर्थः द्वितीयाध्याये पादः ब्रह्मसूत्रभाष्यम् श्रीमच्छंकरभगवत्पादेविरचितम्"},
{"pageid":"sg_002|277","text":""},
{"pageid":"sg_002|278","text":"1 अन्यत्र असद्वा आकाशः आम्नायते आसीन् इति इत्यत्र इदमग्र इदानीं उत्पत्तिप्रकरणेषु ऋषय एतस्माज्ञायते एतस्मादात्मन एवमादिषु एषामाम्नायते कचिच्चानुत्पत्तिरेव किं के क्षुद्रा खं च चतुर्थः चतुर्थेन च्छुद्धां तत्तेजोऽसृजत तत्र तदसदासीदित्य॒षयो तदाहुः तस्मात् तस्माद्वा तावत् ति तु ते तेऽग्रे धस्तृतीयेन पठ्यते परिहियते परिहृतः पादः पादेन पृथिवीन्द्रियं प्रभवन्ति प्रागुत्पत्तेः प्राणमसृजत प्राणविषय प्राणा प्राणाः प्राणानां प्राणानामप्युत्पत्तिः प्राणानामुत्पत्तिन प्राणो मन मनोऽन्नम् यथाग्नेर्वलतः यदादिविषयश्रुतिविप्रतिषे लिङ्गा वायुज्र्योतिरापः वाव विस्फु व्युच्चरन्त्येवमेवैतस्मादात्मनः स संभूतः सद्भावश्रवणान् सप्त सर्वे सर्वेन्द्रियाणि ऽसदासीत्"},
{"pageid":"sg_002|279","text":"अत अतीता अत्र अथवा अदृष्टसाम्यप्रति अदृष्टस्य अनुत्पत्तिराख्याता अप्रतिपत्तिः इति इत्यक्षरानुलोम्यम् इत्यसंबद्धमिव इत्येवंजातीयकम् इदमुत्तरं उत्पत्तिराचिख्यासिता उदाहरणोपात्तेना उपमयेरन् उपमानं एतस्मादात्मनः एवं एवमादिप्रदेशेषु कथं च जीव जीवेन णानिरूपणाच तत्तावन्नोपमानं तत्र तथा तदपि तस्मात्तथा तु दाहरणम् देवाः देहानियमेनैवोक्तत्वात्पुनरुक्तं द्यमानस्यानियतत्वम् न नन्तरपादान्ते पठति पा पादनार्थमिति पुनरत्र प्युपमानेन प्रकृतम् प्रकृतोपमानाभावात् प्रतिभाति प्रत्यनि प्रागुत्पत्तेः प्राणा प्राणाः प्राणानां प्राणानामपि प्राणानामुत्पत्तिश्रुतिरिति प्राणोत्पत्तिवादिवाक्यजातमु प्राणोत्पत्त्यधिकरणम् प्राप्नोति बलवर्मेति भवति भवेत् भूतानि यतत्वमिति यथा यद्युच्येत लोकाः व्युचरन्ति श्रुतिविप्रतिषेधान्यतरनिर्धारणकार सं संबन्धोपपत्तेः सति सद्भावश्रवणाद्रौणी सर्वगतात्मबहुत्ववादिदूषणम् सर्वाणि सर्वात्मनः सर्वात्मसंनिधावुत्प सर्वे सादृश्याभावात् सादृश्ये सिंहस्तथा सिद्धान्तविरोधात् सूत्रभाष्ये स्य स्यात् हि १ ४ ४९४"},
{"pageid":"sg_002|280","text":"अतीतानन्तरपादादावुक्ता अथवा अपि अपी अप्यु असंभव इति इत्युक्तम् इत्येवमादिषु इत्येवमादिष्वपि उत्पद्यन्ते एकविज्ञानेन एतस्माज्ञायते कः कस्मिन्नु केषुचित्प्रदे क्वचिदश्रवणमन्यत्र खं खादिवत्प्राणानामुत्पत्तिरिति गौण्यसंभवः गौण्यसंभवात् गौण्यसंभवादिति गौण्या च ज्ञातं त तत्प्रत्याह तथा तदयुक्तम् तद्वत् तस्माच्छुतत्वाविशेषादाकाशादिवत्प्राणा तिज्ञाहानिप्रसङ्गान् त्पद्यन्त त्यर्थः द्रष्टव्यम् द्वितीयोऽध्यायः धारिणी न ननु निवार न्तरेषु परस्माद्बह्मण परस्य पानव्यापच्च पुनः पृथिवी प्र प्रतिज्ञाय प्रदेशा प्रागुत्पत्ते प्राणा प्राणानां प्राणानामुत्पत्ति प्राणानामुत्पत्तिः प्राणानामुत्पत्तिश्रुतिगणी प्राणी प्राणो ब्रह्मणो भगवो भवति मनः यत्पुनरुक्तं यथा यदादयः यितुमुत्सहते योजयितव्यम् लोकादयः वायुज्र्योतिरापः वि विकारत्वे विकारा विकाराः विज्ञाते विश्वस्य व्यवहितोपमान शेषु श्रवणात् श्रुतं श्रुतत्वमेव श्रुतिरिति श्रूयत संबन्धस्याप्याश्रितत्वान् संभवति सद्भावश्रवणाद्रौणी समधिगताः सर्वमिदं सर्वविज्ञानं सर्वेन्द्रियाणि सूक्तम् हि हेतु २ ४९५"},
{"pageid":"sg_002|281","text":"अप्राणो अरे अवान्तरप्र असंभवात् आत्मनो इति इत्ये इयं इह इहापि एतस्माज्ञायते एवेदं एषैव कथं कर्म कृतिविषयं गौ गौणी गौण्यसंभवात् गौण्यां च जगतो जन्मश्रुतिः जन्मश्रुतेरसंभवात् ण्या तत्र तथा तदनुरोधेन तपो तिव्यतिरेकेण तु त्पत्तिश्रुतौ त्वेतत् त्साधनायेदमाम्नायते दर्शनेन द्रष्टव्यम् नैतन्मूलप्रकृतिविषय परःइति परामृतम् पा पुनः पुरुष पूर्वपक्षसूत्रत्वात् प्रकृ प्रकृतिविकारभावप्रसिद्धेः प्रकृतेः प्रतिज्ञा प्रतिज्ञातार्थमुपसं प्रतिज्ञाहान्या प्रागुत्पत्तेः प्राणःइत्यादि प्राणादिसमस्तविशेषरहितत्वावधारणात् प्राणादेः प्राणानां प्राणानामु ब्रह्म ब्रह्मविकारत्वे ब्रह्मैवेदं भूयसीनामव मत्या मूल म् योजयितव्या वंजातीयकासु वधारणमिति वरिष्ठम् वा विकाराभाबाल्सिध्यति विज्ञानेनेदं विदितम वियदधिकरणे विश्वं विश्वमिदं व्याकृतविषयाणामपि व्याख्यातम् व्याचक्षाणैः शुभ्र श्रवणेन श्रुतिषु श्रुतिस्मृत्योः सति सद्भावश्रवणम् सद्भावा समस्तस्य सर्व सा सिद्धान्तसूत्रत्वात् सिद्धान्तोऽभिहितः सूत्रभाष्ये स्थानां स्वविकारापेक्षं हरति हि हीयेत ह्यक्षरात्परतः ह्यमना ४ ४९६"},
{"pageid":"sg_002|282","text":"आकाशादिषु आकाशादीनामिव इतश्च इत्यत्रापि इत्यध्य इत्ययमन्ते इत्येकं उत्तरेष्वाकाशादिष्वनुवर्तते उत्पत्ति एकः एकस्मिन्प्रकरणे एकस्मिश्च एतस्माज्जायते एव कचिन्मुख्यः क्वचिद्गौण जन्म जन्मवाचिपदं जन्मेति जायते तत्तेजोऽसृजतइत्येतस्मिन्प्रकरणे तत्पूर्वकत्वाद्वाचः तत्प्राक्श्रुतेश्च तत्राप्येष तत्सामान्यात्प्राणेष्वपि तथा तेजोबन्नानामेव त्पत्तिमत्सु त्पत्तिर्न त्रयाणां द्वितीयोऽध्यायः ने न्यायः पठितो पठ्यते परेष्वप्यु पश्चाच्छूत पूर्वैः पूर्वैरपि प्रतिज्ञाहानिरुपक्षता प्रतिष्ठापितम् प्रा प्राणःइत्यत्र प्राणमसृजत प्राणाच्छुद्धाम् प्राणादिभिः प्राणानामपि प्राणानामु प्राणेषु बहुभिः भवितुमर्हति भूतानामुत्पत्ति भूतानि मुख्यं मुख्यमेव मुख्यैव यत् यत्रापि यथा यद्यपि रितो वचनः वसातुं वाक्ये वैरूप्यप्रसङ्गात् व्युच्चरन्ति शक्यम् शब्दः श्रद्धादिष्वनुषज्यते श्रुतं श्रुतः श्रुतिः स संबध्यते संबध्यमानः सकृदुच्च सत् सर्वाणि सू सृजतिः स्यात् हि ३ ४"},
{"pageid":"sg_002|283","text":"अ अथ अन्नमयं अस्मिन्नेव आपोमयः इतर इति इदानीं उत्पत्तिविषयः एव ऐतदात्म्यमिदं कचित्सप्त कति क्प्राणमनसाम् क्रियायां क्वचिदष्टौ ख्याविषय गतेर्विशेषतत्वाच्च गम्यते गुणेन ग्रहत्वेन चोपक्रमात् चोपसंहारात् ततो तत्र तत्सामान्याचे तथा तथापि तस्मा तस्मादपि तावन्मुख्यमेवैषामन्नादिमयत्वम् ति तु तेजोबन्नपूर्वकत्वं त् त्ववचनमिति धारयति धिकरणम् नामरूपव्या परिहृतः परिह्रियते पा प्रकरणे प्रभवत्वं प्रभवत्वम् प्रभवन्ति प्राणमुपरिष्टाद्वक्ष्य प्राणस्तेजोमयी प्राणा प्राणाः प्राणानां ब्रह्म ब्रह्मकर्तृकायां ब्रह्मकार्यत्वप्रपञ्चनार्थमेव ब्रह्मप्रकृतिकतेजोबन्नपूर्वकत्वाभिधानाद्वा ब्रह्मविकारत्व भवति भाक्तम् मन मनआदीनामन्नादिमय मुख्य यदि येनाश्रुतं वर्तत वाक् वाक्प्राणमनसामाम्नायते विशयः श्रवणात् श्रुतं श्रुतिविप्रतिपत्तेश्चात्र श्रुतिविप्रतिषेधः श्रुत्यन्तरप्र सं संकीर्त्यन्ते संकीर्यन्ते संप्र संप्रति सप्त सप्तगत्य सर्वम् सर्वेषामेव सिद्धं सिद्धिः सिद्धेश्च सूत्रभाष्ये सोम्य हि २ ४ ४९८ ५"},
{"pageid":"sg_002|284","text":"अत्रोच्यते अध्यवसातव्या अन्येऽन्ये अष्टावतिग्रहाःइति आत्मैकादशःइति इति इत्य इत्यत्र इत्येवंविधासु उदाहृता एवं कचित्रयोदश कचिदेकादश कचिद्दश कचिन्नव कथं कायनम् किं कुत क्वचिद्वादश गतेः गम्यन्ते गुहाशया ग्रहा च चक्षुश्च ण्याः तत्त्वभेदाभिप्राया तत्र तस्मात् ता ते त्र त्वगे दशेमे दोषः द्रष्टव्यं द्वाववाचौइति द्वितीयोऽध्यायः न ननु नन्वष्टत्वादिकापि नव नाभिर्दशमी निहिताः नैवम् नैष पुरुषभेदाभिप्रायेयं पुरुषे प्रति प्रतिपुरुषं प्रभवन्ति प्राणा प्राणाः प्राणेयत्तां प्राणेषु फ़ौ मन्यते यतस्तावन्तोऽव वत्प्राप्तम् वाप्सा विप्रतिपन्नाः विरोधात्वन्यतमा विशषिताश्चैते वीप्सा वृत्तिभेदापेक्ष वै शीर्ष शीर्षण्याः श्रुतयः श्रुतिषु श्रूय संख्या संख्यान्तरश्रवणमिति सत्यमुदाहृता सप्त सप्तभ्योऽतिरिक्तान्प्राणान्गमयतीति सप्तैव सर्वेषां सा सू स्तोककल्पनानुरोधात्सप्तसंख्याध्यवसानम् स्थितेऽतो स्पर्शानां स्युः हस्तादयस्तु हि १ ४९९ ६"},
{"pageid":"sg_002|285","text":"अतश्च अत्र अधिका अनेक अन्त अन्तर्भवति आत्मशब्देन आत्मैकादशः इति इत्येवमाद्यासु उत्तरसंख्यानु उदाहृता उदाहृते एकम् एकादशैव एतत्सर्वं एव करणं करणाधिकारात् करोति कर्म कर्मणातिग्रहेण कर्मभेदाः कर्मेन्द्रि कल्प्येत कामाद्या कार्यजातमस्ति कार्यजातेभ्योऽधिकं क्वचिद्भिन्नवयपदिश्यते गृहीतो ग्रहः च तथा तदर्थानि तदेव तस्यां तु ते त्रैकाल्यवृत्ति त्वकादशभ्यः त्वादप्यधिके त्सर्गानन्दाः दशेमे द्धिभेदाः द्वादशत्रयोदशत्वे धिकं न नन्वेकादश नानाविधा नैवं पञ्च परिगृह्यते पा पुरुषे प्रतिपत्तौ प्राणा प्राणाः बु बुद्धिरहंकारश्चित्तं बुद्धीन्द्रियाणि भवति मन मनस्तु मनो मन्तव्यम् यदर्थम याणि राधात्तु वचनादानविहरणो वृत्तिकम् वृत्तिभेदात् वृत्तीरनुक्रम्याह वै शब्दस्पर्शरूपरसगन्धविषयाः श्रुति श्रुतिषु श्रूयन्ते स संख्या संग्राह्या संभावयितुम् सत्यमुदाहृते सप्तत्वमन्तर्भावाच्छक्यते सप्तत्वातिरेके सप्तभ्योऽतिरिक्ताः सर्वार्थविषयं सूत्रभाष्ये स्तोककल्पनानुरोधात्सप्तैव स्थिते स्युः स्युरिति हस्तादयस्त्वपरे हस्ताभ्यां हस्तो हि हीना हीनाधिकसंख्यावि हीनायामधिका ४"},
{"pageid":"sg_002|286","text":"अतो अनूत्क्रामन्ति अपि अभिमताः आम्ना इतरे इति इत्यत्र इत्यत्रापि इयमपरा उच्यन्ते एका एव क कचिदुपासनार्थ कतिचित्प्राणा कश्चित्प्राणः कार्यजातवशावेकादशत्वाम्नानं किं क्वचित्प्रदर्शनार्थम् गण्यन्ते गतिः च चक्षुषी चत्वार चत्वारः तत्कथं तथा तदेवं तमुत्क्रामन्तं तावतामेव तु दश देहच्छि द्रभेदाभिप्रायेणैव द्वितीयोऽध्यायः द्वे न ननु नमिति नव नाभि नाभिर्दशमी नाभिर्दशमीइत्युच्यते नाभिर्नाम नासिके पठ्यते परम् पुरुषे प्रतिज्ञायत प्रमाणमिति प्रसिद्धोऽस्ति प्राण प्राणतत्त्वभेदाभि प्राणमनूत्क्रामन्तं प्राणस्य प्राणा प्राणाः प्राणाश्चक्षुरादयस्त्व प्राणी प्राणेयत्ताम्नाने प्राणोऽनूत्क्रामति प्रायेण भवति मुख्यस्य यतः रप्येकं वक्तुम् वचनात् वाक् विचित्रे विवेक्तव्यम् विशेषतत्वादित्याह विशेषायतनमिति विषयं वृत्तिभेदा वै शक्यते शीर्षण्यान्प्राणानभिमन्यमानस्य श्रूयते श्रोत्रे सति सन्त सप्त सप्तानामेव सप्तैव सर्वशब्दोऽत्र सर्वे सूत्रद्वययोजना स्थानभेदाद्धयेते स्थितम् स्युः हस्तादिवृत्तीनामत्यन्तविजातीयत्वान् हि ५०१ ६"},
{"pageid":"sg_002|287","text":"अनुक्रमणेन अनेन अवियोगं आथर्वणे इति इत्यत्र इत्यर्थादुक्तं इत्यादिश्रुतिषु इदं इह एकीभवति एव एवं एवमिहापि कथं क्षेत्रज्ञः क्षेत्रज्ञो गृह्यते ग्रह ग्रहः ग्रहत्वं ग्रहसंज्ञकेन च चक्षुश्च चाक्षुषः तथा तस्माच्छरीरान्तरसंचारि तस्मात्सप्तैव ति तीत्याहुःइत्येवमादिना तुल्यत्वाद्वन्धनस्य तुल्यवद्धस्तादीनीन्द्रियाणि ते तेन दर्शयति दोषः द्रष्टव्यं न नन्वत्र नभावः नान्य नान्ये नि नेन नैकस्मिन्नेव नैष परापर्यावर्ततेऽथारूपज्ञो पर्यन्ता पश्य पा पु पुरुषः प्रकृतगामी प्रकृता प्रकृताः प्रतीयन्ते प्रा प्राङमोक्षात् प्राणा प्राणाः प्राणायेन प्राणास्त बध्यते बन्ध बन्धनम् बन्धनेने बन्धो ब्दो ब्राह्मणा ब्राह्मणास्त ब्रूमः भवति भेदेऽपि भोजयितव्या मनोविज्ञानयोस्तत्त्वाभेदाद्वत्ति मन्त्रिता मुक्तस्य मेवानुक्रमणम् मोक्षो यत्रैव यथा युज्यते ये र्यष्टकेन लिङ्गेन वद्धस्य विज्ञानमष्टममनुक्रान्तम् विशेषता विषयेन्द्रियानुक्रमणे वै शरीरान्तरे शरीरे ष्वपि स संज्ञक सप्त सप्तत्वोपपत्तेः सप्तभ्योऽतिरिक्ता सप्ताना सर्वश सर्वशब्देनोच्यन्ते सर्वे सवि सूत्रभाष्ये स्मृतिः हस्तादयस्त्वपरे हस्तो ४ ५०२"},
{"pageid":"sg_002|288","text":"अणवश्च अणवश्चैते अणुत्वं अत्र अधुना अवनिवर्तिनां अशेषाणां आत्मैकादशस्ते इति इत्यत्रापि इत्येकादशानां इह एते कारणमस्ति कार्यतश्चेति कार्यानुपपत्तिप्रसङ्गान् किंचित्मर्वशब्दार्थसंकोचने कृत्स्नदेहव्यापि गन्तव्यं ग्रहणं च चादातव्यं चैषां चोपस्थश्चानन्दयित णा तत्र तथा तस्मात्सर्वशब्देन तस्मादेकादशैव तु दर्शयति दुशेमे दौ द्वितीयोऽध्यायः धिकरणम् न नासंभवात्तु निमत्रितमात्रविषया नोऽशेषान्प्राणानभिदधानो न्याय्यम् परमाणुतुल्यत्वम् परिग्रहः पादौ पायुश्च पुरुषे प्रकरणवशेन प्रकरणाच्छब्दस्य प्रकृताः प्रतिपत्तव्याः प्रदर्शनार्थ प्राणशब्देन प्राणा प्राणाः प्राणाणुत्वा प्राणाना प्राणानां प्राणानामेव बलीयस्त्वात् ब्राह्म ब्राह्मणानां भोजयितव्याः मुत्क्रान्ति यदास्माच्छ यितुं रीरान्मर्यादुत्क्रामन्यथ रोदयन्ति विसर्जयितव्यं वृत्तिरा व्यं शक्यते शब्दतः श्रिता षयाण्यनुक़ामति संबध्यमा सप्तस्वेवावस्थाप सप्तानामनुक्रमणमित्यनवद्यम् सर्वभोज सर्वशब्दसामथ्र्योत् सर्वशब्दस्य सर्वशब्दोऽपि सर्वे सर्वेषामेव सिद्धम् सूक्ष्मा सौक्ष्म्यपरिच्छे स्वभावान्तरमभ्युचिनोति हस्तौ ३ ५०३ ७"},
{"pageid":"sg_002|289","text":"अधिकाशङ्कावारणार्थ अनीदवातं अन्यद्वा अविशेषेणैव अह्न आनीत् आसीत्प्रकेतः इतरप्राणवद्रह्मविकार इति इत्यतिदिशति इत्यध्यवस्यामः इत्यादिश्रवणेभ्यश्च उत्क्रान्तिगत्यागतिश्रुतिव्या उपलब्धिसाधन उपलभ्येरन् एत करणत्वम् करणत्वोपपत्तेः करणानां किंचनास किमर्थः कोप च चेत् चैते जीवस्य तच्च तदेकं तद्णसारत्वं तर्हि तस्मा तस्माद्धान्यन्नपरः तस्यैव त्तिश्रवणात् त्सूक्ष्माः दहिरिव न नः नासदासीये निरर्थिका परिच्छिन्ना परिच्छिन्नाश्च पा पार्श्वस्थैः पुनरतिदेश प्राण प्राणमसृजत प्राणश्रेष्टयाधिकरणम् प्राणस्योत्प प्राणा प्राणाः प्राणो बिला ब्रह्मप्रधाने ब्रह्मविकारत्वमाख्यातम् भवति मन मन्त्रवर्णो मरणकाले मुख्यश्च मृत्युरासीदमृतं म् म्रियमाणस्य यदेव राव्या वादः वि वृत्तिः वृत्तिमात्रस्य वृत्तिलाभः व्यापित्वकल्पना शरीरदेशे शरीरान्निर्गच्छन्तः श्रेष्ठश्च स संज्ञामात्रे सर्वगतानामपि सर्वगताश्चेत्स्यु सर्वप्राणानां सर्वेन्द्रियाणि सिध्येत् सूक्ते सूत्रभाष्ये सेन्द्रियमनोव्यतिरेकेण स्थूलाचेत्स्युः स्माज्ञायते स्यात् स्यादिति स्वधया हि ४ ५०४ ८"},
{"pageid":"sg_002|290","text":"5 15 II W अथवा अप्राणो अवातम् आनीच्छ आनीच्छब्दोऽपि इति इदानी उदानः एवं एवायम् एष कर्णशष्कुल्यादिस्थानविभागनिष्पत्तौ कस्यचिन्मतिः किंस्वरूप क्ष्यामस्त्वदृते गुणाधिक्यात् च चेत्तस्य जायते जिज्ञास्यते जीवितुम् ज्येष्ठत्वम् ज्येष्ठश्च तत्र तदानीं तन्त्रान्तरीयाभिप्रायातु तस्मात्कारणसद्भावप्रदर्शनार्थ तस्मादज तस्य तामतिदेशेना तावत् तु द द्वितीयोऽध्यायः धिकरणम् न निषिक्तं पञ्च पनुदति पुनर्मुख्यः पूयेत पृथगुपदेशात् प्रागुत्पत्तेः प्राण प्राणं प्राणः प्राणकर्मोपादानान् प्राणमभिदधाति प्राणसद्भावं प्राणादिसमस्तविशेषरहितत्वस्य प्राणो प्राणोऽपानो प्राप्तं ब्द भान्न भ्रः मुख्य मूलप्रकृतेः यः यति योनौ वायुः वायुक्रिया वायुक्रिये वाव विधः विशेषणात् वृत्तिला वृत्तिलाभः वृत्तिलाभान् वै व्यान श शितत्वान् शु शुक्र शुक्रनिषेककालादारभ्य श्रुतिनिर्देशात् श्रुतेः श्रूयते श्रेष्ठःइति श्रेष्ठश्च श्रेष्ठश्चइति श्रोत्रादीनां स संभवेद्वा सन्तमिव समस्तकरणवृत्तिः समान सूच सूचयति स्यात् हि ह्यमनाः ५ ५०५ ९"},
{"pageid":"sg_002|291","text":"अकारकत्वात् अत्रोच्यते अनु आचक्षते इति इत्येव एकं एकपञ्जरवर्तिन एकां एकादशपक्षिण एकादशप्राणाः एतद्भविष्यति एतस्मा एव एवं एवमेकशरीरवर्तिन करणवृत्तिः करणवृत्तेरपि करणव्या करणव्यापारः करणानामेका करणान्यनुक्रम्य करणेभ्यः करणेभ्यश्च कुतः खं च चालयन्ति जायते ज्यो णस्यानुक्रमणात् तत्र तथा तन्त्रान्तरीया तपति तिषा न ननु नापि नेत्युच्यते पञ्चेति पञ्जरं पञ्जरचालनन्यायेन पा पादः पार पृथक्प्रा पृथगुपदिश्येत पृथगुपदेशा पृथगुपदेशात् पृथगुपदेशो प्रतिनियतवृत्तयः प्रतिनियतव्यापाराः प्रतिलप्स्यन्त प्रत्ये प्रत्येकं प्रत्येकमेकैकवृत्तित्वात् प्राण प्राणः प्राणस्य प्राणस्यः प्राणाख्या प्राणाद्या प्राणो प्राप्तम् ब्रह्मणश्चतुर्थः भवति भाति मनः मादयोऽपि यथा युक्तं वागादीनि वायवः वायुः वायुना वायुरेव वायोः वायोस्तावत् वृत्ति वृत्तिवृत्तिमतौरभेदात् स संभवति संभूय सन् सन्तः समस्तानां समुदायस्य सर्तव्याः सर्वेन्द्रियाणि सामान्या सूत्रभाष्ये हि ४ ५०६"},
{"pageid":"sg_002|292","text":"अतश्चोभे अत्यन्तविजातीयत्वाच अध्यात्ममापन्नः अनाप्तः अनेकविधा अपि अस्मिन् इतरान्प्राणान्रक्षति इति इह उच्यते एकं एवैको कथं करणवृत्तिमात्रे कवृत्तिभिरवान्तरव्यापारैः क्षिणः गुणभावोपगमश्च गुणभावोपगमाच्च चक्षुरादिवत्तु चालयेयुरिति जागर्ति जीववत् तं तत्त्वान्तरम् तत्सहशिष्ट्यादिभ्यः तथा तयं तर्हि तस्मात्प्राण तस्मादन्यो तु दृष्टत्वात् द्वितीयोऽध्यायः न नापि नाम ने प पञ्चव्यूहो पञ्जरं पञ्जरचालनानुरूपैरेवोपेता परिहरति पुत्रान् प्रति प्रमाणाभावात् प्रा प्राण प्राणः प्राणनस्य प्राणस्य प्राणा प्राणेऽवकल्पते प्राणो प्राणोऽपि प्राप्नोति भण्यते भेदाभेदश्रुती मातेव मात्रम् मान मृत्युना यः युक्तम् युरिति रेवायम् वागादिषु वागादीनामिन्द्रियाणाम् वागादीनाम् वागादीन् वायु वायुःइति वायुक्रियाभ्यां विभूतिः विरुध्येते विशेषात्मनावतिष्ठ शरीरे श्रवणादिभ्यः श्रवणाद्यवान्तरव्यापारोपेताः श्राव्यते श्रुतिः श्रेष्ठत्वात् श्रेष्ठत्वाद्युद्घोषणम् स संभूय संवर्गों संवृहूँ सुप्तेषु स्यादेतत् स्यापि स्वातन्त्र्यं स्वातन्त्र्यप्रसङ्गः हि १० ५०७"},
{"pageid":"sg_002|293","text":"अकरणत्वाच अकरणत्वात्प्राणस्य अत अपि आदिशब्देन इति उत्तरं उपकरणभूतः उपकरणानि एकादशैव कर करणत्वमभ्युपग करणभावो कर्तृत्वं कार्यजातमवगम्यते कार्यजातानि कुतः च चक्षुरादिवत् चक्षुरादीनां चक्षुरादीनि जीवं जीववत् जीवस्य णभावोऽभ्युपगम्येत तत्सहशिष्ट्यादिभ्यः तथा तावद्विषयान्तरप्रसङ्गो तु तैश्चक्षुरादिभिः त्वादीन् दर्शयति दोषः दोषस्तथाहि द्वादशः द्वादशमपरं न ने पठति परिगणितानि पा प्रति प्रतिज्ञायत प्रसज्येत प्राणः प्राणसंवादादिषु प्राणस्य प्राणा बृहद्रथंतरादिवत् भवति भोक्तृत्वं मुख्योऽपि यथा यदर्थमयं यदर्थमेकादश यदि युक्तं राजप्रकृतिवत् राजमन्त्रिवत् रूपा रूपादिवत् रूपालोचनादिभिवृत्तिभिर्यथास्वं लोचनादीनि विषयपरिच्छेदेन विषयान्तरं व्यावर्तयति शब्दः शासनं शिष्यते संगृहीताः संहतत्वाचेतन समानधर्मणां सर्वार्थकरत्वेन सह सहैव सूत्रभाष्ये स्यादेतत् स्वतन्त्रः स्वतन्त्राणि स्वातन्त्र्यं स्वातन्त्र्यनिराकरणहेतून् हि ११ ४ ५०८"},
{"pageid":"sg_002|294","text":"अथ अस्य अहं इति इत्युपक्रम्य उ उक्रामति उत्क्रान्ते उपन्यस्य उवाच एतमेवार्थं एतावता एव कस्मात् कस्मिन्न्वहमुक्रान्त कस्मिन्वा कान्तो कार्य कार्याभाव कुलायम् च चक्षुरादिषु जीवनं जीवस्योत्क्रान्ति तच्छुष्यति तथा तदेव तद्वत्तिमात्रहीनं तान्वरिष्ठः तेन तेनेतरान्प्राणानवति दर्श दर्शयति दर्शयन्ती दर्शयित्वा दृश्येत द्युत्क्रमणेन द्वितीयोऽध्यायः न निमित्तां पञ्चवृत्तिर्मनोवळ्यपदिश्यते पापिष्ठतर प्रतिष्ठास्यामि प्रतिष्ठिते प्रतिष्ठे प्रत्येकं प्रविभज्यैतद्वाणमवष्टभ्य प्राण प्राणन प्राणनिमित्तां प्राणनिमित्ते प्राणमसृजत प्राणसंवादादिषु प्राणा प्राणानिमित्तां प्राणान्तरेष्वसंभाव्यमानं प्राणोच्चिक्रमिषायां भविष्यामि मा मिव मुख्यप्राणस्य मेवैतत्पञ्चधात्मानं मोहमापद्यथाह म्यते यति यत्पिबति यथापूर्व यदश्नाति यस्मात्कस्माच्चाङ्गात्प्राण यस्मिन्व रक्षन्नवरं वः वागा वागादिशैथिल्यापत्तिं विधारयामि वैशेषिके व्यूदिरे शरीरं शरीरपातप्रसङ्ग शरीररक्षां शरीरेन्द्रियपुष्टिं शरीरेन्द्रियस्थितिं श्रुतिः श्रुतिराह श्रेयसि श्रेष्ठःइति स सु सुप्रेषु ह हि १२ ५०९ ६"},
{"pageid":"sg_002|295","text":"अणुश्च अपरा अपान अवाग्वृत्तिर्निश्वासादि इतश्चास्ति इति इत्याद्याः इत्येवं इहापि उ उच्छ्रासादिकर्मा उदानः ऊर्ध्ववृत्तिरुत्क्रान्त्यादिहेतुः एवं कर्मा कात् कामः कार्यभेदापेक्षः कार्यम् गृह्येरन् जीवोपकरणत्व तयोः तर्हि तव्यम् तु द्रष्टव्यम् न नन्वत्रापि निदर्शनमिति न्यायात् पञ्च पञ्चवृत्ति पञ्चवृत्तित्वात् पञ्चवृत्तिरयं पञ्चसंख्यातिरे पञ्चसंख्यातिरेकः परमतमप्रतिषिद्धमनुमतं परिगृह्यन्ते परिपठिता पा प्रमाणविपर्ययविकल्पनिद्रास्मृतयःनाम प्रसिद्धा प्राग्वृत्ति प्राणः प्राणस्य प्राणस्यापीत्यर्थः प्राणोऽपानो बहुवृत्तित्वमात्रेण ब्दादिविषया भवति भूतभविष्यदादिविषया मनः मनसः मनसो मनोवत् मपि मुख्यस्य यत्कारणं यथा योगशास्त्रप्रसिद्धा योजयि योऽन्नर वर्तमानो वा वीर्यवत्कर्महेतुः वृत्तयः वृत्तिभेदश्चायं वृत्तिरस्तीति वैशेषिकं व्यपदिश्यते व्यान व्यानः श श्रुतिषु श्रोत्रादिनिमित्ता श्रोत्रादिनिरपेक्षा संकल्पः संधौ समं समान समानः समानःदानः सर्वेष्वङ्गेषु सान्नयति सूत्रभाष्ये १३ ४ ५१०"},
{"pageid":"sg_002|296","text":"अणु अणुश्चायं अनुप अपि आधिदैविकेन आध्यात्मिकेन आहोस्विदेवताधिष्ठिताः इतरप्राणवत् इति इत्या इहापि उत्क्रान्तिगत्यागतिश्रुतिभ्यः उत्क्रान्तौ एतद्विभुत्वमा एभिस्त्रिभिलेंकैः एव कार्यशक्तियोगान् कार्याय किं कृत्स्नशरीरव्यापित्वात् च ज्योतिराद्यधिष्ठानं ज्योतिरायधिकरणम् ञ्चभिवृत्तिभिः तत्र तदा तदुच्यते तस्माददोषः तावत तु ते तेरन्नति त्वं दिना देवताधिष्ठितानां द्वितीयोऽध्यायः धिकरणम् न ननु नागेन ने प परमाणुतुल्यत्वम् परिच्छिन्नश्च परिच्छेद पार्श्वस्थेन पुनः प्रकृताः प्रतिप्राणिवर्तिनः प्रत्येतव्यः प्रदश्यैते प्रदेशेषु प्रभवन्ति प्रव प्रवृत्तावभ्यु प्राणः प्राणस्य प्राणा प्राणाः प्राणात्मनैव प्राणानां प्राप्तं प्लषिणा प्लुषिणा मननात् मशकेन मायते मुख्यः मो यथास्वं लभ्यमानत्वात् विचार्यते विभुत्वमपि श्रेष्ठाणुत्वा स सम समः समष्टिव्यष्टिरूपेण समाम्नायते समो समोऽनेन सर्वेणइत्येवमादिषु साम्यवचनेन सू सूक्ष्मः सौक्ष्म्यपरिच्छेदौ स्वमहिम्नैव स्वरमै स्वस्मै हैरण्यगर्भण १४ ५११ ६ ७"},
{"pageid":"sg_002|297","text":"अग्निवग्भूत्वा अग्नेः अग्नेश्चायं अग्न्यादिज्योतिष्ट्वादि अत अधिष्ठातृत्वमङ्गीकृत्य अध्यात्माधिदैवतविभागेन अनयैव अन्यत्रापि आमनन्ति इति इत्यादि इत्येवमादिना इत्येवमाद्यपि इदमुच्यते उच्यते एतमेवार्थ एवं एवमादि एषां कश्चि क्रमणम् गम्यमानायां घानं ङ्गान् च ज्योतिरादि ज्योतिराद्यधि ज्योतिषा तथा तदामननादिति तपति तासंबन्धं तासामेवाधिष्ठात्रीणां ति तु दृश्यते देव देवतात्मना देवतानां द्योतय द्रढयति द्विशेषसंबन्धो न ना नासिके पा पादः पूर्वपक्षो प्रतिजानीते प्रत्याख्याय प्रत्यासत्या प्रथमामत्यव प्रलीयेत प्रवर्तत प्रवृत्तिरिति प्राणो प्राप्ते प्राविशन् ब्रह्मणश्चतुर्थः भवति भाति भिरग्न्याद्यभिमानिनीभिर्देवताभिरधिष्ठितं भूत्वा भोक्तृत्वं भोक्तृत्वप्रस मुखं मुखप्रवेशश्च मुखे मृत्युमत्यमुच्यत यदा योजयितव्यम् वचनेन वा वाग वागादिकरणजातं वागादीनामग्न्यादिभावापत्तिवचनेन वागादीनाम् वागाद्यग्न्याद्यनु वागेव वाग्भावो वाचमेव वाचि वायुः वै व्याचप्ठे व्यावय॑ते शब्देन शारीरस्य स सर्वत्र सूत्रभाष्ये सोऽग्निना सोऽग्निरभवत् स्मृतावपि स्वकार्येषु स्वमहिम्नैव हत्सा हि हेतुं ४ ५१२"},
{"pageid":"sg_002|298","text":"अथ अनेकत्वात्प्रतिक अपि अस्मिन् आगमात् आत्मा इत्यादिना इत्येवंजातीयका उभयथोप एको एषां करणसंघातस्वामिना कल्पते कार्य गन्धाय घ्राणम् च चक्षुः चक्षुरथ चाक्षुषः जिघ्रा जैव णीति तत्परिहियते तथा तदयुक्तम तस्य तु दर्शनाय दिसंभवादवगम्यते देवताधिष्ठितत्वमेव देवतानां देवतानामेवाधिष्ठात्रीणां देवतासु द्वितीयोऽध्यायः ध्यात्ममिति न नित्यत्वात् निश्चीयते पत्तौ पुरुषो प्रतिसंधाना प्रदर्शितम् प्रवर्तेरन्निति प्रवृत्तिदर्शनात् प्राणवता प्राणा प्राणानां प्राणानामधिष्ठात्रीषु प्राहुब्रह्मणास्तत्त्वदर्शिनः भोक्ता भोक्तृत्वप्रसङ्गः भोक्तृत्वम् यत्रैतदाकाशमनुविषण्णं यदप्युक्तम् यदुक्तम् यो रणमधिष्ठात्रीणां रवगम्यते वक्तव्यमधिभूतं वह्निस्तत्राधिदैवतम् वागादीनां वागादीनामग्न्यादिदेवताधि वेदेदं शकटादीनामनडुहाद्यधिष्ठितानां शक्तानामपि शब्दात् शरीरे शरीरेऽव शारीरस्येति शारीरे शारीरेणैव शारीरो श्रावयति श्रुति श्रुते ष्ठितत्वं स संबन्धं संबन्धः सतीष्वपि सप्रपञ्च सु स्वकार्यशक्तियोगा स्वमहिम्नैव हि ह्ययमस्मिन् १५ १६ ५१३"},
{"pageid":"sg_002|299","text":"अनुक्रान्ताः अनूकामन्ति आहोस्वित् इतरे इति इत्यादिश्रुतिभ्यः इन्द्रि इन्द्रियाणि उत्क्रान्त्यादिषु एतस्यैव करणपक्षस्यैव करणम् करणानां किं कुतः ख्याप गच्छति च चैकादश त तत्त्वान्तराणीति तत्रेदम तथा तदनुवृत्ति तद्यपदेशादन्यत्र तमुत्क्रामन्तं तस्मात् तस्य ता तावत्प्राप्तम् दर्शनात् देवता देवतासु देवान्पापं न नाम् नित्यः नित्यत्वम् नियन्त्रीषु पदेऽवतिष्ठमाना परं परस्मिन्नैश्वर्ये पा पुण्य पुण्यपापोपलेपसंभवात् प्रतिलब्धुमर्हन्ति प्राणमनूत्क्रामन्तं प्राणस्य प्राणा प्राणाः प्राणानां प्राणान्संनिधाप्य प्राणी प्राणोऽनूकामति भवति भोक्तृत्व भोक्तृत्वं भोक्तृत्वेन भोक्तृपक्षस्येति मपगच्छति मितरांश्च मुख्य मुख्यश्चैकः मुख्यस्यैव मुख्यस्यैवेतरे मुख्यात्मतामितरेषां मेवामुं यति याधि रूपमसामेति रेणैव वृत्तिभेदा वै शरीरे शारी शारीरस्य शारीरस्यास्मिन् श्रुतिः श्रुतिश्च श्रुतेः श्रेष्ठात् ष्वपि संदिह्यते संबन्धः सती सर्वे सुखदुःखोपभोगसंभवाच्च सूत्रभाष्ये ह हन्तास्यैव हि होनेऽस्मिन् १ १७ ४ ५१४ ८"},
{"pageid":"sg_002|300","text":"अप्येकादशेति अवशिष्टा इतरथा इति इन्द्रियत्वं इन्द्रियत्वेन इन्द्रियव्यपदेशं इन्द्रियाणि उपपद्यते एकत्र एकत्वाध्यवसायः एकादशेन्द्रियाणीति एकादशेन्द्रियाणीत्युच्य एतस्माज्जायते एवं एवैक कत्वे कुत कुतश्च कोऽयं क् च तत्त्वभेदपक्षे तत्त्वान्तरभूता तत्त्वान्तराण्येव तत्वै तस्मात्तत्त्वान्तरभूता तस्माद्यथैकस्यैव तु ते दितरे द्धमस्ति द्वितीयोऽध्यायः न ननु न्ते पृथ पृथक्च पृथग्व्यपदेशदर्शनात् प्रकृती प्रदेशेषु प्रसज्येत प्रसि प्राण प्राणवत् प्राणशब्दस्य प्राणस्य प्राणाः प्राणाद्याःपञ्च प्राणाद्वागादीनीति प्राणैकशब्दत्वाचे प्राणो प्राप्ते ब्रूमः मनः मनसो मनोऽपि मुख्यस्येतरत्र मुख्या रूपमभवन् लभते लाक्षणिकत्वमापद्येत वत् वर्जनम् वर्जयित्वा वा वागाद्या विप्रतिषिद्धम् वृत्तयः व्यपदिश्यते व्यपदेशभेद व्यपदेशभेददर्शनात् व्यपदेशभेदश्चायं व्यपदेशभेदात् श्रुतावेवं श्रुतौ श्रेष्ठं श्रोत्रादि स संगृह्यते सति सत्यमेतत् सन् सर्वे सर्वेन्द्रियाणि स्मृतौ स्यात् ह्यन्याय्यमनेकार्थत्वं ह्येवंजातीयकेषु ऽप्येवं १७"},
{"pageid":"sg_002|301","text":"अथ अना अपि आप्तास्त्वितरे इतरेषां इति इत्युपक्रम्य इत्येवंजातीयको इत्येवमाद्या इन्द्रि इन्द्रियाणाम् उदाहर्तव्याः उप एका एको एतस्यैव एव एवे कुतश्च गादिषु च चुः जागर्ति जेन्द्रियाणाम् त तत्त्वान्तरभावसिद्धिः तत्त्वान्तरभूता तत्रापि तथा तद्युक्तम् तनहेतुत्वम् तस्मादपि तस्मादप्येषां तस्यैव तान्यात्मनेऽकुरुत ते दितरे देहधारणप न न्द्रियाणीति पा पृथगुपक्रमणात् पौर्वापर्यालोचनाद्भेदप्रतीतेः प्तः प्रा प्राण प्राणं प्राणः प्राणमूचुःइत्यसुरविध्वंसिनो प्राणस्य भवति भूयाँल्लक्षणभेदः भेद भेदश्रुतेः भेदेन मनो मुख्य मुख्यस्य मुख्या मृत्युना यदुक्तम् याणाम् रूपमभवन् वदिष्याम्यवाहमिति वा वागादिप्रकरणम् वागादिभ्यः वागादीनसुरपाप्मविध्वस्तानुपन्यस्य वागादीनी वाग्दध्रइति वाचं वाचमू विषयालोचनहेतुत्वं वैलक्षण्यं वैलक्षण्याच श्रुतय श्रुतेः श्रूयते स संहृत्य सर्वत्र सर्वे सुप्रेषु सूत्रभाष्ये स्थित्युत्क्रान्तिभ्यां ह हि हेममासन्यं १८ १९ ४ ५१६"},
{"pageid":"sg_002|302","text":"अत अथेममेव अनभिभूतं अनेन अयं इति इन्द्रियाणीति उपदेशात् एतस्यैव एतेनाख्यायन्ते एव करणम् करवाणीति किं क्लुप्त्यधि ग्रस्तत्वं च जीवकर्तृकमिदं जीवेना त तत्र तथा तदविरोधेन तद्पभवनं तमनुक्रामति तस्माच्छ्रा तस्मात् तस्मात्तत्त्वान्तराणि तस्मादेत तादात्म्यम् तानि तासां तु तेजोबन्नानां त्मनानुप्रविश्य त्रिवृतं त्रिवृतमेकैकां त्रिवृत्कुर्वत दर्शयति दीनाम् देवता देवतैक्षत द्वितीयोऽध्यायः न नाप्नोद्योऽयं नाम नामभिधाय नामरूपे न्द्रियाण्यनुक्रम्य परिस्पन्दलाभस्य पृथक् प्राण प्राणं प्राणःइति प्राणशब्दस्येन्द्रियेषु प्राणा प्राणात् प्राणायत्तत्वम् भूत्वोपयेमे मध्यम मन्तव्यम् मुख्यप्राणविषयस्यैव मृत्युः मृत्युना म्यत्येव रूपमभवन् लाक्षणिक लाक्षणिकत्वसिद्धिः वाक् वागा वागादिषु वागादी वागादीनि वृत्तिं वै व्याकरवाणीति शब्दस्येन्द्रियेषु श्रमरूपेण श्रमो श्रुतिः श्रेष्ठःइति श्रेष्ठतामस्यावधारयति संज्ञामूर्ति संज्ञामूर्तिक्लुप्तिस्तु संशयः सत्प्रक्रियायां सर्वे सू सृष्टिमभिधायोपदिश्यते सेयं हन्ताहमिमास्तिस्रो २० ५१७ ९"},
{"pageid":"sg_002|303","text":"अग्निः अनेकप्रकारा अनेन अपि अभिधत्ते आ आत्मन्यध्यारोपयति आहोस्वित्परमेश्वरकर्तृकमिति इति इत्युपक्रम्य इत्येवंजातीयके उपदेशात् एवं कर्तृत्वनिर्देशात् कुत कुतः कुशकाशपलाशादिषु कृतिर्भवितुमर्ह खलु घटशरावादिषु च चन्द्रमाः चा चारकर्तृकमेव जीव जीवकर्तृकमेव जीवकर्तृकमेवेदं जीवेनात्मना डित्थडवित्थादिषु तत्र तथा तस्माजीवकर्तृकमेवेदं तस्य तावत् ति तु तेजोबन्नानां त्रि त्रिवृत्करणे दित्यः दृष्टम् देवता नामरूप नामरूपव्याकरणं नामरूपव्याकरणमिति नामरूपव्याक्रियेत्येतत् नामसु निरपवाद निर्मातुः पक्षं परमेश्वरं परमेश्वरस्यैव परसैन्यमनुप्रविश्य पशु पा प्र प्रतिव्यक्ति प्रत्याकृति प्राप्तं प्राप्ते मूर्तिक्लप्तिश्च मृगमनुष्यादिषु यथा येयं योगे राजा रूपव्याकरणम् रूपेषु रेणाहं लक्षयति लोके वर्तयति विद्युदिति विशेषणात् वृत्कुर्वत व्या व्याकरणमित्येवं व्याकरवाणीत्युत्तमपुरुषप्रयोगेण व्याकर्तृत्वं शब्देन संकलयानि संकलयानीत्युत्तमपुरुषप्रयोगेण संज्ञाक्लूप्तिः संज्ञामूर्तिक्लूप्तिरिति संज्ञामूर्तिक्लूप्तिस्त्विति सत् सा सूत्रभाष्ये सेयं सैन्यसंकलनं स्यैव हि हेतुकर्तृत्वात् १ ४ ५१८"},
{"pageid":"sg_002|304","text":"अनीश्वरस्य अनुप्रविश्य अस्ति आकाशो आत्मना आनन्तर्यात् इति इत्यनेन इत्ययं इत्या इत्यादिश्रुतिभ्यः इत्युत्तमपुरुषप्रयोगेण इत्येतत् इव इह उत्तमपुरुष उपाधिमात्रनिवन्धनत्वाच्च एव औपचारिकः कत्वं करणमग्न्यादित्यचन्द्रविद्युत्सु कर्म कल्प्येत गिरि च चार जीवकृतृ जीवभावस्य जीवस्य जीवेन जीवो तं तञ्च तत् तत्कृतमपि तदन्नस्य तदपां तस्मात् तृत्वमिहोपदिश्यते तेजसस्तद्रूपं तेजोवन्नोत्पत्तिवचनेनैवोक्तत्वात् तेन तेष्व त्रिवृ त्रिवृत्कुर्वतः देवताविषय द्वितीयोऽध्यायः न नदीसमुद्रादिषु ननु ना नानाविधेषु नाम नामरूपयोर्निर्वहिता नामरूपयोव्यकर्तेति नामरूपव्याकरणं नामरूपव्याकरणम् नामरूपेषु नैतदेवम् न्तभिन्नः परमे परमेश्वर परमेश्वरकृतमेव परमेश्वरादत्य परमेश्वरायत्तमेव परस्यैव पि पूर्वकमेवेदम् प्रत्येकं ब्रह्मणो भवति मरूपव्याकरणं यच्छुक्लं यत्कृष्णं यदने येष्वपि राज्ञः रूपं रूपव्याकरणस्य रोहि वाणि विवक्ष्यते विवृत्करण विशेषणात् वै व्याक व्याकर व्याकरणसामर्थ्यमस्ति व्याकरणस्याध्यवसितम् व्याकरवाणि श्रुतिर्दर्शयति श्वरस्यैव संबध्यते संबन्धे सर्वोपनिषत्सिद्धान्तः सामथ्र्यम् सू ह हि २० ५१९"},
{"pageid":"sg_002|305","text":"अग्न्याद्युदाहरणे अध्यात्ममपरं अनेन अन्नमशितं अविशेषेणैव आचार्यों आशङ्कितं इति इत्येवमादिः इदं इमास्तिस्रो उपक्रमः उपक्रमोपसंहारयोः उपसंहारः एव कंचिद्दोषं करणे घ्यन् च तत्राग्निरिति तथा तदिदानीम् तासां तिसृणां तेजसस्तदूपम् त्रिवृत्करण त्रिवृत्करणमुक्तम् त्रिवृत्रिवृदेकैका त्रेधा दित्येतासामेव दिना देवताः देवतानां देवतानाम् देवतास्त्रिवृत्रिवृदेकैका द्रव्येष्वविशेषेण द्रष्टव्यम् न नाम निष्पद्यते परिहरि पा पुरुष पुरुषेणोपभुज्यमानाया प्राप्य बहिस्त्रिवृत्कृतानां भवति भूमेस्त्रिवृत्कृतायाः भौमं भौमाम्भसतैजसेषु मांसादि मांसादिकार्य मितरयोश्च मुक्तं मेवादियचन्द्रविद्युत्स्वपि यथाशब्द यथाशब्दं यथाश्रुत्येवोपदर्शयति यदु यद्वविज्ञातमिवाभू रूपं रूपव्या रोहितामि वाभूदिति विषयप्रतिलम्भादग्निरिति विष्वपि व्याक्रियते श्रुतिः सति सतीनाम् समासःइत्येवमन्तः साधारणत्वात् सूत्रभाष्ये हि २१ ४ ५२०"},
{"pageid":"sg_002|306","text":"1 16 S W अग्नस्तेजोभूयस्त्वम् अणिष्ठं अत्राह अत्रोच्यते अद्यत अध्यात्मम् अन्नभूयस्त्वम् अपां अवि अस्थि आपः इति इत्यभिप्रायः इद इदं इदमन्नस्याशितस्य इदमपां इमा उदकस्याब्भूयस्त्वम् एवमितरयोरप्तेजसोर्य कचि कस्यचिद्भूतधातर्भूयस्त्वमुपलभ्यते कार्य कार्यमथ्यादि कार्यमवगन्तव्यम् कार्यम् किंकृ चोदितं तथा तद्वादस्तद्वादः तस्तर्घयं तस्य तस्याश्च तासां तु तेजः तेजसः तेजसोऽशि त्रिवृत त्रिवृतं त्रिवृत्करणे त्रिवृत्कृतं त्रिवृत्कृता थाशब्दं दोषमपनुदति द्वितीयोऽध्यायः धातुस्तत्पुरीषं पीतानां पुरीषभावेन पृथिव्या प्राणश्च बहिर्निर्गच्छति भवति भावो भूतभौतिकम् भूमिः भूयस्त्वमिति मज़ा मध्यममध्यात्म मध्यमस्तन्मांसं मनः मन्नम् मांसं मांसादि मूत्रं मेकैकामकरोत् य यदि यावत् यो योऽणिष्ठस्तन्मनः रूपं रेवैषा लोहितं लोहितादि वर्धयति वाक् विधीयते विशेषव्यपदेश विशेषस्य वैशेष्यम् वैशेष्यात्तु व्यवहार व्रीहियवाद्यन्नरूपेण शब्देन शेषश्रुतेः सत्यपि सर्वमेव सू स्थविष्ठं स्थविष्ठो २२ ५२१"},
{"pageid":"sg_002|307","text":"अध्यायपरिसमाप्तिं इति उपपद्यते कत्वापत्तौ कृतौ चेदं तद्वादस्तद्वादः तस्मात्सत्यपि तेजोबन्नविशेष त्पूज्यपादशिष्यस्य त्रिवृत्करणम् त्रिवृत्करणे त्रिवृत्कृतरज्जुवदे द्योतयति द्वितीयोऽध्यायः ध्येत् न पदाभ्यास पा प्रसि प्रसिद्धयर्थ भूतत्रयगोचरो भूतभौतिकविषय भेदेन लोकस्य वादो वैशेष्यादेव व्यवहारश्च शारीरकमीमांसासूत्रभाष्ये श्रीगोविन्दभगव श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सत्याम् सूत्रभाष्ये ४ ५२२"},
{"pageid":"sg_002|308","text":"41 तीयोऽध्यायः ब्रह्मसूत्रभाष्यम्"},
{"pageid":"sg_002|309","text":""},
{"pageid":"sg_002|310","text":"तृतीयाध्याये पादः प्रथमः ब्रह्मसूत्रभाष्यम् श्रीमच्छंकरभगवत्पादैर्विरचितम्"},
{"pageid":"sg_002|311","text":""},
{"pageid":"sg_002|312","text":"2 N WW अथेदानीम् अनपेक्षत्वं अन्ते इति इत्युक्तम् इत्येतदर्थजातं उपकरणोपहितस्य किमप्यन्यत् क्षाणां गुणोपसंहारानुपसंहारौ च जायन्त जीवव्य जीवस्य जीवो जीवोपकरणानि तत्त्वानि तत्र तदेवस्थान्तराणि तस्माजुगुप्सेत तावत्पादे तिरिक्तानि तीयेऽध्याये तृतीये तृतीयोऽध्यायः दान्तविहिते नात्पुरुषार्थसिद्धिः नियमश्च निरूपयिष्यते पञ्चाग्निविद्यामाश्रित्य परप परिहृतः प्रथमे प्रदश्यते प्रपञ्चितम् प्रसङ्गागतं ब्रह्मणो ब्रह्मतत्त्वं ब्रह्मदर्शने मुक्तिफला मुख्यप्राणसचिवः विद्याभेदाभेदौ विप्रतिषेधश्च वे वैराग्यहेतोः श्रवणात् श्रुति संसारगतिप्रकारः संसारगतिप्रभेदः सम्यग्दर्श सम्यग्दर्शनोपायविधिप्रभेदः सेन्द्रियः स्मृतिन्यायाविरोधो १"},
{"pageid":"sg_002|313","text":"अथैनमेते अन्यन्नवतरं अभिसमायन्ति अश्रुतत्वात् असंपरिष्वक्त आरब्धव्यस्तत्रैव आहोस्वित्सं इति इत्यवगन्तव्यम् इत्येतदवगतम् इत्येव इत्येवं इत्येवमादेः एतास्तेजोमात्राः करणानामुपादानं करणोपा कल्याणतरं किं कुत कुरुते गच्छति चक्षुरादिसंकीर्तनात् चिन्यते ततश्च तदन्तरप्रति तदन्तरप्रतिपत्तौ तस्मादसंपरिष्वक्तो तावत्प्राप्तम् तासां तेजोमात्राशब्देन त्रोपादानसंकीर्तनमस्ति दानवद्भूतोपादानस्य देह देहबीजैर्भूतसूक्ष्मैः देहबीजैर्भूतसूक्ष्मैरसंपरिष्वक्तो देहान्तरं देहान्तरप्रतिपत्तौ धर्माधर्मफलोपभोग नम् नयनं निष्प्रयोज नैवं पठत्याचार्य पत्तौ परिष्वक्त पा पूर्वदेहं प्रपद्यत प्रश्ननिरूपणाभ्या प्रश्ननिरूपणाभ्याम् प्राणा प्राप्ते भूतमा भूतमात्रा मन्तात् मभ्याददानःइति यत्रैव याति रंहति रूपं वाक्यशेषे विहाय स संकीर्तयति संपरिष्वक्त संपरिष्वक्तः संभवाच्च संसारप्रकरणस्थाच्छब्दात् सन्ति समनस्कोऽविद्याकर्मपूर्वप्रज्ञापरिग्रहः सर्वत्र सुलभाश्च सूत्रभाष्ये ह्यत्र १ ५२८"},
{"pageid":"sg_002|314","text":"अनादर्तव्याः आहुतीर्दर्शयित्वा इति इत्यविरोधः इत्येवमाद्याः इन्द्रियाणि इव उत्पद्यन्ते उत्प्लुत्य एव एवं कमपस्थापितप्रतिपत्तव्यदेहविषयभावनादीघभाव करणानामात्मनश्च कर्मवशाहु कल्पना केवलं केवलस्यैवात्मनो गम्यते च छुपर्जन्यपृथिवीपुरुषयोषि जलूकयोपमीयत जलूकाव जीव जीवस्य जीवो तत्र तत्राप्यप्परिवेष्टितस्यैव तथा तदन्तर तद्यथा तस्मादद्भिः ताः तु तुपञ्चम्यामाहुतावापः तृणजलायुका तृतीयोऽध्यायः त्तिलाभस्तत्र त्पूर्वदेहं त्सु दर्शयति देहवदभिनवान्येव देहादेहान्तरं देहान्तर देहान्तरप्रतिपत्तौ देहान्तरमाक्रमतीति धिकरणम् न नन्वन्या निरूपणं पञ्च पञ्चम्यामाहुतावापः पञ्चस्वग्निपुं परिवेष्टितो पुरुषमतिप्रभवा पुरुषवचसो प्रतिपत्तिप्रकारे प्रतिपत्त्य प्रतिपद्यते प्रतिवचनम् प्रश्न भ भवति भवन्ति भोगस्थानमभिप्रतिष्ठते भोगस्थाने मन मात्रं मुञ्चति म् यथा याः यावन्न रंहति रूपाः वति वा वृक्षावृक्षान्तरम् वृत्तिलाभस्तत्र वेत्थ व्यापिना व्रजतीति शुक श्रद्धासोमवृष्टयन्नरेतो श्रुतिः श्रुतिविरोधात् श्रुत्युक्ते सति सर्वा सू हि १ ५२९"},
{"pageid":"sg_002|315","text":"अग्निहोत्रादीनि अत अपशब्दश्रवणसामथ्र्थात् अपां आपः इतरापेक्षया इति उत्तरं उदाहृताभ्यां कथं कर्म कर्मभिद्युलोकाख्येऽग्नौ कर्मसमवायिन्यश्च कर्माणि केवलाभिरद्भिः केवलाभिरद्भिरारब्धं कैवल्यापेक्षः क्तो च चोदितामाशङ्कामुच्छिनत्ति च्यात्मकश्च ज्यपय णामपि तत्र तस्माद्यस्त्वा तस्मिन्कायपलब्धेः तास्वारम्भिकास्वभ्युपगतावितरदपि तु तेजोबन्नानां त्रया त्रिधातुत्वात् त्रिभिर्वातपित्तश्लेष्मभिः त्रिवृत्करणश्रुतेः त्र्यात्मकत्वात्तु दृश्यते देहः देहबीजे देहान्तरारम्भे देहेषूपलक्ष्यते दोषः द्रवबाहुल्यम् धातुभूयिष्ठो न ननु नि नैष पठति पा पार्थिव पुनश्च पुरुषवचसःइति पेक्षोऽयम् प्रतिज्ञायते प्रत्याख्याय प्रभृतिद्रवद्रव्यव्यपाश्रयाणि प्रश्नप्रतिवचनयो प्रश्नप्रतिवचनाभ्यां प्राप्नोति बाहुल्यं ब्यात्मिका भवति भविष्यति भूतद्वयमवश्यमभ्युपगन्तव्यं भूतसूक्ष्मैः भूतान्तराणि भूयस्त्वं भूयस्त्वात् मित्तकारणं रपूशब्दः रसलोहितादिद्रव रहतीति रिष्वक्तो शक्यते शब्देन शुक्रशोणितलक्षणेऽपि श्यात्मकः श्रद्धाशब्दोदिताः स संप संपरिष्व सर्वदेहेषु सर्वेरेव सह सामान्येन सूत्रभाष्ये सोमा हि हूयन्त १ २ ५३"},
{"pageid":"sg_002|316","text":"अग्न्यादिगतिश्रुतेः अग्न्यादिगतिश्रुतेरिति अग्न्यादीन्देवान्गच्छन्तीति अदर्शनान् अनूकामन्ति अपशब्देन इति इत्यादिश्रुतिभिः ओषधीलमानि केशेषु क्रामन्तं क्वचिद्गच्छन्ति गच्छ गति गतिन गतिरर्थादवगम्यते च चेत् चेन्न जीवतो जीवेन तथा तदाश्रयभूता तमु तस्मादप्यपां तिष्ठन्ति तृतीयोऽध्यायः दय दर्शनात् दर्शयति देहबीजानां देहान्तरप्रतिपत्तौ न नामपामपि निरवद्यम् निराश्रयाः नैव न्ति पुरुषस्य प्राणःइत्यादिना प्राणगतिप्रयुक्ता प्राणगतेश्च प्राणमनूत्क्रामन्तं प्राणा प्राणानां प्राणोऽनूत्क्रामति बाहुल्यप्रसिद्धिः बाहुल्याच्च भाक्तत्वात् भूतसूक्ष्माणामुपादानमिति भूतान्तरोपसृष्टानां मरणकाले मृतस्याग्निं यत्रास्य लोमसु वक्ष्यति वनस्पतीन्के वा वागप्येति वागा वागादीनामग्न्यादिगतिश्रुतिगणी वातं श्रयमन्तरेण श्राव्यते श्रुतिः संभवतीत्यतः सर्वे सर्वेषामेव सह सा स्यादेतत् हि ३ ४ ५३१"},
{"pageid":"sg_002|317","text":"अतो अश्रुता असौ आपः आपो आवेदिता इति इत्युपन्यस्य इत्येतत् इह उपकारनिवृत्तिमात्रम उपपद्यते उपभोग एव ओषधीर्वनस्पतींश्च कथं केशाश्चोत्प्लुत्य गच्छन्तीति गमनमन्यत्र गमनमवकल्पते गौतमाग्निः च चतुष्वग्निष्वपां चेन्न छुपपत्तेः जीवस्य जीवेन जुह्वति तत्र तत्वाम्नायते तस्मिन्नेतस्मिन्नग्नौ ता तेषां तेषु त्वग्नौ देवाः देहा द्युलोकप्रभृतयः न नापि नाम निर्धायितुं नैव न्तरे पञ्चम्यामाहुतावापः पञ्चाग्नयः पञ्चानामाहुतीनामाधारत्वेनाधीताः परिकल्प्यतां परिकल्प्यन्त परिकल्प्येत परित्यज्य पर्जन्यादिषुत्तरेषु पा पार्यते पुनः पुरुषवच पेक्ष्य प्रथ प्रथमे प्रथमेऽश्रवणादिति प्रमुखे प्राणानां प्राणैर्विना प्राणोपाधिप्रत्याख्याने भवन्ति मरणकाले मेऽग्नावपां यदि यावता लोको लोमानि वतानां वागादयोऽग्न्यादीन्गच्छन्तीत्युपचर्यते वागाद्यधिष्ठात्रीणामग्न्यादिदे वागाद्युपकारिणीनां वाव विस्पष्टं शाः श्रद्धा श्रद्धां श्रवणमस्ति श्रावितम् श्रुतां श्रुताः संभवति सह सूत्रभाष्ये सो सोमादीनामब्बहुलत्वोपपत्तेः स्यादेतत् हि होतव्यतयोपात्तानां होम्यद्रव्यतया होम्यद्रव्यता होम्यद्रव्यत्वेन १० ५ ५३२"},
{"pageid":"sg_002|318","text":"अनाकुलमेतदेकवाक्यमुपपद्यते अन्यथा अपां अप्त्वे अप्सु आप आपो इतरथा इति इत्यतः इव उपपत्तेः उपपद्यते उपसंहरन् एतदेव एव एवं एवापः कारणानुरूपं कार्यं कुत क्यता गच्छन्ति च चसो चेत् जीवस्य ततः तत्रापि तनुत्वं तस्मादयुक्तः ता तु तृतीयोऽध्यायः दर्शयति देहबीजभूता दोषः धर्म धर्मिणो न नरः नाम नामावता निष्कृष्य नैष पञ्चम्यामाहुतावपां पञ्चम्यामाहुतावापः पञ्चम्यामाहुतौ पद्यते पश्वादिभ्य पुनः पुरुषभाव पुरुषव पुरुषवचस्त्वप्रकारे पूर्वककर्मसमवायाच पृष्टे प्रतिवचनमित्येकवा प्रतिवचनाव प्रत्ययः प्रत्ययविशेषः प्रथमाहुतिस्थाने प्रथमेऽग्नौ प्रश्नोऽन्यथा प्रसिद्धिसामथ्र्यान् भवति भवन्ति भवेयुः मञ्चशब्द मनसो यतः यथा यद्यनपो युक्ति रयेन् लक्ष्यते वा वैदिकप्रयोगदर्शनात् शक्यते शब्देनाभिप्रेयन्ते श्रद्धा श्रद्धां श्रद्धाख्य श्रद्धाया श्रद्धाशब्द श्रद्धाशब्दश्चाप्सूप श्रद्धाशब्दा श्रद्धाशब्दाः श्रद्धासारूप्यं संगानात् सन् सरे सा साहसमेतत् सिंहपराक्रमो सिंहशब्दो सोमवृष्ट्यादि स्थूलीभवदब्बहुलं स्यात् स्युः हि हृदयादीनि होमायोपादातुं होम्यद्रव्यं ह्यादिमध्यावसान ५ ५३३"},
{"pageid":"sg_002|319","text":"अग्निहोत्र अथ अथापि अपामिव अश्रुतत्वात् अश्रुतत्वादिति आकाशा आपः आपो आश्रयन्ति आहवनीये आहुतेः आहुत्योऽपूर्वरूपा इति इत्युपक्रम्य इमे इव इष्टादिकारिणां इष्टापूर्ते एवेहापि कथयति कर्मणे कश्चिच्छब्दोऽस्ति कुत ग्राम च चन्द्रप्राप्तिं चन्द्रमसमेष चेत् चेन्नेष्टादिकारिणां जीवा जीवानां जुहृति जुह्वति त तत्संपरिष्वक्ता तया तस्मात् तस्मिन्नेतस्मिन्नग्नौ ता तानिष्टादिकारिण तु ते तेषां दत्त दधिपयःप्रभृतयो दर्शपूर्णमासादिकर्मसाधनभूता दिक्रमेण देवा दोषः द्रवद्रव्यभूय धूममभिसंभवन्ति धूमादिना न नाम नैधनेन नैष पञ्चम्यामाहुतौ पथा पा पितृयाणेन पुण्याय पुरुषाकारं पुरुषेषु प्रतिपद्यरन् प्रतीते प्रतीतेः प्रतीयन्ते प्रश्नप्रतिवचनाभ्यां मित्युपासते य रंहति रहेयुः राजा राजाइति विधानेनान्येऽग्नावृत्विजो शरीरं श्रद्धा श्रद्धां श्रद्धाशब्दोपपत्तिः श्रद्धाहेतुत्वाच्च श्रावयिता श्रुतिसामान्यात् श्रुतेः संनमन्ते संपरिष्वक्तःइत्ययुक्तम् संभवति सत्यः सन्ति सूक्ष्मा सूत्रभाष्ये सोमो स्त्वात्प्रत्यक्षमेव स्यात् हास्मै हुता ह्यत्र १ ६"},
{"pageid":"sg_002|320","text":"अग्निहोत्राहुत्योः अग्निहोत्रेपद्मश्रीनिर्वचनरूपेण अत अभिधीयते अमुं असौ आपोऽपूर्वरूपाः आहुतिमय्य आहुती इति इत्येवमादिना उ उत्क्रामतः एते एष कथं कर्मसमवायिन्य क्षयन्ति च चन्द्रं चन्द्रमसमधि जीवा जीवान्परिवेष्ट्य जुहोतिना जुह्वतीति तं ततस्ताः तथा तदत्र तद्देवानामन्नं तस्तत्र तस्मादाहुतीमयीभि तानि ति तृतीयोऽध्यायः ते तेवा तेषां त्तरं दर्शयति दिभिरिव देवा देवैर्भक्ष्यमाणानामुपभोग धूमप्रतीकेन न नयन्ती पठति पुनरिदमिष्टादिकारिणां प्रतिज्ञायते प्राप्यान्नं फलदानाय फलारम्भाय फ़ादिकारिणो भ भक्षयन्ति भवन्ति भाक्तं यत् यथा यावता रद्भिः रहणं रहन्ति राजा राजानमाप्यायस्वापक्षीयस्वेत्येवमेतांस्तत्र रूढानामन्नभावं लोकं लोकान्तरप्राप्तिर्दर्शिता लोकाय वर्मना वा वाक्यशेषेण वानात्मवित्वात्तथाहि व्याघ्रा श्रद्धां श्रद्धापूर्वक श्रुत्यन्तरम् श्लिष्यते संपरिष्वक्ता संभवतीति सत्यः समानविषयं सोमं सोमो स्वकर्मफलोपभोगाय स्वकर्मफलोपभोगायेति स्वर्गीय स्वाहा हुते ५३५ ७"},
{"pageid":"sg_002|321","text":"अथ अनन्नेऽप्युपचर्य अनात्मवित्त्वाच्च अन्नशब्दश्वोपभोगहेतुत्वसामान्यात् अमुष्मिन्नपि अश्नन्ति आयासबहुलं इति इत्येवंजातीयका इष्टादि इष्टादिकारिणां इष्टादिभिः उपपद्यते कर्म कर्मभि किमर्थमधिकारिण कुर्युः गम्यते गुणभावोपगतानामप्युपभोग गुणभावोपगतैरि गो ग्यतां च चन्द्रमण्डले चर्वणादिव्यापार चास्मिन्नपि चेदिष्टादिकारिणामुपभो तथा तदादिष्टं तदुपजीवी तदेवैषां तस्मादिष्टस्त्रीपुत्रमित्रभृत्यादिभिरिव ति तृप्यन्ति तेषां दर्शयति दृश्यते दृष्ट्वा देवतामुपास्तेऽन्योऽसा देवा देवानां देवानामुपकरोतीति देवानाम् देवान्प्र देवो देवोपभो धादिकारिभिर्यत्सुखविहरणं धिकारश्रुतिरुपरुध्येत न निगरणं पभोग्यभाव परिजनानाम् पशवोऽग्नं पशुरेवं पशुवदेव पा पिबन्त्येतदेवामृतं प्रीणयन्पशु प्रेतम् फलमुपभुञ्जानः भक्षणमाभि भाक्तमेषामन्नत्वम् माणो मिव मुख्यम् मुख्ये मोदकादिवञ्चर्वणं यजेत यथा योऽन्यां राजोपजीविना राज्ञां लोके वदेवानामुपकरोति वन्योऽहमस्मीति वा वारयति विशामि विशोऽन्नं वेद वै शब्दश्वोदितदोषव्यावर्तनार्थः श्रुतिरनात्मविदां स सूत्रभाष्ये स्यात् स्वर्गकामो ह हि ह्यन्नत्वे १ ५३६"},
{"pageid":"sg_002|322","text":"अथ अनात्मवित्त्वात् अनात्मविदो अन्यदपि अपराव्याख्या आत्मविद्येत्युपचरन्ति आम्नायते इति इत्यस्य इष्टादि इष्टादिकारिणः इष्टादिकारिणां इष्टादिकारिणोऽत्र एकः एवं कर्म कर्मणा कारिणां कृतात्ययेऽनुशयवान्दृष्टस्मृतिभ्यां केवलकर्मिण गुण घेह च चन्द्रमण्डलमधिरूढानां चन्द्रमण्डले जितलोकानामानन्दाः जीवा ज्ञानकर्मस तत तथा तमनेवं तस्मात् तस्मिन्यावत्सं तिमनुभूय तृतीयोऽध्यायः दर्शयति देवत्वमभिसंपद्यन्तेइति देवानामानन्दो देवैः धूमादिना न न्तीति पञ्चाग्निवि पञ्चाग्निविज्ञानप्रशंसायै पञ्चाग्निविद्यामिह पञ्चाग्निविद्याविहीनत्वाचेदमिष्टादिकारिणां पितृणां पुनरावर्तते प्रकरणात् प्रतीयते प्रत्यवरोह भाक्तत्वादन्नभाववचनस्य भुक्तभोगानां भोगप्राप्तिं भोगसद्भावं मुच्चयानुष्ठायिनः यथे युक्तमेवोक्तम् ये रंह रंहति वर्मना वाक्यतात्पर्यावगमात् वादनान्नत्वमुद्भाव्यते विधित्सिता विभू शतं श्रुत्यन्तरं श्रुत्यन्तरम् स संपरिष्वक्तःइति संवसतां सह सू सोमलोके हि ह्येते ५३७ ८"},
{"pageid":"sg_002|323","text":"अनेन अपरा अपि अमु अविशेषाद्यावात्किंचिदनारब्धफलं अस्मा आ आहोस्वित्सानुशया इति इत्यन्यत्र इत्यविशेषपरामर्शेन इत्यारभ्य उच्यते उपभोक्तव्यं एवार्थः कपूयचरणाः करोत्ययम् कर्म कर्मणः कर्मणस्तस्य कर्मणा कर्मणे कर्मणोऽभिव्यञ्जकम् कर्मशय कल्पयितुं कल्पयिष्यामीति किं कुत कृतस्य कृतात्यया कृत्स्न कृत्स्नस्य क्षयिततां च णमनारब्धफलस्य णोऽवरोहन्ति तच्च तत्पर्यवैति तत्र तत्रेदं तत्रैव तस्माल्लोकात्पुनरैत्यस्मै तस्य तावत्प्राप्तम् तावदुपभुङ्ग ति तेषां त्किचेह दर्शयति धिकरणम् निरनुशया नैवं परामर्शात् पा पातमुषित्वाथैतमेवाध्वानं पुनर्निवर्तन्ते प्रतिबद्धस्याभिव्यक्त्यनुपपत्तेः प्रद प्राक्प्रायणात् प्राप्यान्तं प्राय फलोपभोगायेति ब्राह्मणादियोनि भुक्तकृत्स्नकर्मा भुक्ततां मापद्यन्ते य यत्किच यथेतम् यदा यावत् यावत्संपातमुषित्वा यावत्संपातम् यावदमुष्मॅिल्लोके रब्धफलेन रमणीयचरणा लोकं लोकाय ल्लोकात् विचार्यते विशेषणात् शक्यते श्यते श्रुतिः श्रुत्यन्तरेणैष श्वादियोनिमि संपतन्ति संपातशब्देनात्र सर्वस्याभिव्यञ्जकम् सूत्रभाष्ये स्यादेतत् स्येह हि १ २ ५३८"},
{"pageid":"sg_002|324","text":"अभ्याशी अभ्याशो अभ्युदयप्रत्यवाययोः अवरोहन्तीत्येवं आकस्मिकत्वा इति इत्युपप इह उपभोगः उपभोगक्ष एवेममवरोहन्ति कपूयचरणा कपूयां कर्मणः कर्मबृन्देन कृतखेष्टादेः कृतात्यये कृतात्ययेऽनुशयवानिति केन क्षत्रिययोनिं क्षयिते घटोऽभिव्यज्यते घृतकाठिन्यम् च चन्द्रमस्युपभोगायारब्धम् चरण चाण्डालयोनिं जन्मनैव ततः तत् तथा तद्य तस्मान्निरनुशया तस्मिन्नुपभोगेन तृतीयोऽध्यायः तेषां दर्शयति दुष्कृतहेतुत्वस्य दृष्टश्चायं दृष्टस्मृतिभ्यामित्या द्यते न निमित्ते नुशया नैमित्तिकमसाधारणं न्द्रमसमारूढाः पट प्रतिप्राण्युच्चावचरूप प्रत्यक्षा प्रदीपसंनिधौ प्रविभज्यमान प्राप्ते फलोपभोगाय फलोपभोगेनोपक्षये ब्रम भवितुमर्हति मापद्येरन्ब्राह्मणयोनिं य यत्ते यदम्मयं यदर्शनशोकाग्निसंपर्काप्रविलीयते येन योनि योनिं योनिमापद्यरश्व रमणीयचरणा रमणीयां वर्णयिष्यति वा वाथ वैश्ययोनिं शब्देनानुशय शरीरं शास्त्रणावगमितत्वान् श्रुति संभवादनुशयसद्भावं सति सवितृकिरणसंपर्कदिव सा साधारण सानुशयानामवरोहं सामान्यतः सुकृत सू सूकरयोनिं सूचयति सूच्यत स्मृति ह हि हिमकरकाः हुतभुगचिःसंपर्कादिव हेतुना ह्यविशिष्टे ५३९ ८"},
{"pageid":"sg_002|325","text":"अनुश आश्रमाश्च इछत्रपादुकादिमात्नावशेषो इति इत्युक्तम् एवमनुशयमात्रपरिग्रहो कः कर्म कर्मणः कर्मणो कर्मफलमनुभूय कश्चित्सेवकः कश्चित्स्नेहशेषोऽवतिष्ठते कश्चिदनुशयो कार्यविरोधित्वात् कार्यविरोधित्वाददृष्टस्य किल केचित्तावदाहुः च चन्द्रमण्डलेऽवस्थातुं चैतद्युक्तमिव च्यते जन्म ततः तत्रावस्थानं तथा तथापि तदेतदपेशलम् दप्युक्तम् दर्शयति दोष न ननु नन्वेत नाम नामेति नायं निखिलस्य निरवशेषकर्मफलोपभोगाय न्द्रमण्डलमारूढाः न्याय्यम् पा पुनरनुशयो प्रतिजानीमहे प्रतिपद्यन्ते प्रेत्य बाढम् भविष्यतीति भाण्डानुसा भाण्डानुसार्येव भुक्तफलखावशेषः भुक्तफलत्वं भुक्तफलस्या भुक्तफलस्यावशेषा यथा योऽपीति रपि राजकुलमुपसृप्तश्विरप्रवासात्परिक्षीणबहूपकरण राजकुलेऽवस्थातुं रि रिच्यमानं रिनेहवत् लभ्यते वर्णा वशेषानुवृत्तिरुपपद्यते वस्थानं विशिष्टदेशजातिकुलरूपायुःश्रुतवृत्तवित्तसुखमेध शक्नोति शक्नोतीति शेषेण सकलैः सर्वात्मना सानुशयानामेवावरोहं सूत्रभाष्ये सेवोपकरणैः सो स्नेहभाण्डे स्वकर्मनिष्ठाः स्वर्गफलस्य स्वर्गस्थ स्वर्गार्थ स्वर्गार्थस्य स्वल्पकर्मावशेषमात्रेण हि १ ५४०"},
{"pageid":"sg_002|326","text":"17 II S W अथ अनुशयसद्भावस्यावगमितत्वात् अवकल्पते अवरोह अवश्यं आरब्धभोगम् इति इत्यविशेषपरामर्शात्सर्वस्येह इष्टादिना इह उपभुक्तेऽवशिष्टमैहिकफलं एवैकोऽनुशयः कंचि कपूयचरणा कफले कर्म कर्मजाते कर्मणः कर्मणा कर्मणो कर्मान्तरजातम कल्पना कल्पयितुं कल्प्येत कश्चिदेकदेशोऽनुशयः कृ कृतमामुष्मिकफलं क्षपयित्वा गम्यते चिदिह चैतदेवं जनयति जनयतीति ततो तत्रेयमनुशयविभागश्रुतिरुपरुध्येत तत्सर्व तथा तद्य तद्वन्तोऽवरोहन्तीति तस्मादामुष्मि तस्य तस्यैव तु तृतीयोऽध्यायः त्फललेशं त्विह दृश्यते देशोऽनुवर्तमानोऽनुशय न नापि निखिलं निरनुशया नुशयः नैतदेवम् न्तीति प्राप्य प्राय फलोपभोगेन फलोपभोगेनान्तं भाण्डानुसारिस्नेहवदेक य यत्कि यत्किच यदप्युक्तम् यदि यदुक्तम् यम् येन रणा रमणीय रमणीयच लेशानुवृत्तिद्दश्यते विज्ञे विपरीतः शक्यते शब्दप्रमाणकानामीदृशी सुकृतेन सू सेवकस्योपकरणलेशानुवृत्तिश्च स्नेहभाण्डे स्नेहलेशानुवृत्तिर्दष्टत्वादुपपद्यते स्यात् स्यैव स्वर्गच्युतस्यापि स्वर्गफलं स्वर्गफलत्वशास्त्रविरोधात् स्वर्गफलस्य स्वर्गफलस्येष्टादेः स्वर्गमन्वभूवन् हि ५४१ ८"},
{"pageid":"sg_002|327","text":"अनारब्धफलत्वसामान्येन अपि अविशेषादनारब्धफलं आरब्धफलेन इतरस्य इति इत्ययं एकस्मिन्प्रायणे एकां एवं ऐकान्तिकफल क कदाचित्सु कर्म कर्मणा कर्मणामु कर्मणो कर्मान्तरस्य कर्माभिव्यनक्ति कस्यचित्कर्मणः कस्यचिदुच्छेद कूटस्थामिह कृतं कृत्स्नमेव केन केनचित्कर्मणामुष्मॅिल्लोके केनचिदस्मिन् च चिरमवस्थानं च्छेदः जातिमारभत जात्यन्तरोपभोग्यफलमप्यनेक णकाले णम् णोऽभिव्यञ्जक ततो तत्र तदप्यनुशयसद्भावप्रतिपादनेनैव तदुपशमात् तर्हि तिष्ठति त्वविरोधात् दर्शयति दुर्बलस्य न नापि नियतफलत्वविरोधात् पा पाक्प्रायणान् प्रति प्रतिज्ञायत प्रतिबद्ध प्रतिबद्धस्य प्रतिबद्धस्येतरस्य प्रत्युक्तम् प्राय प्रायणकालेऽपि प्रायणमनारब्धफलस्य प्रायणेऽभि प्रायश्चित्तादिभिहेतुभिर्वना फलमारभ्यते बलवता भवतीति भिव्यक्तं मजमानस्य मेणा यथैव यद्युच्येत यावदु युगपत्फलारम्भासंभवात् युगपद वक्तव्यम् वक्तुम् विभागो विरुद्धफलस्यानेकस्य विरुद्धफलेन वृत्त्युद्भवानुपपत्तिः वृत्युद्भवानुपपत्तिरिति वृत्युद्भवानुपपत्तेः वृत्युद्भवो व्यक्तिः शक्यं शक्यते संभवतीति संभाव्यते संसारे सत् सूत्रभाष्ये स्मृतिरपि स्य हि हेतुना १ ५४२"},
{"pageid":"sg_002|328","text":"अनुशयवन्तोऽवरोह अनेवमिति अवरोहन्ति अवरोहन्तो अव्यापि इत्ययमप्यस्थाने इत्येवंजातीयाका एकस्मिन्प्रायणेऽभिव्यक्तं एकां एकैकस्य एवं कर्म कर्मजातस्य कर्मणो कर्मणोऽनेकजन्मनिमित्तत्वं कर्मबलाबलप्रदर्शनेनैव कापीयं कारणं कारीयदे कृत्स्नमनारब्ध खाद्विमुच्यते च जातिमारभेत जातिरुपपद्येत ण तत तद्विपर्ययेणेत्यर्थः तमिति तस्माच्छ्रुतिस्मृतिन्यायवि तस्मात् तिरिक्तं तृतीयोऽध्यायः ते त्पत्तौ दुर्बलस्येति दृष्टफलस्य द्रष्टव्यम् धर्माधर्मयोः धर्माधर्मानु धू न निमित्ताभावात् नोत्तरा न्तीति प्रतिनीतः प्रदीपः प्रदीपोपन्यासोऽपि प्राप्तावसरत्वे प्रायणं प्रायणमभिव्यञ्जकं प्रायणस्याभिव्यञ्जकत्वकल्पना फलं बलवतः ब्रह्महत्यादीनां यथा यथागतमित्यर्थः यथे यथेतमनेवं यदि रूपमभिव्यनक्ति रोधादश्लिष्टोऽयमशेषकर्माभिव्यक्यभ्युपगमः वचेदं वृत्तिमुद्भावयति वेऽनिर्मोक्षप्रसङ्ग शक्यं शास्त्राद शेषकर्मसद्भा षकर्मक्षयश्रुतेः संनिधाने संभवतीति संभावयितुम् संभ्रमः सत् समाने समानेऽपि सम्यग्दर्शनादशे सू सूक्ष्मम् स्थितमेतदेव स्थूलं स्थूलसूक्ष्मरूपाभिव्यक्ति स्मर्यमाणमुपरुध्येत स्वरूपफलसाधनादिसमधिगमे स्वर्गनरकतिर्यग्यनिष्वधिकारानवगमात् हि ऽप्यनारब्धफलस्य ५४३ ८"},
{"pageid":"sg_002|329","text":"अ अथापि अनर्थक्यमिति अनुशयस्तु अन्यच्चरणम् अभिप्रेतम् आचारः इतराणि इति इह एषा कर्म कर्मचरणे कर्माणि काष्णजिनिराचार्यों काष्र्णा खलु ख्यानाच च चर चरणं चरणश्रुतिरिति चरणादिति चरणाद्योन्यापत्तिश्रुतेः चारित्रम् चारी चेत् चेन्न चेन्नोपलक्षणार्थेति जिनिः णात् तथा तद तद्य तस्मात् तानि त्वयोपास्यानि दर्शयति दाहृता दोषः ना नानुशयात् नुशयसिद्धिः नैष नो न्योऽनुशयः पा पितृयाणेऽध्वन्युपात्तयोरवरोहे पेक्षत्वात् प्रतीयते बैंव भवति भुक्तफलात्कर्मणोऽतिरिक्तं भेदेन मन्यते माकाशयोः यतोऽनुशयोपलक्षणा यथा यथाकारी यथागतमिति यथेतं या यान्यनवद्यानि यान्यस्माक५ योन्यापत्तिं रमणीयचरणा राठ्याद्यसंकीर्तनादभ्राद्युपसं विपर्ययोऽपि व्यपदिशति शब्दाच शीलमित्यनर्थान्तरम् श्रुतिरनुशयसद्भावप्रतिपादनायो श्रुतिश्च संकीर्तनात् सा सुचरितानि सूत्रभाष्ये सेवितव्यानि स्यात् १ १० ५४४ ९"},
{"pageid":"sg_002|330","text":"अनर्थक्यम् अनुशयः अनुष्ठानं अन्यथा अवश्यं अविशेषेण आचारहीनं इति इष्टादि इष्टादौ एव एवाचारस्तत्रैव एवेति कंचिदति कर्म कर्मजातं कर्मजाते कर्मणि कर्ममात्रे कर्मेत्यनर्थान्तरम् कश्चिदधि कस्मात्पुनश्चरणशब्देन कारणमिति काष्र्णाजिनेर्मतम् किंचित्फलमभ्युप कुत कृतः खात् गन्तव्यम् च चरणम् चरणशब्देन चरणापेक्षम् चरतिः चेत् जानुभ्यां तथा तदपेक्ष तदपेक्षत्वात् तस्मात्कमैंव तु तृतीयोऽध्यायः दृश्यते दोषः न ननु ने नैष पद्धयां पलायितुं पारय पुनन्ति पुरुषार्थत्वेऽप्याचारस्य प्रत्या प्रत्याय्यते प्रयुज्यमानो प्रसज्येत फलं फलमारभमाणे बादरिः बादरिस्त्वाचार्यः भविष्यति मन्यते माणो येते यो योन्यापत्तिर्युक्ता योन्यापत्तौ रंहितुमर्हति लाक्षणिकः विहाय विहितप्रतिषिद्धस्य वेदाःइत्यादि शयमारप्स्यते शीलं शीलस्य शीलस्यापि शीलस्यैव शीलात् शीलोपलक्षितमनुशयभूतं शुभाशुभयोन्यापत्तिः श्रुतिस्मृतिप्र श्रौतं श्रौतस्य संभवति सदाचारहीनः सर्वार्थकारि साध्वसाधुरूपस्य सिद्धिः सु सुकृतदुष्कृते स्मृतिभ्यः स्यादेतत् हि ह्यानर्थक्यमेव ११ ५४५"},
{"pageid":"sg_002|331","text":"अनिष्टादिका अनिष्टादिकारिणामपि अन्तरेण अवकल्पते अविशेषेण आचक्षते आचारोऽपि इतरेषां इति इत्याहुतिसंख्यानिय इष्टादि इष्टादिकारिणश्चन्द्रमसं इष्टादिकारिणा इष्टादिलक्षणं उत एव कपूयचरणा करोति कर्म कर्मचरणयोर्ब्राह्मणपरिव्राजकन्यायेनाप्युपपद्यते कस्मात् कारिण किं के कौषीतकिन गच्छ गच्छन्ति गच्छन्तीत्युक्तम् गच्छन्तीत्येतत् गन्तव्यत्वेन च चन्द्र चन्द्रमण्डलं चन्द्रमण्डले चन्द्रमसं चन्द्रमसमासीदेयुः चन्द्रमसमेव चरत्येष चास्माल्लोकात्प्रयन्ति चिन्यते चेत् तं तकर्माणः तत्र तथा तस्मात् तस्मात्सर्व तावदाह ते तेऽपि देहारम्भोऽपि धर्म धर्मविशेष धादिकारिणः न निन्दि निर्णयः न्तीति पञ्चम्यामाहुतौ पा पुण्यं पुनर्जायमानानां प्रशस्तकमणः प्राप्तिम् भेद भोगाभावात् महात्मेति मात् मितरेषां यतोऽनिष्टादिकारिणामपि यधिकरणम् युक्तमिति ये रमणीयचरणा लौकिका वितरेऽनि वै व्यपदेशस्तु श्रुतम् समानगतित्वं समामनन्ति सर्वे सूतभाष्ये हि १ १२ ३ ५४६"},
{"pageid":"sg_002|332","text":"अनिष्टादिकारिणां अनुभूय अपि अयं इति इत्येवंजा इमं एवं एवंभूतौ कश्चिद्वक्षमारोहति कस्मात् कुत ग घ्रादिकारिण च चन्द्रमसं चन्द्रमसमारोहन्ति चन्द्रमसि चन्द्रारोहणम् च्छन्तीति जनानाम् तथा तद्गतिदर्शनात् तस्मादि ति तीयकं तु तृतीयोऽध्यायः ते तेषामारोहावरोहौ त्वनुभूयेतरेषामारोहावरोहौ दर्शयति न नरेव नापि नास्ति नास्तीत्युक्तम् नि निष्प्रयोजनम् नेतरे नैतदस्ति पक्षं पतनायैव पर पु पुनः पुनर्वश पुरे पुष्पफलोपादानाय प्रतिभाति प्रत्यवरोहन्ति प्रत्यवरोहायैव प्रमाद्यन्तं प्रयताम् प्रयोजनम् बढेव बालं भवतः भवति भोगश्च भोगायैव मनुव्यासप्रभृतयः मानी मापद्यते मूढम् मे यथा यमवचनसरूपा यमवश्यतां यमवश्यताप्राप्तिलिङ्गं यमायत्तं यमालयमवगाह्य यामीर्यातना लोकं लोको वित्तमोहेन वैवस्वतं व्यावर्तयति शब्दः शिष्टाः श्रु संगमनं संयमनं संयमने सर्वे सांपराय सू स्मरन्ति स्वदुष्कृतानुरूपा हि १ १३ १४ ५४७"},
{"pageid":"sg_002|333","text":"अथैतयोः अन्ये अपि इति इत्यभिप्रायः इत्यस्य एव कतरेणचन कपूयकर्मविपाकं कुतस्ते क्षुद्राण्यसकृदावर्तीनि च चन्द्रं चित्रगुप्तादयो जायस्व तत्रापि तद्यापारादविरोधः तस्यैव ताननिष्टादिकारिणः तानीमानि तु ते तेनासौ तेषु तेष्वपि दुष्कृतफलोपभोगभू न ननु नरका नरकेषु नाचिकेतोपाख्यानादिषु नानाधिष्ठातारः नेत्याह न्ति पञ्चाग्निविद्यायाम् पथोर्न पा पापकर्माण पौराणिकैः प्रकृतत्वात् प्रतिवचनावसरे प्रश्नस्य प्राप्नुयुः प्राप्नुव भवन्ति भूतानि भ्युपगमादविरोधः मित्वेन म्रियस्त्वेत्येतत्तृतीयं यथासौ यमप्रयुक्ता यमस्याधिष्ठातृत्वव्यापारा यमायत्ता यातना यावता रौरवप्रमुखा रौरवादिषु लोको विद्याकर्मणोरिति विरुद्धमिदम् वेत्थ श्रूयते संपूर्यते सप्त सप्तसु सूत्रभाष्ये स्थानं स्मरन्ति स्मर्यन्त स्मर्यन्ते हि ऽधिष्ठातारः ऽनुभवन्तीति १ १५ १६ १७ ५४८"},
{"pageid":"sg_002|334","text":"अथैतयोः अनारोहादेव अनिष्टादिकारिभिश्चन्द्रमा अपि अवरो अवरोहाभ्युपगमा अश्रुतत्वात् असं असंपूरणमिति असौ आरोहानर्थक्यात् इति इत्थं इत्यतः इष्टा एततृतीयं एतदुक्तं एतयो कतरेणचन कर्म कर्मणा कस्मात् क्षुद्रजन्तुत्वं क्षुद्रजन्तुलक्षणोऽसकृदावर्ती च चन्द्रबिम्बमारुह्य चन्द्रलोकं चेत् णयोः ततोऽवरुह्य तत्प्रक्रियायाम् तत्र तथा तदपि तद्य तया तस्मा तृतीयः तृतीयस्थानसंकीर्तनेन तृतीयोऽध्यायः तेन तेनासौ तेषामेष तेऽपि दत्तम् दपि दर्शयति दसंपूरणोपपत्तिरिति दात देवयानः देवयानपितृया देवयाने न नापि नास्ति पथोः पथोरिति पथोर्न पथ्यधिकृताः पन्था पन्थाः पितृयाणः पितृयाणे पूरणं पूर्ते प्रकीर्तितः प्रकृतत्वात् प्रकृते प्रतिपत्तव्यः प्रतिपत्तव्यो प्रतिपत्स्यन्त प्रतिपदे प्रतिवचनं प्रयत्सु प्रयद्भिः प्रश्नविरुद्ध प्रसज्येत प्राप्नुवत्सु प्राप्यते भवति भवतीति यथा युक्तम् ये लोकः लोको विदुः विद्या विद्याकर्मणी विद्याकर्मणोरित्येतत् विद्यासाधनेन व्यम् श्रुतम् श्रुतिस्तु संपूर्यते संपूर्यतेइति संपूर्येत सत्यम् सर्वेषु सू स्थानं स्यादेतत् हादप्यसंपूरणमुपपद्यते हि १७ ५४९"},
{"pageid":"sg_002|335","text":"अधिकृतापेक्षः अन्तरेणैवाहुतिसं अपञ्चम्यामाहुतौ अपि अवरोहस्येष्टादिकारिष्वप्यविशिष्टत्वे अस्मा आहुतिसंख्या आहुती इति इत्याहुतिसंख्यानियमादिति उद्भवि एवं कीटपतङ्गादिशरीरहेतुत्वेन कीर्यते कुत केचिदधिकृता ख्यानियमं गच्छन्तीति गन्तुम च चन्द्रमसं चन्द्रमसमेव जायस्व तत्प्रत्युच्यते तत्र तथा तथोपलब्धेः तु तुत्वेन तृतीय तृतीयस्थानप्राप्तिरुपलभ्यते तृतीयस्थानोक्या तृतीये ते तेषां देह देहलाभाय देहलाभोपपत्तये न नर्थक्यप्रसङ्गात् नामादर्तव्यः पञ्च पञ्चम्यामा पञ्चम्यामाहुतौ पञ्चसंख्यानियम पा पुरु पुरुषवचसो पुरुषवचस्त्वमुपदिश्यते पुरुषशब्दस्य प्रकारेण प्रतिषिध्यते भवन्ति मनुष्यजातिवचनत्वात् मनुष्यशरीरहे मारोहावरोहौ म्यामाहुतावापः म्रियस्वेत्येतत्तृतीयं यत्पुनरुक्तम् ये येषा रीये लोकात्प्रयन्ति वर्णितेन वाक्यस्य वाक्ये वै व्यर्थतादोषात् शब्दस्तु शाखान्त शाखान्तरीयवाक्यप्रभवामशे षगमनाशङ्कामुच्छिनत्ति षवचस्त्वं संभवतः सति सर्वशब्दोऽवतिष्ठते सर्वे सूत्रभाष्ये स्थानम् स्थाने हन्ति हि हुतावपां १ १८ ५५०"},
{"pageid":"sg_002|336","text":"अण्डजं अत्रोच्यते अन्तरेणैव अन्येषां अपि अप्याहुती अयोनिजत्वम् आरप्स्यते आहुतिनस्ति आहुतिसंख्यानादरो आहुतिसंख्यानियमानादरो इति इत्यत्र उत्पत्तिदर्शना एका एव एवमन्यत्रापि कथं क्षणे खल्वेषां गर्भ ग्राम्यधर्मम् च चतुर्विधत्वं चतुर्विधे जरायुजाण्डजस्वेदजोद्भिजल जीवजमुद्भिज्जम् तत्र तु तृतीयशब्दावरोधः तृतीयोऽध्यायः तेषां त् त्रिविध त्रीण्येव दर्शनाचे द्रोणधृष्टद्युम्नप्रभृतीनां द्रोणादीनां द्वे धत्त धृष्टद्युम्नादीनां ध्यति न ननु प्रतिज्ञातमिति प्रभृतीनां बलाकापि बीजानि भवति भवन्ति भविष्यति भूतग्रामः भूतग्रामस्य भूतग्रामे भूतानां भूतान्तरोपसृष्टाभि यथा योषित्पुरुषविषये योषिद्विषया रद्भिदेह रेत लोकरूढिः लोके विनैवाहुतिसंख्यया श्रूयते संशोकजस्य सीताद्रौपदी सू सेकं स्तः स्मर्यते स्मर्यतेऽपि स्वेदजोद्भिजयो १९ २० २१ ५५१"},
{"pageid":"sg_002|337","text":"अथावरोह अथै अवकल्पन्ते अवरोहन्तीत्युक्तम् आका आकाशा आकाशादिसाम्यमिति आञ्जस्येन आण्डजं इतरथा इति इत्य इत्यत्र इत्यन्यत्र इत्येवमादी इष्टादिकारिणश्चन्द्रमसमारुह्य उभयोरपि एवं काशाद्वायुं किं किमाकाशादिम्वरूपमेवावरोहन्तः कुत कृतः क्ष्यते च जङ्गमद्भद जीवजमुद्भिजम् ततः तत्तत्स्वरूपापत्तौ तत्र तत्रेयमवरोहश्रुतिर्भवति तथा तमेवाध्वानं तस्मा तस्मिन्यावत्संपातमुषित्वा तावत् तुल्यत्वात् तृतीयेनोद्भिज्ञशब्देनैव दाकाशादिस्वरूपप्रतिपत्तिरिति धिकरणम् धूमो न न्यक्षरणि परी पा पुनर्निवर्तन्ते प्रकारः प्रतिपद्यन्त प्रतिपद्यन्ते प्रत्येतव्यः प्रवर्षति प्राप्तं प्राप्ते ब्रूमः भवति भवत्य भूत्वा भूत्वाधं भूम्युदकोद्भेदप्रभवत्वस्य भ्रं मेघो यथेतमाकाशमा योः लक्षणा वा वायुर्भूत्वा विरोधः विलक्षणो शादिस्वरूपमेव श्रुतिन्र्याय्या श्रुतिर्भवति श्रुतिलक्षणाविशये संशयः सानुशया साभाव्यापत्तिरुपपत्तेः साभाव्यापत्य सूत्रभाष्ये स्थावरोद्भेदात्तु स्यात् स्वेदजोद्भिज्ञ स्वेदजोद्भिज्ञयोदवाद् स्वेदजोपसंग्रहः हि १ २२ ४ ५५२"},
{"pageid":"sg_002|338","text":"अकाशादिप्रतिपत्तौ अत अत्र अन्यस्यान्यभावो अम्मयं अल्पमल्पं आका आकाशस्वरूपप्रतिप आकाशादितुल्यतापत्तिरेव आकाशादिभाव इति इत्युपच इत्येवमादिना इदमाह इमां उताल्पमल्पमिति उपपत्तेः उपपद्यते उपभोगक्षये एतत् एतदुपपद्यते एवं कालं कालमाकाशादिभावेनावस्थाय किं कुत क्ष्ममाकाशसमं गच्छन्ति घटते च चन्द्रमण्डले ततो तत् तत्र तत्रानियमः तत्संबन्धो तत्सादृश्यापत्तेरन्यः तथा तदेतदुच्यते तृतीयोऽध्यायः त्तरसादृश्यं त्तौ दिसाम्यं दीर्घ धिकरणम् धूमादिभि न नातिचिरा नातिचिरेणविशेषात् नातिचिरेणेति नित्यसंबद्धत्वात् नियमकारिणः नोपपद्यते न्याय्यमेव पभोगार्थमारब्धम् पूर्वपूर्वसादृश्येनावस्थायोत्तरो प्रतिपद्यन्त प्रविलीयमानं प्राग्व्रीह्यादिभावापत्तेः प्राप्ते ब्रीह्यादि भवति भुव मापतन्ति मुख्य यते यत् यथेतमाकाशमाकाशाद्वायुम् लक्षणाश्रयणं वर्षधाराभिः वादित्येवं वायोर्वशमेति वाय्वादिक्रमेणावरोहो वि विभुत्वाच्च विशेषदर्शनात् शयः शरीरमु शास्त्रस्याभा शेन श्रुत्यसंभवे संपृच्यत सति सह सू हि २३ ५ ५५३"},
{"pageid":"sg_002|339","text":"अतो अत्र अन्याधिष्ठिता अन्याधिष्ठितेषु अल्पेनैव आहोस्वित्क्षेत्रज्ञान्तराधिष्ठितेषु इति इष्टादेः इह एकश्छन्दस्यां एतत् ओषधिवनस्पतयस्तिलमाषा कर्मजातस्यानिष्ट कालाल्पत्वदीर्घत्वनिमित्तः कालेनावरोहः किं किमस्मिन्नवधौ कुत खलु गच्छन्तीति च जने जायन्ते त तकार तत् तत्र तस्माद्रीह्यादिभावापत्ते तस्मान्मुख्यमेवेदमनुशयिनां तस्मिन्नवधौ तस्मिन्नेवावरोहे तावत्प्राप्तम् त्सुखदुःखभाजोऽनुशयिनो दर्शयति दुःखं दुःखतरमस्माद्वीह्यादिभावा दुनिष्प्रपततरं दुर्निष्क्रमतरम् दुर्निष्प्रपतरम् धिकरणम् नत्वप्रसिद्धेः निःसरणं निष्प्रपतनं निष्प्रपतनस्य पठ्यते पन्नाः पशुहिंसादियोगाच्च पा पूर्ववभिलापात् पूर्वेषु प्रक्रियायां प्रदर्श प्रवर्षणानन्तरं प्राक् फलत्वोपपत्तेः ब्रीह्यादिजन्म भ भवतीत्यर्थः भवन्तीति भावापत्तेरनन्तरं मन्तव्यः मुख्यार्थत्वोपपत्तेः यन् रानिष्पत्तेरुपभोगासंभवात् लुप्त वन्ति विशिनष्टि वै व्री शरी शिष्ये श्रुतिस्मृत्योरुपभोगस्था षमात्रं संशय संश्ले सुखं सुखदुःखताविशेषश्चायं सूत्रभाष्ये स्थावरजात्या स्थावरजात्यापन्नास्त स्थावरभावस्य स्थावरशरीरेषु स्थावरसुखदुःखभाजोऽनुशयिनो स्यादिति हियवा १ २४ ५५४ ६"},
{"pageid":"sg_002|340","text":"अतः अन्यैर्जीवैधिष्ठितेषु अपि आकाशादिषु इति एतत् एतेन एवं कण्ड्यमानेषु कपूयचरणाः कर्म कर्मव्यापारमन्तरेण किंचित्कर्मव्यापार कुत कोऽभिलापस्य खभाक्त्वमभिप्रैति खान्वितं च चाण्डा जन्मन्यपि जातिस्थावरैः जीवो णान्तेषु तत्र तत्संश्लेषमात्रम् तत्सुखदुः तत्सुखदुःखभाजो तदभिमा तद्वदेवेहाप्यभिलापात् तद्वद्भाव तस्मान्नास्त्यत्र तस्मिन्पीड्यमाने तु तृतीयोऽध्यायः न नाभिलप्येत निनोऽनुशयिनः नुशयिन न्यते पच्यमानेषु परामृशति पूर्व प्रतिपद्यन्ते प्रवर्ष प्रवसति प्रवसेयुः प्रसिद्धम् प्राप्ते ब्रीह्यादिजन्मनि ब्रीह्यादिजन्मापीति ब्रीह्यादिभावाद्वैत ब्रीह्यादिषु ब्रूमः भक्ष्यमाणेषु भवति भवन्ति मानेषु मुख्यमेवानुशयिनां मुख्येऽनुशयिनां यच्छरीरमभिम यत्र यथा यो रमणीयचरणा लयोनिं लूय वत् वा वायुधूमादिभावोऽनुशयिनां व्यापारम् व्रीह्यादि व्रीह्यादिभावोऽपि व्रीह्यादिषु श्वयोनिं श्वादिजन्म श्वादिजन्मवन् स संकीर्तनम् संश्लेषमात्रम् संसर्गमात्रम संसर्गमात्रमनुशयिनामन्याधिष्ठितेषु सिग्भावोऽनुशयिनां सुखदु सुखदुःखभाक्त्वमनुशायिनाम् सूकरयोनि हि २४ ५५५"},
{"pageid":"sg_002|341","text":"अग्नीषोमीयं अतीन्द्रियत्वा अधर्म अनथिंकेति अनियतदेशकालनिमित्तत्वाञ्च अपवादोऽयं अयं अयमधर्म अवरोहन्तोऽनुशयिनो अशुद्धमिति अस्तु इति इत्यवगमयति इत्यवधारितः इत्याचक्ष्महे इयतो उत्सर्गस्तु उत्सर्गा उपभोगस्थानत्वं उपभोगस्थानम् एतत् एव कथमशुद्ध कर्म कल्पना कस्यचिदस्ति कारणम् काले गौणी च चन्द्रमसस्तु चेन्न जनेमुख्यार्थत्वं जन्तूनामपुण्यसामथ्र्येन ज्योतिष्टोमो त तत्परि तत्र तेन त्तयोः देशकालनिमित्तान्त धर्म धर्मः धर्माधर्मविषयं धर्मोऽनुष्ठीयते न ननु नि पशुमालभेत पशुहिंसादियोगादशुद्धमाध्वरिकं पा प्रतिब्रूयात् फलमवकल्पत बाढम् ब्री भवति भवत्वन्येषां भूतविषयां भूतानि मित्ते मुख्यमेवानुशयिनां यत्पुनरुक्तम् यस्मिन्देशे यो रेष्वधर्मो वक्तुम् वयमुपभोगस्थानत्वं वस्य विज्ञानं विज्ञाने शक्यते शब्दात् शास्त्रमेव शास्त्रहेतुत्वाद्धर्माधर्मविज्ञानस्य शास्त्राच्च शास्त्राते स सः सूत्रभाष्ये स्थावरभा स्थावरभावमुपगतानाम् स्थावरभावमुपभुञ्जत स्थावरभावस्यावजानीमहे स्यानिष्टमपि हिंसानुग्रहाद्यात्मको हिंसाम् हिंस्यात्सर्वा हियते ह्यादिजन्म १ २५ ५५६"},
{"pageid":"sg_002|342","text":"अतश्चन्द्र अथ अद्यमाना अनिन्द्यमानत्वाच्च अनुपचरितं अनुशयफलोपभोगाय अनुशायनाम् आम्नायते इतश्च इति इत्यु उच्यते एव एवेत्याविरोधः कथमिव कपूयचरणानधिकृत्य कम् कर्म कश्चिदधिकारोऽस्ति च चाम्र चिरजातो जातिस्थावरत्वम् जायत ज्ञानुगतोऽनुशयी तत्र तद्धि तद्भाव तद्भावः तद्भावम् तद्भूय तद्वत् तस्माद्विशुद्धं तस्य तावश्यं तृतीयोऽध्यायः तेन न निषिक्ते नैवमिह न्नमत्ति पचर्यते पवादयोश्च प्रतिपद्यते प्रतिरूपं प्राप्तयौवनो फलम् ब्रह्मादिभावोऽपि ब्रीह्यादियोग भवति भवितुमर्हति मुख्यो यत्कारणं यो योने योनेः योनौ रधि रेत रेतःसिग्योगोऽथ रेतसि वस्यानन्तरमनुशयिनां वैदि वैशेषिकः व्यवस्थितविषयत्वम् व्रीह्यादिजन्म व्रीह्यादिभा व्रीह्यादिसंश्लेषमात्रं शरीरम् शिष्टैरनुष्ठीयमानत्वात् श्वादिजन्मवदपि संभवति सिग्भवति सिग्भाव सिग्भावस्यानन्तरं सिग्भावोऽभ्युपगन्तव्यः सिग्योग सिञ्चति सू स्थलस्खलितानामनुशयिनां हि ह्य २६ २७"},
{"pageid":"sg_002|343","text":"इति इत्याह इह कृतौ खदुःखान्वितं तच्छरीरमेव तज्जन्मेति तस्मा तस्मात् तृतीयाध्यायस्य दप्यवगम्यते नावरोहे पा पादः प्रथमः ब्रीह्यादिभावावसरे ब्रीह्यादिसंश्लेषमात्रमनुश भगवत्पूज्यपादशिष्यस्य भवतीति यिनां रमणीयचरणाःइत्यादि शारीरकमीमांसासूत्रभाष्ये शास्त्रम् श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सद्य सिद्धम् सु सूत्रभाष्ये १ ५५८"},
{"pageid":"sg_002|344","text":""},
{"pageid":"sg_002|345","text":""}]