[{"pageid":"sg_004|0","text":"ih में वाणीविका श्रीशांकररन्थावलिः सुइयत्रा"},
{"pageid":"sg_004|1","text":""},
{"pageid":"sg_004|2","text":"EDITION Lo OF SRI Sankaracharya Sri THE The VANI VILAS WORKS olem works ‫تا‬"},
{"pageid":"sg_004|3","text":""},
{"pageid":"sg_004|4","text":"1 AV AW Cua Durmu IV LAUDR LID Nimimin OF OIDU PRESS SANKARACHARYA SETZUWXA SRI SRIRANGAM THE ULKOPATYVURS Uitein VAI VANI VILAS WORKS WWWWWWWWWWWWWWWWWWW agnAiWIUDM c dlinINRUTDOL do htiw il ini minA n o r s t u v välis y 瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜"},
{"pageid":"sg_004|5","text":""},
{"pageid":"sg_004|6","text":"A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERIMƯTT SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY di"},
{"pageid":"sg_004|7","text":""},
{"pageid":"sg_004|8","text":"करोतु कुतुकात्सवः कृतः कृतार्थोऽस्म्यहम् गुरुराइ गुरुवरतुष्ठ्य चित्तात्मना जगद्गुरुपदे जनम् तच्छात्रप्रवरालिमध्यविलसच्छीदेशिकेन्देषु तत्प्रीत्यै तथेमं तपसा ता धन्यं नानाजन्मसु नूनं न्कृत्वाद्योपहृतिं परिशोध्य पुस्तकचयैः पूतेन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधः भक्तिनश्रेण भक्त्या मयाद्यार्पिताः मयैषोपहतिव्र्यधायि मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशिकेन्द्ररचितान्सर्वान्प्रबन्धान्मुदा श्रीशंकरकृतिमाला श्रीशंकरार्यप्रतिमाप्रतिष्ठाकाले संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याब्दमाघार्जुनपक्षराजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४"},
{"pageid":"sg_004|9","text":""},
{"pageid":"sg_004|10","text":"1 2 BHASHYA CHAPTER CONTENTS ISAVASYOPANISHAD KATHOPANISHAD KENOPANISHAD PADA PAGE PRASNOPANISHAD VAKYA VII"},
{"pageid":"sg_004|11","text":""},
{"pageid":"sg_004|12","text":"अध्यायः ईशावास्योपनिषद्भाष्यम् कठोपनिषद्भाष्यम् केनोपनिषत्पदभाष्यम् केनोपनिषद्वाक्यभाष्यम् प्रश्नोपनिषद्भाष्यम् बयाः १ २"},
{"pageid":"sg_004|13","text":""},
{"pageid":"sg_004|14","text":"1 BHASHYA ISA KATHA KENA PRASNA THE UPANISHAD VOL"},
{"pageid":"sg_004|15","text":""},
{"pageid":"sg_004|16","text":"ईशकेनकठप्रश्नाः उपनिषद्भाष्यम् प्रथमो भागः विरचितम् श्रीः श्रीमच्छंकरभगवत्पूज्यपादैः"},
{"pageid":"sg_004|17","text":""},
{"pageid":"sg_004|18","text":"0 S U आत्मज्ञानिनः आत्मज्ञानेन आत्मतत्त्वस्वरूपप्रतिपादनम् ईशावास्योपनिषद्भाष्यम् ईशेत्यादीनां एवं कर्मशेषत्वशङ्काव्युदसनपूर्वकं ख्येयत्वोपयोग्यनुबन्धप्रदर्शनम् च तत्वोपदेशः तात्पर्यप्रदर्शनम् नम् निगम पादनम् पूर्वप्रतिपादितार्थदृढीकरणायाक्षेपसमाधानपूर्वकं फलप्रति मन्त्राणां मातरिश्वपदस्य लक्ष्यार्थमादाय विचारादिप्रयत्नवतः विद्याकर्मणोः विषयानुक्रमणिका व्या शङ्कोद्धावनम् शोकमहासंभवप्रदर्शनपुरःसरं श्रीः समुच्चयकारणत्वेनावान्तरफलभेदोपन्यासः समुच्चयवादिखण्डनम् समुच्चयवादिनां सर्वकर्मसंन्यासविधिः सर्वमाच्छादनीयमिति सर्वमीश्वरात्मकमेवेति १ २८"},
{"pageid":"sg_004|19","text":"अविषयमपि आख्यायिकारूपेण इषितप्रेषितपदार्थयोः उपासकस्य कर्मकाण्डस्यान्यफलकत्वप्रदर्शनद्वारा काम्यप्रतिषिद्धकर्मणां केनोपनिषद्भाष्यम् खण्डः गुरोर्वचनम् ज्ञानोपयोगित्वकथनम् तत्खण्डनम् तत्परि तात्पर्यवर्णनम् तृतीयः द्वितीयः धाने नित्यकर्मणां पृथक्फलवत्त्वप्रदर्शनाय प्रति प्रतिपादनस्य प्रत्याययितुं प्रथमः प्रवृत्तायाः प्रश्नप्रतिवचनरूपेण फलप्रदर्शनम् ब्रह्मागमेन मार्गयाचनाप्रदर्शनम् र्शनम् लौकिकतार्किकमीमांसाप्रतिपत्तिविरोधमाशङ्कय विचारः विचारबीजोपन्यासपूर्वकं विपरीतबुद्धिव्यपहनाय वैराग्याथै व्याकृताव्याकृतोपासनाविधिफलप्रदर्शनम् शक्यमित्यागमप्रद शङ्कासमा शिष्यं श्रुतेस्तात्पर्यवर्णनम् श्रोत्रमित्यादिपदार्थवर्णनम् श्रोत्रस्य संक्षेपतो हारः १०४ १०५ ११६ १२२ १९ २ २३ २६ २९ ३३ ४५ ४९ ५० ६० ६१ ६७ ८३ ९६ ९७"},
{"pageid":"sg_004|20","text":"अन्यत्र अभ्युदयनिःश्रेयसविभागप्रदर्शनपूर्वकं उपनिषच्छब्दार्थनिरुक्तिः उपनिषत्प्राप्त्युपायभूततपआदिप्रदर्शनम् उपनिषदं कठोपनिषद्भाष्यम् खण्डः गुणोपासनं च चतुर्थः चात्मनः तत्फलं तयोरन्यतरस्यैव द्वितीया धर्मादित्यादिना नचिकेतसं निःश्रेयससाधनात्मज्ञानविषयकस्तृतीयः परमपुरुषार्थोपयोगित्वकथनम् पितृसौमनस्यप्रार्थनम् पृष्टस्य प्रति प्रथमवरत्वेन प्रथमा प्रथमोऽध्यायः प्रलोभनम् प्रश्नः प्रष्टुः ब्रूहीति भी मृत्यु रूपप्रदर्शनम् वक्तव्यस्य वरत्रयप्रदानम् वरत्रयव्यतिरेकेणान्यवरप्रदानम् वल्ली वैराग्यदृढीकरणाय शिष्यस्याभिप्रायकथनम् स्व स्वर्गसाधनाग्निविषयकद्वितीयप्रश्नः स्वर्गस्वरूपप्रदर्शनम् ११७ १२१ १२३ १२७ १२९ १३६ १३७ १३८ १३९ १४१ १४६ १५१ १५२ १७१ १८६ २३२ ३ ४ ६८ ७१ ७२ ७४ ७६"},
{"pageid":"sg_004|21","text":"अङ्गुष्ठपरिमाणस्य अधिगन्तव्यपदप्रदर्शनम् आत्मतत्त्वप्रतिपयुपायप्रदर्शनम् इत्या इन्द्रियमनोबुद्धिपरत्वेन उपायान्तरेण कल्प चतुर्थी चेतनशेषत्वाच्छरीरस्य जीवनाहेतृत्वप्रदर्शनम् जीवस्य तद्विलक्षणः तृतीया त्मास्तित्वनिरूपणम् दुःखाभावप्रदर्शनम् द्वयोरात्मनोरुपन्यासः द्वितीयोऽध्यायः नम् निर्गुण पञ्चमी परमानन्दे प्रतिपत्तिसौकर्याय प्रत्यगात्मत्वप्रदर्शनम् प्रमाणत्वेन प्राणापानादीनां प्राप्तृप्राप्तव्यादिविवेकाय ब्रह्मज्ञापनाय ब्रह्मणो ब्रह्मण्युपसंहारः ब्रह्मपुरत्वेन ब्रह्मरूपत्वप्रत्यायनपरश्रुतिवि रथादिरूपककल्पना वरणम् वल्ली विद्वदनुभवप्रदर्शनम् शरीरस्य शेष्यन्यः सर्वस्य सिद्ध १ १७२ १७४ १७७ १७८ १८१ १८६ १८७ १८९ १९९ २ २०१ २०२ २१४ २३१"},
{"pageid":"sg_004|22","text":"अलिङ्गस्यापि आत्मतत्त्वबोधनाप्रकारस्तत्प्रयोजनं इष्टापूर्तादिकारिणां कार्यकरणलक्षणानां कुतो गतिप्रदर्शनम् गत्यभावं गुरुप्रतिवचनस्यानुद्धतत्वप्रदर्शनपरतया च चोत्तरायणोपलक्षितादित्यप्राप्ति तात्पर्यवर्णनम् दक्षिणायनोपलक्षितचन्द्रप्राप्तिप्रदर्श दर्शनसमर्थनम् देवानां द्वितीयः नम् निर्विशेषब्रह्मविदां पुनरुक्तस्य पृष्टस्य प्रजापतित्वार्थ प्रतिबन्धकान्तरापनयनायोपायान्तरप्रदर्शनम् प्रतिवचनम् प्रथमः प्रदयं प्रदर्शनम् प्रयोजनकथनम् प्रश्नः प्रश्नोपनिषद्भाष्यम् बुढ्यादीनामात्मालिङ्गत्वप्रदर्शनम् ब्रह्मणो ब्राह्मणेन मननव्यापारेण मन्दाधिकारिणां रयिप्राणयोः वल्ली विद्यावतां विद्यास्तुत्यर्थाख्यायिकापसंहारः वेत्यादिना षष्ठी समुच्चयवतां सर्वात्मत्वप्रदर्शनम् स्वमाहात्म्यप्रकटनम् ह २१५ २२ २२० २२२ २२३ २२८ २३० २३१ २३३ २३७ २३९ २४१ २४३ २४५ २४८ २५० २५१ २५२ २५९ ३०७ ५"},
{"pageid":"sg_004|23","text":"आत्मानं इत्य इत्यादिना उदानमनसोरिष्ठफलयजमानत्वेन एष कतर कथं कल्पनं कस्मिन्नु कस्यैतत्सुखं कानि च चतुर्थः जाग्रतीत्यस्योत्तरम् तदुपासनविधानं तात्पर्यवर्णनपूर्वकं तृतीयः दृष्टान्तपूर्वकं देवानां निर्धार्य परविद्यापरतया पायूपस्थादिष्वात्मविभागप्रदर्शनम् पृष्टस्योत्तरम् पृष्ठस्योत्तरम् प्रतिवचनम् प्रदर्शनम् प्रभस्योत्तरप्रदर्शनम् प्रविभज्येत्यस्य प्रश्नः प्रश्नत्रयतात्पर्यवर्णनम् प्राणमाहात्म्यदर्शनेन प्राणस्य प्राणस्वरूपं प्राणादीनामग्निसादृश्य प्राणोत्पत्तिकथनम् प्रीतानां फलप्रदर्शनं बाह्यमभिधत्ते भवतीत्यस्योत्तरप्रदर्शनम् मुख्यप्राणस्य मुख्यस्य वा विद्वत्तास्तुतिरिति व्यपदेशः शङ्कापरिहारौ श्रेष्ठयप्रतिपादनम् सदृष्टान्तमुत्तरम् समानस्य सर्वे स्तुतिप्रदर्शनम् स्योत्तरम् स्वपन्तीत्यस्य होतृत्वेन २५२ २५३ २५४ २६ २६० २६२ २६५ २६६ २६७ २६८ २७ २७४ २७६ २७७ २८१ ६"},
{"pageid":"sg_004|24","text":"उपासकस्य एकत्वविदः ओंकारोपासनाप्रदर्शनम् औपाधिककर्तृत्वमादायेक्षितृत्वसमर्थ कलाप्रदर्शनम् कलाभिरात्मप्रदर्शनस्य केवलद्विमात्रोपासकस्य केवलैकमात्रोपासकस्य च चैतन्यस्य ज्ञानस्याव्यभिचारित्वोपपादनम् तत्खण्डनम् तात्पर्यवर्णनम् नम् नित्यत्वं पञ्चमः परब्रह्मविषयोंकारोपासनाविधानम् परापरोभयप्राप्तिसाधनतया पुनरा प्रभारम्भः प्रश्नः प्रसङ्गान्नैयायिकमतमुपन्यस्य प्रसाध्यारोपाधिष्ठानत्वसंभवप्रदर्श फलनिरूपणम् मनुष्यलोकप्राप्तिकथनम् मन्दाधिकारिणीमुपासनां विधातुं वृत्त्यभावकथनं शङ्काविष्करणम् षष्ठः सदृष्टान्तं सांख्यानां सोमलोकप्राप्तिकथनम् स्वतोऽकर्तुरपि २८० २८२ २८३ २८५ २८८ २८९ २९४ २९७ ७"},
{"pageid":"sg_004|25","text":""},
{"pageid":"sg_004|26","text":"1 lI s ईशावास्योपनिषद्भाष्यम् ए विरचितम् श्रीमच्छंकरभगवत्पूज्यपादैः ॐ"},
{"pageid":"sg_004|27","text":""},
{"pageid":"sg_004|28","text":"पूर्णमदः पूर्णमादाय पूर्णमिदं पूर्णमेवावशिष्यते पूर्णस्य पूर्णात्पूर्णमुदच्यते शान्तिः ॐ"},
{"pageid":"sg_004|29","text":"मुद्रितमिदम् श्रीमच्छंकरभगवत्पूज्यपादाः श्रीवाणीविलासमुद्रायत्रालये"},
{"pageid":"sg_004|30","text":"73 आप्यं इति इत्यादयो ईशा ईशावास्योपनिषत् उत्पाद्यं एवैषां कर्तृभो कर्मणा कर्मशेषता कर्मस्व कर्मस्वविनियोगः क्तरूपं गीतानां चात्मनः चैवं तच्च तेषामकर्मशेषस्यात्मनो त्म्यप्रकाशकत्वात् त्वादि द्धत्वापापविद्धत्वैकत्वनित्यत्वाशरीरत्वसर्वगत न भाष्येण मत्राः मोक्षधर्माणां याथा याथात्म्यं याथात्म्यनिरूपणेनैवोपक्षयात् याथात्म्यम् युक्त येन वक्ष्यमाणम् वा वास्यम् विकार्यम् विनियुक्ताः विरुध्यत शु श्रीमच्छंकरभगवत्पादविरचितेन संस्कार्यं सर्वासामुपनिषदामात्म सहिता स्यात् ह्येवंलक्षणमात्मनो ८"},
{"pageid":"sg_004|31","text":"अदृष्टेन अशुद्ध आच्छा आत्मनो आत्मविषयं इति इदं ईट् ईशा ईशावास्योपनिषद्भाष्यम् ईशिता ईष्टे एवमुक्ताधिकार्यभिधेयसंबन्धप्रयोजनान्मत्रान्स कर्मफलेनार्थी कर्मस्विति कर्माणि कस्य काणत्वकुणित्वाद्यनधिकारप्रयो कारविदो किम् क्षेपतो खिद्धनम् गृधः च चोपादाय जकधर्मवानियात्मानं जगत् जगत्यां तस्मादात्मनोऽनेकत्वकर्तृत्वभोक्तृत्वादि तस्मादेते तानि तेन त्यक्तेन त्वपापविद्धत्वादि दनीयम् दृष्टेन द्विजातिरहं न निवर्तयन्तः पर परत्वात् परमेश्वरः प्रत्यगात्मतया ब्रह्मवर्चसादिना भुञ्जीथा मत्रा मन्यते मा मात्मा मोहादिसंसारधर्मविच्छित्तिसाधनमात्मैकत्वादिविज्ञानमुत्पाद यत्किं यत्किंचित् यन्तीति याथात्म्यप्रका यो रूपेणात्मना लोकबुद्धिसिद्ध वदन्ति वास्यमिद वास्यम् विहि व्याख्यास्यामः शनेन शोक स सन् सर्व सर्वजन्तूनामात्मा सर्वमीष्टे सर्वस्य सोऽधिक्रियते स्वर्गादिना स्वाभाविककर्मविज्ञानं स्वेन हि ह्यधि १"},
{"pageid":"sg_004|32","text":"अत अतस्त्यागेनेत्ययमेवार्थः अतो अथवा अहमेवेदं आकाङ्क्षां आत्मन आत्मसंबन्धिताभावादात्मानं आत्मैव आत्मैवेदं इत्याक्षेपार्थः ईशावास्योपनिषद्भाष्यम् ईशेन एवं एवमी एवाधिकारः एवेदं कर्तृत्वभोक्तृत्वादिलक्षणं कर्मसु कस्मात् कस्य कस्यचित् काङ्कीरित्यर्थः कार्षीः कार्षीरित्यर्थः गन्धेन गृधः गृधिं गृधिम् च चन्दनागर्वादेरुदकादि चराचर चिद्धनमस्ति च्छाद्यते जगत् जगत्यामित्युपलक्षणार्थत्वात्सर्वमेव जगहुँतरूपं तत्सर्वम् तत्स्वरूपनिघर्षणेना तद्वदेव ति तेन त्यक्तं त्यक्तम् त्यक्तेन त्यक्तो त्यतैषणस्त्वं त्यागेनेत्यर्थः दौर्गन्ध्यं धनं धनविष ध्यस्तं न नामरूपकर्माख्यं निपातः परमात्मना परमार्थसत्यरूपेणानृतमिदं परमार्थसत्यात्मभावनया परस्य पारमार्थिकेन पालय पालयेथाः पुत्राचेषणात्रयसंन्यास पुत्रो पृथि पृथिव्यां प्रत्यगात्मतया भुञ्जीथाः भृत्यो मा माच्छादनीयं मिथ्याविषयां मृतः यथा यद्ध्येत याम् युक्तस्य वा विकारजातं व्याम् श्वरात्मभावनया संबन्धजलेदादिजमौपाधिकं सर्व सर्वमिति सर्वमितीश्वरभावनया सर्वम् स्यात् स्वस्य स्वात्मन्य स्वाभाविकं स्वित् स्विदित्यनर्थको स्विद्धनम् स्वेन स्वेनात्मना हि ७"},
{"pageid":"sg_004|33","text":"अग्निहोत्रादीनि अतः अथेतरस्य अनात्मज्ञतया अन्यथा आत्मा इतः इत्यर्थः इत्येष इदमुपदिशति इह ईशावास्योपनिषद्भाष्यम् उच्यते एतस्मादग्निहोत्रादीनि एवं एवंप्रकारे एवमात्मविदः एवम् कथं कर्म कर्मणा कर्मनिष्ठेति कर्माणि कर्माणीत्येतद्वि कर्माण्यग्निहोत्रादीनि कुर्वतो कुर्वन्नेव कुर्वन्नेवेह च जिजी जिजीविषति जिजीविषेच्छत जिजीविषेत् जीवितुमिच्छेत् ज्ञान तत्कुर्वन्नेव तथा तदशक्तस्य तावद्धि त्मग्रहणाशक्तस्य त्वयि द्वितीयेन धीयते न नरमात्रा नरे नान्यथेतोऽस्ति नास्ति निर्वर्तयन्नेव निष्ठोक्ता न् परमायुर्निरूपितम् पुत्राचेषणात्रयसंन्यासेनात्मज्ञाननिष्ठतया पुनरिदमवगम्यते पुरुषस्य पूर्वेण प्रकारान्तरं प्रकारेणीशु प्राप्तानु भं भिमानिनि मन्त्रः मन्त्रेण मानात्प्रकारात् यजिजीविषेच्छतं येन रक्षितव्य लिप्यते लिप्यस वर्त वर्षाणि वादेन विषेत् वेदार्थः शतं शतसंख्याकाः शा संन्यासिनो संवत्सरा समाः स्त्रविहितानि २ ८"},
{"pageid":"sg_004|34","text":"'तेन अथेदानीमविद्वन्निन्दार्थोऽयं अन्धेन असुर्या असुर्याः आरभ्यते इति इमौ इहाप्युक्तम् ईशा ईशावास्योपनिषद्भाष्यम् उभयोः एवातिरेचयति एवात्यरेचयत् कर्माणि कस्य किम् कुर्वन्नेव कुर्वीतारण्यमयात् के क्रियापथश्चैव गृधः गृधिं च चात्महनो चानयोः जनाः जिजीविषेत्स जीविते ज्ञानकर्मणोर्विरोधं ततो तमसा तयोः तास्ते ते तैत्तिरीयके त्यक्तेन देवादयोऽप्यसुराः द्वाविमावथ द्वावेव धर्मो न नाम निवृत्तिश्च निश्चितमुक्तं न्यास पदं पन्थान पन्थानावनुनिष्क्रान्ततरौ परमात्मभावमद्वयमपेक्ष्य पर्वतवदकम्प्यं पुत्राय पुनरेयात् पुर प्रतिष्ठिताः प्रदर्शयिष्यामः प्रवृत्तिलक्षणो प्रेत्याभिगच्छन्ति फलभेदं भगवता भवतः भुञ्जीथाः मन्त्र मरणे मा यत्र यथोक्तं ये यो र्येण लोका वक्ष्यति वा वास्यमिदं विचार्य विभा विभागं वृताः वेदाः वेदाचा व्यासेन षितःइत्यादि संन्यास संन्यासशासनात् सर्वम् स्तोत्संन्यासश्च स्मरसि स्विद्धनम् हि ३"},
{"pageid":"sg_004|35","text":"अदर्शनात्मकेनाज्ञानेन अनेजत् अनेजदेकं अन्धेन अभिगच्छन्ति अविद्यादोषेण अविद्वांसो असुर्याः आच्छादिताः आत्महन आत्महनः आत्मानं आप्नुवन्पूर्वमर्षत् आवृताः इति इत्युच्यन्ते ईशावास्योपनिषद्भाप्यम् एजत् एज़ कथं कम्पनं कम्पने कर्मफलानि के घ्नन्तीत्यात्मनः च चलनं जना जनाः जन्मानि जवीयो तत् तत्कीदृशमात्मतत्त्वमित्युच्यते तद्धावतोऽन्यानत्येति तद्विपर्ययेण तमसा तस्मिन्नपो तस्येव तान् तिरोभूतं तिष्ठ ते तेन तेषां त्यक्त्वेमं दधाति दृश्यन्ते देहम् द्वांसो न नाम नामशब्दोऽनर्थको नित्यं निपातः नैनद्देवा प्राकृता प्रेय फलमजरामरत्वादिसंवेदनादिलक्षणम् भवतीति भुज्यन्त मनसो मातरिश्वा मुच्यन्तेऽनात्महनः यत्कार्य यथाकर्म यथाश्रुतम् यस्यात्मनो ये लोका लोकाः लोक्यन्ते वि विद्यमानस्यात्मनस्तरस्करणात् विद्यमानस्यात्मनो संसरन्ति स्थावरान्तान् स्वभूता स्वा हननादविद्वांसः हिंसन्ति ह्यात्महननदोषेण ऽविद्वांसः ४"},
{"pageid":"sg_004|36","text":"अतः अनुभवतीवाविवेकिन अनेजदेकम् अन्त अन्यान् आत्मविलक्षणान्मनोवागिन्द्रियप्रभृ इति इत्याह इत्येतदाह इवात्मचै इह ईशावास्योपनिषद्भाप्यम् उपाधि एकं एकरूपमित्यर्थः एनत् कथं करणस्य कृताः क्षणमा गच्छतः गच्छति गतम् गनो गृह्यते च चक्षुरादीनीन्द्रियाणि जववत्तरम् जविष्ठत्वं जवीय जवीयः जवीयो जितं तच्च तत् तत्त्वं तत्र तदात्मतत्त्वं तद्वर्जितम् तन्याभासो तस्मिन्म तेभ्यो त्राद्भवतीत्यतो देवाः देवानां देहस्थस्य दोषः द्योतनादेवाः द्रुतं धावत ध्रुवं न नसि नाप्नुवन् निरुपाधिकेन निरुपाध्युपाधिमत्त्वेनोपपत्तेः निश्चलमिदम् नेकमिव नैन नैव नैष पूर्वमर्षत् पूर्वमेव प्रकृतमात्म प्रतिदेहं प्रत्यवभासत प्रथमप्राप्त प्राप्तवन्तः ब्रह्मलोकादिदूरस्थसंकल्पनं ब्रह्मलोकादीन् भवति मन मनसः मनसो मनोव्यापा मूढानाम यस्माद्भवनान्मनसोऽपि रव्यवहितत्वादाभासमात्रमप्यात्मनो रूपेणोच्यते लोकप्रसिद्धम् वस्थाप्रच्युतिः विरुद्धमुच्यते विषयी व्योमवव्यापित्वात् संकल्पविकल्पलक्षणस्योपाधैरनुवर्तनात् संकल्पादिलक्षणात् संसारविक्रिया सः सति सत् सर्वदा सर्वभूतेषु सर्वव्यापि सर्वसंसारधर्मव सर्वाः स्वरूपेणाविक्रियमेव स्वेन ११"},
{"pageid":"sg_004|37","text":"अग्न्यादित्यपर्जन्यादी अचलमेव अतीय अत्येति अन्तरिक्षे अपः आत्म आत्मतत्त्वं इत्यादि इवार्थं ईशावास्योपनिषद्भाष्यम् एजति कर्माणि कार्यकरणजातानि कार्यकरणविक्रिया गच्छतीति गच्छतीव च चलति चलतीवे चेष्टालक्षणानि जगतो जामितास्तीति ज्वलनदहनप्रकाशाभिवर्षणादिलक्षणानि तत् तत्त्वे तदन्तरस्य तदु तदेजति तदेव तद्दरे तद्वन्तिके तन्नैजति तस्मिन् तिष्ठदिति तीत्यर्थः तीन् दधाति दर्शयति धारयतीति न नां नित्यचैतन्यस्वभावे नित्यचैतन्यात्मस्व नैजति नैव पवते पुनराह पूर्वमन्त्रोक्तमप्यर्थं प्राणिनां प्रोतानि बाह्यतः भवन्तीत्यर्थः भीषास्माद्वातः मन्त्राणां मातरि मातरिश्वा यत्प्रकृतम् यत्सूत्रसंज्ञकं यदाश्रयाणि यस्मिन्नोतानि रूपे वा वायुः विधारयितु विभज श्रुतिभ्यः श्वयति स सति सत् सत्येव सदित्यर्थः सर्वप्राणभृत्क्रियात्मकः सर्वस्य सर्वस्यास्य सर्वा सर्वास्पदभूते स्वत स्वतो स्वयमविक्रियमेव स्वयमेव हि १२ ५"},
{"pageid":"sg_004|38","text":"अत्यन्तमेव अनुपश्यति अन्तः अन्तिके अभ्यन्तरे अव्यक्तादीनि अस्य अहं आ आत्मन्येव आत्मन्येवानुपश्यति आत्मव्यतिरिक्तानि आत्मा आत्मानं इति इव ईशावास्योपनिषद्भाष्यम् उ एव कार्यकरण किंच केवलं केवलो च चात्मानं जगतो ततः ततो तत् तदु तपूरे तेषामपि तेष्वेव त्मत्वात् त्यर्थः दूरे देहस्य न नघन नामरूपक्रियात्मकस्य निर्गुणोऽनेनैव निर्विशेषं परिव्राट् पश्यतीत्यर्थः प्रज्ञा बाह्यतः भूतानां भूतानि मुमुक्षुः मेति य यथास्य यस्तु यस्त्वनुपश्यति वर्षकोटिशतैरप्यविदुषामप्राप्यत्वाद्दूर विजुगुप्सते विदुषाम् व्यापित्वादाकाशवन्निरतिशयसूक्ष्मत्वादन्तः शासनान्निरन्तरं श्रुतेः संघातस्यात्मा सः समीपे सर्वप्रत्ययसाक्षिभूतश्चेतयिता सर्वभूतेषु सर्वस्य सर्वाणि सर्वान्तरः स्थावरान्तानामहमेवा स्थावरान्तानि स्वमात्मानमात्मत्वेन स्वरूपेणाव्यक्तादीनां १३ ६"},
{"pageid":"sg_004|39","text":"आत्मनो आत्मानमेवात्यन्तविशुद्धं आत्मैव आत्मैवाभूत् आत्मैवाभूद्विजानतः आह इति इममेवार्थमन्योऽपि ईशावास्योपनिषद्भाष्यम् एकत्वमनुपश्यतः कः करोति का काले को गगनोपमं घृणा घृणां घृणानिमित्तमर्थान्तरमस्तीति ततो तत्र तत्रात्मनि तस्मादेव तस्मिन्काले तान्येव त्वात्मैकत्वं दर्शनात् न निरन्तर ने परमार्थवस्तु परमार्थात्मदर्शनात् पश्यतः पश्यतो प्रदर्शितो प्राप्तमेव प्राप्तस्यैवानुवादोऽयम् भवति भूतानि मकर्मबीजमजानतो मन्त्र मोहः मोहश्च यथोक्तात्मनि यस्मिन् यस्मिन्सर्वाणि योराक्षेपणासंभवप्रकाशनात् वा विजानतः विजुगुप्सत विजुगुप्सते विजुगुप्सां विशुद्धं वोच्छेदः शोक शोकः शोकमोहयोरविद्याकार्य शोकश्च संवृत्तः संसारस्यात्यन्तमे सकारणस्य सर्वा सर्वाणि हि ऽन्यदुष्टं १४ ७"},
{"pageid":"sg_004|40","text":"अकायम् अक्षतम् अगात् अत्रणमस्राविरमित्येताभ्यां अत्रणम् अपापविद्धं अयं अशरीरं अस्नाविरम् आकाशवब्यापीत्यर्थः आत्मा इत्यर्थः इत्यस्नाविरम् इत्या इत्यादिना इत्याह इत्युपक्रम्य ईशावास्योपनिषद्भाप्यम् ईश्वर ईषिता उपरि कविः कविमनीषी कविर्मनीषी कार किंलक्षण क्रमित्यादीनि क्रान्तदर्शी गतवान् ज्योति णशरीरप्रतिषेधः दिश्रुतेः दीप्तिमानित्यर्थः द्रष्टा धर्माधर्मादिपापवर्जितम् नान्योऽतोऽस्ति निर्मलमविद्यामलरहितमिति परि परिणेयानि परिभूः पर्यगाच्छुक्रमकायमव्रण पर्यगात् पुंलिङ्गत्वेन पुंलिङ्गत्वेनोपसंहारात् भवतीति मत् मनस मनीषी मन्त्रः मलाविर५ यथोक्त यस्मिन्न योऽयमतीतैर्मन्वैरुक्त रूपेण लिङ्गशरीरवर्जित वचांसि विद्यन्त शु शुक्रं शुद्धं शुद्धमपापविद्धम् शुभ्रं स सः समन्तात् समाभ्यः सर्वज्ञ सर्वदृक् सर्वेषां सिरा से स्थूलशरीरप्रतिषेधः स्रावाः स्वयंभूः स्वयंभूयथातथ्यतो स्वेन ऽर्थान्व्यदधाच्छाश्वतीभ्यः १५ ८"},
{"pageid":"sg_004|41","text":"अज्ञत्वं अज्ञस्य अज्ञानां अत्राद्यन अनयोश्च अर्थान् अविद्वन्निन्दाद्वारे असुर्या आत्मस्वरूपनिष्ठैव इति इत्यर्थः इत्यादिना इत्यादिव ईशावास्योपनिषद्भाष्यम् ईश्वरः एवास्यात्मा करिष्यामो कर्तव्यपदार्थान् कर्मनिष्टोक्ता कर्मनिष्ठस्य कर्मनिष्ठाप्रतिकूल्येन कर्माणि कर्माणीति कस्य कामित्वं कामिनः किं कुर्वन्नेवेह गृधः च चनात् चात्मविदां जाया जायाचेषणात्रयसंन्यासेन जिजीविपूणां जिजीविषेत् ज्ञाननिष्ठाः ज्ञाननिष्ठासंभवे ज्ञाननिष्ठोक्ता तत्फलं तथा तस्मात् तु ते दर्शितः दर्शिता द्वितीयो नाम नित्यमुक्त नित्याभ्यः निश्चितमवगम्यते निष्ठयोर्विभागो नोऽयमात्मायं प्रजया प्रजापतिभ्य प्रथमो भवति भवतीति मन मन्त्रद्वयप्रदर्शितयोबृहदारण्यकेऽपि मन्त्रेण मा मे यथातथाभावो यथानुरूपं यथाभूतकर्मफलसाधनतः यश्चोपरि याथातथ्यं याथातथ्यतः ये येषां येषामुपरि लोकःइत्यादिना वाग्जाया विहितवान् वेदार्थः व्यदधात् व्यभजदित्यर्थः शाश्वतीभ्यः स संन्या संवत्सराख्येभ्यः सप्तन्नसर्गस्तेष्वात्मभावेनात्मस्वरूपावस्थानम् समाभ्यः सर्वः सर्वज्ञत्वात् सर्वम्ईशावास्यमिदं सर्वैषणापरित्यागेन सिनस्तेभ्यः सोऽकामयत स्यात्इत्यादिना स्वयंभूः स्वयमेव स्विद्धनम् १६"},
{"pageid":"sg_004|42","text":"2 G s अकामिनः अत्याश्रमिभ्यः अन्धं अविद्वदादिनिन्दा आत्मैकत्ववि आत्मैवाभूद्विजानतः इति इत्यादि इदमुच्य इह ईशावास्योपनिषद्भाप्यम् उच्यते एकत्वमनुपश्यतःइति एकैकस्य एव कः कथं कर्म कर्मणा कर्मनिष्ठाः कर्मसंबन्धित्वे कामिन कामिनः किंचिदकर्तव्यतामियात् कुर्वन्त केनचित्कर्मणा को क्रियते च चीषति जिजीविषवः ज्ञानं ज्ञानम् ज्ञानान्तरेण णां णात्मनो तत्र तथा तदारोहन्ति तदिहोच्यते तदैवं तन्न तमः तयोर्ज्ञानकर्मणोरिहैकैकानुष्ठाननिन्दा तु ते तेभ्य दक्षि देवताविषयं देवलोकः देवलोकःइति न निन्दापरैव नोपन्यस्तं न्यायतः परमं परमात्मज्ञानम् पर्यगात्इत्येतदन्तैमन्त्रैरुपदिष्ट पवित्रं पितृलोकःणा पुनरेवमवगम्यते पृथक्फलश्रवणात् प्रोवाच भूतानि मन्त्रोपनिषदि मुच्चिचीषया मोहः म् यत् यस्मिन्सर्वाणि यस्य याथात्म्यम् यान्ति ये येन वा वित्तं विद्यया विभज्योक्तम् शास्त्रतो शास्त्रविहितं शोक श्वेताश्वतरा स संभवति समुचि समुच्चयः समुच्चिचीषया सम्यगृषिसंघजुष्टम्इत्यादि सर्वेषाम् साध्यसाधनभेदोपमर्दैन हि ह्यत्राधिकृता ह्यमूढः १७"},
{"pageid":"sg_004|43","text":"अदर्शनात्मकं अन्धं अन्यथा अन्यदाहुरविद्यया अन्यदेवाहुर्विद्यया अन्या अभिरताः अवि अविद्या अविद्यामुपासते इति इव ईशावास्योपनिषद्भाष्यम् उ उपासते एव कर्म कर्मणो कर्मेत्यर्थः के केवलाम् कोत्तमसः जामितैव ततः ततो तत्पराः तत्रावान्तरफलभेदं तमः तमो तस्मान्धात्म तामविद्यामग्निहोत्रादिलक्षणामेव तु ते देवताज्ञाने द्याम् धित्वात् धीराणां नस्तद्विचचक्षिरे प्रविशन्ति फलवदफलवतोः बहुतरमेव भूय य ये रताः विद्याकर्मणोः विद्याया विद्यायामेव विद्याविरो शुश्रुम संनिहितयोरङ्गाङ्गितया सन्तोऽनुतिष्ठन्तीत्यभिप्रायः समुच्चयकारणमाह स्यादिति हित्वा १० १८ ९"},
{"pageid":"sg_004|44","text":"अग्निहोत्रादिना अतिक्रम्य अनुष्ठेयं अन्यत् अन्यदाहुरविद्यया अमृतं अवि अविद्यया अविद्यां अश्नुते अस्मभ्यं आचार्या आहुः इति इत्यर्थः ईशावास्योपनिषद्भाप्यम् एकेन एकैकपुरुषार्थसंबन्धः एतदुभयं एवं एवमत कर्म कर्मणा कारिण क्रमेण क्रियते च चाविद्यां चेत्यर्थः ज्ञानं तत् तथोक्तम् तदुभयं तद्धयमृत तवन्तः तस्यैवं ताज्ञानेन तीत्व तीर्वा तेषामयमागमः देव देवताज्ञानं देवतात्मभावम् देवलोकः द्यया धीमतां धीराणां नः पारम्पयगत पितृलोकः पुरुषेण पृथगेव प्राप्नोति फलमिति मुच्यते मृत्यु मृत्युम् मृत्युशब्दवाच्यम् यत यद्देवतात्मगमनम् यस्तत् यस्तद्वेदोभय ये वचनम् वदन्ति वयं विचचक्षिरे विद्यया विद्ययामृतमश्नुते विद्यां वेद व्याख्या शुश्रुम श्रुतवन्तो समुच्चय सह स्यादित्युच्यते स्वाभाविकं ११ १९"},
{"pageid":"sg_004|45","text":"अदर्शनात्मकं अधुना अन्धं अन्यदेवाहुः अन्या अव्याकृताख्यम् असंभूतिः असंभूतिम् इव ईशावास्योपनिषद्भाष्यम् उ उपासते उभयोरुपासनयोः कामकर्मबीजभूतामदर्शनात्मिकाम् कारणमविद्या कारणम् कार्यव्रह्मणि कार्यस्य ततः ततो तथा तदनुरूपमेवान्धं तमः तमो तस्मादपि तामसंभूतिमव्याकृताख्यां ते दन्यदाहुरसंभवात् निन्दोच्यते प्रकृति प्रकृतिः प्रत्येक प्रविशन्ति बहुतरमिव भूय भूयो माह य यस्य ये येऽसंभूतिमुपासते रताः व्याकृताव्याकृतोपासनयोः संभवनं संभवा संभूतिः संभूत्यां संभूत्या५रताः समुच्चयकारणमवयवफलभेद समुच्चिचीषया सा हिरण्यगर्भाख्ये १२ २०"},
{"pageid":"sg_004|46","text":"अणिमाद्यैश्वर्यलक्षणम् अतः अन्धं अन्यदाहुरसंभवात् अन्यदेव अभेदेनोच्यते अव्या अव्याकृतात् असंभूतेः आख्यातवन्त आहुः इति इत्यर्थः ईशावास्योपनिषद्भाप्यम् एकैकपुरुषार्थत्वाचेत्याह एवं एवम् कार्य कार्यस्य कृतोपासनात् ख्यातवन्त च तथा तमः तिलय तीत्व तेन धर्मिणा धर्मो धीराणां नस्तद्विचचक्षिरे पृथगेव पौराणिकैरुच्यते प्रकृ प्रविशन्ति फलं ब्रह्मोपासनात् मृत्यु यत यदुक्तम् यस्तदेदोभय यस्तद्वेदोभयं यस्य ये वचनं विनाशं विनाशेन विनाशो व्या व्याकृताव्याकृतोपासनफलं शुश्रुम स संभवात् संभूतं संभूतिं संभूतेः संभूत्यसंभृत्युपासनयोर्युक्तः संभूत्यामृतमश्नुते समुच्चयः सह १३ १४ २१"},
{"pageid":"sg_004|47","text":"अत अतः अमृतं अविद्यया अव्याकृतोपा अश्नुते असंभूत्या आत्मैवाभूद्वि आदित्यो इति इत्यत्रावर्णलोपेन इत्युच्यते ईशावास्योपनिषद्भाष्यम् ऊध्र्व एतस्मिन्मण्डले एतावती एव एवं एष कर्म काश्मिशानान्तं कुर्वन् कृत्स्नख केन च चाविद्यां जातं जानतःइति जिजीविषेद्यो णस्य तत्र तदुक्तम् तदुपासनेनानैश्वर्यमधर्मकामादिदोष तद्यत्तत्सत्यमसौ तीत्व तेन तेनानैश्वर्यादिमृत्युमतीत्य त्तिलक्षणस्य दक्षिणेऽक्षन्पुरुषःएतदुभयं द्रष्टव्यः द्विप्रकारः निर्देश निवृ निषे परं पुरुषो पूर्वोक्तम् प्रकाशने प्रकाशितः प्रकृतिलयफ प्रकृतिलयलक्षणम् प्रकृतिलयान्तम् प्रवग्र्यान्तं प्रवृत्तिनिवृत्तिलक्षणो प्रवृत्तिलक्षणह्य फलं फलम् बृहदारण्यकम् ब्रह्मविषयया ब्रह्मोपासीनः ब्राह्मणमुपयुक्तम् भय५ मानुषदैववित्तसाध्यं मार्गेणामृतत्वमश्नुते मृत्यु य यश्चायं यस्तद्वेदो लश्रुत्यनुरोधात् विद्यया विद्ययामृतमश्नुते विद्यां विधिप्रतिषेधलक्ष विनाशं विनाशःइति वेदार्थस्य वेदार्थोऽत्र शास्त्रलक्षणं स संभूतिं संसारगतिः सत्यं सनया सर्वात्मभाव सर्वैषणासंन्यासज्ञाननिष्ठा सह सहापर सोऽधिकारी हिरण्यगर्भोपासनेन ह्यणिमादिप्राप्तिः २२"},
{"pageid":"sg_004|48","text":"अथवा अपसारय अपावृणु अपिधानभूतेन अपिहितम् आच्छादितं आदित्यमण्ड ईशावास्योपनिषद्भाष्यम् उपलब्धये कल्याण ज्योतिर्मय तत् तत्ते तत्त्वं तमं तव तस्मै तेजो तेन त्वं दृष्टये द्वारम् धर्मस्यानुष्ठात्रे धर्मो पश्यामि पात्रेण पात्रेणेव पासनात्सत्यं पुरुषः पूषन् पूषन्नपावृणु पूषन्नेकर्षे प्राजापत्य प्राप्तिद्वारं प्राप्ते ब्रह्मणः मम मह्यम् मित्येतत् मुखं मुखम् यः यत्ते यथाभूतस्य यथोक्तकर्मकृच्च यम यस्य याचते योऽसावसौ रश्मीन्समूह रूपं लस्थस्य व्यूह सत्यधर्मा सत्यधर्माय सत्यस्य सत्यस्यापिहितं सत्यस्यो सत्यात्मन सत्यात्मानमात्मनः सूर्य सोऽन्तकाले सोऽहं सोऽहमस्मि हिरण्मयमिव हिरण्मयम् हिरण्मयेन हे १५ १६ २३"},
{"pageid":"sg_004|49","text":"अत्यन्तशो अथ अथेदानीं अधिदैवतात्मानं अध्यात्मपरिच्छेदं अनिलम् अमृतं असौ अस्मि अहं आदित्यमण्डलस्थ ईशावास्योपनिषद्भाष्यम् उपसंहर ऋषति एक एकर्षे एकीकुरु एव कल्याणतमम् किंच कृत कृत५ क्रतो गच्छतीत्येकर्षिः च चेदं जगतः जगत्समस्तमिति ज्ञानकर्मसं ज्योतिः तत् तथा तव तवात्मनः तावकं तु ते तेजः त्मानं त्वां द्रष्टव्यम् न पश्यामि पुरि पुरुषः पुरुषाकारत्वात् पूर्ण पूषन् पोषणात्पूषा प्रजापतेरपत्यं प्रतिपद्यतामिति प्रसादात् प्राजापत्य प्राजापत्यः प्राणः प्राणबुद्धयात्मना प्राणानां भनम् भवामि भस्मान्त भृत्यवद्याचे मथेदं मम मरिष्यतो मार्गयाचनसामर्थ्यात् यत् यम योऽसौ रविः रश्मीनां रश्मीन् रसानां रूपं लिङ्ग वयवः वाक्यशेषः वानेन वायुः वायुरनिलममृत विगमय व्याहृत्य व्यूह शयनाद्वा शरीरम् संयमनाद्यमः समूह सर्वस्य सर्वात्मकम् सूत्रा सूर्य सोऽहम् स्कृतमुत्क्रामत्विति स्मर स्वान् स्वीकरणात्सूर्यः हित्वा हे ॐ १७ २४"},
{"pageid":"sg_004|50","text":"अग्ने अतः अतो अस्मत् अस्मत्तः अस्मा अस्मान् इति इदं ईशावास्योपनिषद्भाष्यम् एतावन्तं ओंप्रतीकात्मकत्वात्सत्यात्मकमग्न्याख्यं ओमिति कर्म कर्मफल कर्माणि कालं कालोऽयं किंच कृतं कृतम् क्रतो गतागतलक्षणेन गमनवजितेन गमना गमय जानन् तच्च तस्य ते त्वां दक्षिणमार्गनिवृत्त्यर्थम् दक्षिणेन देव धनाय नमउक्तिं नय निर्विण्णोऽहं न्विश्वानि पथा पुनः पुनरन्येन पुनर्वचनमादरार्थम् प्रज्ञानानि प्रत्युपस्थितः बाल्यप्रभृत्यनुष्ठितं ब्रह्मा भस्मान्तं भस्मावशेष भावितं भूयात् भूयिष्ठां भेदेनोच्यते भोगायेत्यर्थः मन्त्रेण मार्ग मार्गेण यथोक्तधर्मफलविशिष्टान् यथोपासनम् यन्मम यन्मया याचते याचे युयोधि युयोध्यस्मज्जुहुराणमेनो राये वयुनानि वा विद्वान् विधेम विनाशय वियोजय विशेषणं विश्वानि शरीरमग्नौ शोभनेन संकल्पात्मक सर्वाणि सुपथा सुपथेति स्मर स्मर्तव्यं हुतं हे १८ २५"},
{"pageid":"sg_004|51","text":"अतस्तन्निर्धारणार्थ अध्वरे अमृतत्वं अविद्यया अविद्या अविद्यानुष्ठानं असंभूत्यामृतमश्नुते इति इत्यभिप्रायः इत्यर्थः इष्टं ईशावास्योपनिषद्भाष्यम् उच्यते एनः एवं करिष्यामः कर्तुम् कर्मणश्च कस्मान्न किंतु कुटिलं कुर्वन्ति केचित्संशयं गृह्यते च चाविद्यां चेत् जुहुराणं ज्ञाता त ततो तत्र तथा तावत्किनिमित्तः तीत्व तीर्खा तुभ्यं ते दानी दूरमेते द्विरोधाविरोधावपि न ननूक्तायाः नमउक्तिं नमस्कारवचन नमस्कारेण नावगम्यते परमात्मविद्यायाः परमात्मविद्यैव परिचय परिचरेम पशु पापम् पुनः प्राप्स्याम बहुतरां बाध्यते भूतानि भूयिष्ठां मुख्या मृत्यु मृत्युं यथा या वचनादविरोध वञ्चनात्मकम् वयं वयमि विचारणां विद्ययामृतमश्नुते विद्यां विद्याकर्मणोश्च विद्याविद्ययोरपि विद्याविद्याविरोधाविरोध विद्याशब्देन विद्येति विद्योपासनं विधूची विधेम विनाशेन विपरीते विरोधस्तु विरोधात्समुच्चयानुपपत्तिः विरोधाविरोधयोः विशुद्धाः शक्नुमः शास्त्रप्रमाणकत्वात् शास्त्रप्रमाणकम् शास्त्राद्वगतं शास्रेणैव श्रुतेः श्रुत्वा संक्षेपतो संशय सत्यम् सन्तः समुच्चयः स्यात् हिंस्यात् हिंस्यात्सर्वा हेतुस्वरूपफलविरोधात् २६"},
{"pageid":"sg_004|52","text":"अग्नि अज्ञानं अमृतमश्नुते अविद्यासंभवात्तदुपादानस्य आत्मैवा इति इत्यविद्याया इत्यादि इत्यापेक्षिकममृ इत्युपरम्यते ईशावास्योपनिषद्भाप्यम् ईशावास्योपनिषद्भाष्यम् उत्पत्तिः एकत्वमनुपश्यतः एव एवेति कः कर्मणोऽप्यनुपपत्तिमवोचाम कृतौ को क्रमेणैकाश्रये चेत् तत्र तदाश्रयेऽविद्यानुपपत्तेः तदुत्पन्नम् तम् तस्मात् तस्मिन्नेवाश्रये द्वारमार्गयाचनमनुपपन्नं न ना नापि परमात्मविद्याग्रहणे प्रकाशश्च भूतानि भूद्विजानतः मन्त्राणामर्थ मोहः यथाव्याख्यात यस्मिन्नाश्रये यस्मिन्सर्वाणि योर्विकल्पासंभवात् रुष्णः वा विज्ञानोत्पत्तौ विद्याविद्ये विद्याशब्देन विद्योत्पत्तौ शीतोऽग्निरप्रकाशो शोक शोकमोहाद्यसंभवश्रुतेः श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् संशयः समुच्चयविधानादविरोध सहसंभवानुपपत्तेः स्यातां स्यात् हि हिरण्मयेन २७"},
{"pageid":"sg_004|53","text":"पूर्णमदः पूर्णमादाय पूर्णमिदं पूर्णमेवावशिष्यते पूर्णस्य पूर्णात्पूर्णमुदच्यते शान्तिः ॐ"},
{"pageid":"sg_004|54","text":"22 Lei केनोपनिषत्पदभाष्यम् विरचितम् श्रीमच्छंकरभगवत्पूज्यपादैः"},
{"pageid":"sg_004|55","text":""},
{"pageid":"sg_004|56","text":"आप्यायन्तु उपनिषत्सु च तदात्मनि ते धर्मास्ते नि निरते निराकु ब ब्रह्म ब्रह्मौपनिषदं ममाङ्गानि मयि मा माहं मेऽस्तु य राकरणं राकरोदनिराकरणमस्त्वनि लमिन्द्रियाणि वाक्प्राणश्चक्षुः शान्तिः श्रोत्रमथो सन्तु सर्वं सर्वाणि ॐ"},
{"pageid":"sg_004|57","text":""},
{"pageid":"sg_004|58","text":"E U s अनन्तरं कर्म कर्माङ्गसामविषयाणि कार्यम् केनोपनिषत् गायत्रसामविषयं च ज्ञानं त्परब्रह्मविषया दर्शनं नवम नेषितम्इत्यायोपनिष पदभाष्येण परिसमापितानि प्रागेतस्मात्क प्राणस्योपा मण्यशेषत मस्तकर्माश्रयभूतस्य वंशान्तमुक्तं वक्तव्येति श्रीमच्छंकरभगवत्पादविरचितेन स सनान्युक्तानि सम्य सर्वमेतद्यथोक्तं सहिता स्याध्यायस्यारम्भः ३"},
{"pageid":"sg_004|59","text":"अथैतयोः अधोगतिः इति इत्यादि इत्याद्यया इत्याद्याथर्वणे एतस्माच्च एवं कतरेणचन कर्माणि कश्चिद्धीरः काठके कामकर्मप्रवृत्तिकारणमशेषतो कृतात्पूर्वकृताद्वा कृतेन केनेषितम केनोपनिषत्पदभाष्ये केवलानि क्षुद्राण्यसकृदा खानि गनुष्ठितं गुरुमेवाभिगच्छे च चोक्तम् जायस्व जिज्ञासा ज्ञानरहितस्य तत्र तदेतद्वस्तु तद्विज्ञानार्थं तानीमानि तिस्रोऽत्यायमीयुःइति तु त्यगात्मविषया त्वशास्त्रीयया दक्षिणमार्गप्रतिपत्तये नान्तरात्मन् नान्यथा नि निवर्तते निष्कामस्य निष्कामस्यैव पथोर्न पराञ्चि परीक्ष्य पश्यति पश्वादिस्थावरान्ता पुनरावृत्तये प्र प्रजा प्रत्यगात्मब्रह्मविज्ञानात्सं प्रत्यगात्मविषयं प्रत्यगात्मानमैक्षदावृत्तचक्षुरमृतत्व प्रदशर्यते प्रवर्तते प्रवृत्त्या प्रश्नप्रतिवचन बाह्यादनित्यात्साध्यसाधन ब्रह्मनिष्ठम् भवति भवन्ति भूतानि मन्तु मन्त्रवर्णात् मर्त्यमुपपद्यते मिच्छन् मुमुक्षोः म्रियस्वेत्येतत्तृतीय लक्षणया लोकान्कर्मचितान्ब्राह्मणो वर्तीनि विज्ञातुं विज्ञानं विरक्तस्य विशुद्धसत्त्वस्य वैदमायान्नास्त्यकृतः व्यतृणत्स्वयंभूस्तस्मात्पराङ् श्रुतेः श्रुत्या श्रोतुं श्रोत्रियं श्रौतानि स संबन्धादिह संस्कारविशेषोद्भवाद्विरक्तस्य सकामस्य सत्त्वशुद्धयर्थं समित्पाणिः सा सारबीजमज्ञानं स्थानम् स्मार्तानि स्यात् स्वाभाविक्या हि हे ३४"},
{"pageid":"sg_004|60","text":"इति इत्यादि इष्टः एकत्वमनुपश्यतःइति एव क कः कनीयान्नित्यश्च करिष्यामः करिष्यामो कर्मणा कर्मणी कर्मसहभावित्वविरोधाच्च कर्मसहितादपि कर्माणि कारणत्वमुक्तं कारणैः किं को क्तविद्याभिर्मनुष्यपितृदेवलोकत्रयसाधनैरनात्मलोकप्रतिपत्ति क्षीयन्ते खण्डः च चास्माकं चास्य चेत् छुपात्तकारकफलभेदविज्ञानेन जय्यो जाया ज्ञानादेतत्सिध्यतीति तत्रायं तत्रैव तरति तसर्वभेददर्शनस्य तस्मात्प्रत्यगात्मब्रह्मविज्ञानपूर्वकः तस्मिन्द्दष्टे तस्यान्यकारणत्ववचनात् तोऽभयो त्मायं देवलोकःइत्यात्मनोऽन्यस्य न नस्य नान्येन नित्यत्वान्नाविद्यानिवृत्तिव्यतिरेकेणान्यसाधनानिष्पाद्यः नो नोऽयमा परावरे पारिव्राज्य पितृलोको पुत्रेणायं प्रजया प्रजाकर्मतत्संयु प्रत्यगात्मब्रह्मविज्ञा प्रत्यगात्मब्रह्मविषयस्य प्रत्यस्तमि प्रथमः प्रस्तुत्य भिद्यते मन्त्रवर्णात् में मोहः यस्य येषां येषामस्माकं र्तव्य लोक लोकःइति लोकत्र लोकत्रयमनित्यं लोको वर्धते वाजसनेयके विद्यया विधाने शोक शोकमात्मवित् श्रुतिभ्यश्च स संशयाः सर्व सर्वैषणासंन्यास सहभावित्वमुपपद्यते साधनसाध्यमिष्टम् स्यात् स्वाभाविकोऽजोऽजरोऽमृ हृदयग्रन्थिश्छिद्यन्ते हेतुरुक्तः हेत्वर्थः"},
{"pageid":"sg_004|61","text":"अपुरुषतत्रत्वाद्रह्मविज्ञानस्य आचा आचार्याद्वैव इति इत्यादिश्रुतिस्मृतिनियमाच्च इत्यादिश्रुत्या इषितं इषितम् इषेराभीक्ष्ण्यार्थस्य इष्टमभिप्रेतं उ क कत्र कथनं कल्प्य कश्चिद्रं केन केनेषितं केनेषितमित्यादि केनेषितम् केनेषितां केनोपनिषत्पदभाष्ये केवलतकगम्यत्वं गच्छति गत्यर्थस्य च चक्षुःश्रोत्रं चेहासंभवादिच्छार्थ तद्विद्धि तर्कण तस्मादृष्टा तु ते दर्शितं दृष्टेभ्यो देवो ध्याचार्यप्रश्नप्रतिवचनरूपेण नित्यं नैषा पतति पैति प्रणिपातेन प्रतीति प्रत्यगात्मविषया प्रत्यगात्मविषयादन्यत्र प्रदर्यते प्राणःप्रथमः प्रापदिति प्रेषितं बध्यते बाह्यसाधनसाध्येभ्यो ब्रह्मजिज्ञासेयम् ब्रह्मनिष्ठं भवति मतिरापनेया मनः युक्तः युनाक्ति र्यवान्पुरुषो वदन्ति वस्तुप्राधान्ये वाचमिमां विदिता विद्या विधिवदुपेत्य विरक्तस्य वेद शरणमपश्यन्नभयं शि शिवमचलमिच्छन्पप्रच्छेति श्रुतेश्च सं सति सत् साधिष्ठं सुखप्रतिपत्तिकारणं सूक्ष्मवस्तुविषयत्वा स्वविषयं १ ३६"},
{"pageid":"sg_004|62","text":"अतोऽन्यत्कूटस्थं अपि इच्छया इच्छावाकर्मभिर्देहादिसंघातस्य इट्प्रयोगस्तु इतरथा इति इत्यस्यार्थस्य इषितमिति उच्यते उपपद्यते एव एवमपि कथं करणसंघातस्य कर्मणा कस्येच्छामात्रेण कार्य किं कीदृशं केन केनेषितं केनेषितमित्येतावतैव क्ते खण्डः गम्यते च छान्दसः तत्र तदु तशब्दस्यार्थो तस्यैव तु देहादिसंघातादनित्यात्कर्मका न ननु नित्यं नियोगार्थे निवर्तते न्तुं पतति पततीति पद्यते पृच्छतीति पेण प्रथमः प्रदर्शनार्थ प्रदर्शित प्रपूर्वस्य प्रश्न प्रश्नसामथ्र्थात् प्रश्नोऽनर्थक प्रसिद्धमिति प्रसिद्धम् प्रे प्रेषणमिति प्रेषयितृत्वम् प्रेषयितृप्रेषणविशेषविषयाकाङ्का प्रेषयितृविशे प्रेषि प्रेषितं प्रेषितमित्यर्थविशेषनिर्धारणात् प्रेषितमित्यर्थविशेषोऽवग प्रेषितमित्येतत् प्रेषितमित्येवो प्रेषितशब्दस्यार्थविशेष बुभुत्समानः भयं मन मनः मनआदिप्रेपयितृत्वम् मिति यथाप्रसिद्धमेव यदि यद्येषोऽथोंऽभिप्रेत यद्विरक्त युक्त युक्तः रयितृत्वं वक्तव्यम् वस्तु वा वाचा विशेषणद्वयमुप विशेषणे शब्दाधिक्यादधिक्यं षितमिति संघातव्यतिरिक्तस्य संशयवतोऽयं सति सामथ्र्यादुपपद्यते सिद्धत्वात्प्रे स्यात् स्यैवैतद्रूपमिति स्वतत्रस्येच्छामात्रेणैव स्वतन्त्रं स्वयं स्वविषये"},
{"pageid":"sg_004|63","text":"अनर्थ अभ्यग्रदुःखे असावेवंविशिष्टः इति इमां इषितां उ एव एवं क कथं करणं कार्ये केन केनेषितमि केनोपनिषत्पदभाष्ये को गच्छति गुरुः च चक्षुः चक्षुःश्रोत्रं चक्षुषश्चक्षुरतिमुच्य जानन्संकल्पयति तत्पूर्वकत्वात्सर्वेन्द्रियप्रवृत्तीनाम् तथा तर्हि तस्माद्युक्त तस्य त्यादिप्रश्नः त्वं देवः देवो द्योतनवान् धीराः न नन्वे नियुक्तः नियुङ नियुङ्के पृच्छसि पृष्टः पृष्टवते प्रति प्रथम प्रवर्तत प्रवृत्तिनिवृत्तिविषये प्राणः प्राणविशेषणं प्राणस्य प्रेत्यास्माल्लोकादमृता प्रेरयति प्रेरयतीति प्रेरयिता प्रेरितः प्रैति बाचो भवन्ति मनः मनआदिकरणजातस्य मनसो मनो य यत् यस्त्वया युक्तः युनक्ति योग्यायाह लौकिकाः वक्तव्ये वदन्ति वा वाच वाचम् वार्यमाणमपि विषये शब्दलक्षणां शब्दस्य शब्दाभिव्यञ्जकं शृणु शृणोत्यनेनेति श्रवणं श्रोत्रं श्रोत्रमिन्द्रियम् श्रोत्रम् श्रोत्रस्य श्रोत्रादीनि स सः सन् सर्वस्यानिष्टचिन्तनं स्यात् स्वविषयं स्वव्यापार स्वे ह २ ३८"},
{"pageid":"sg_004|64","text":"अत अयमत्र अवगम्येत असति अस्ति आत्मनैवा इति कः कल्पाध्यवसायलक्षणेन कृत्स्नं क्ता क्षेत्रं क्षेत्री खण्डः गृ च चैतन्ये जगद्भासयते ज्योतिषास्ते तत्तु तथा तदननुरूपं तदेदमननुरूपं तस्माद्नुरूपमेवेदं तस्य तस्या तावत्स्वविषयव्यञ्जनसमर्थ तु तेजसेद्धःइत्यादीनि तेजो त्विह दावादिप्रयोक्तृवत् दृष्टम् दोषः धिगम्यते न नित्येऽसंहते नैष न्यथा पदार्थ पदार्थः परार्थत्वादवगम्यते पुनरत्र प्रकाशयति प्रकाशस्य प्रकाशान्तरेण प्रतिवचनं प्रथमः प्रयो प्रयोक्ता फलावसानलिङ्गेनावगम्यते भवति भारत भासा यं यत्प्रयोजनप्रयुक्तः यथा यदादित्यगतं यदि येन रिक्तेन लवित्रादिवद विभाति विशिष्टः विशेषानवगमात् व्यापारेणालोचनसं श्रुत्यन्तराणि श्रोत्र श्रोत्रं श्रोत्रमिति श्रोत्रमित्यादि श्रोत्रमित्यादेः श्रोत्रमित्याद्युपपद्यते श्रोत्रस्य श्रोत्रादिकलापः श्रोत्रादिनियोक्ता श्रोत्रादिभिरसंहतः श्रोत्रादिव्यापारव्यति श्रोत्रादीनां श्रोत्रादीनामेव श्रोत्रान्तरेणार्थः संहतानां सति सर्वमिदं सर्वान्तरे सूर्य स्तपति स्य स्यात् स्वविषयव्यञ्जनसामर्थ्य स्वव्यापारविशिष्टो स्वव्यापारेण हादिवदिति हि ह्यत्र ह्यात्मज्योतिषि ऽखिलम् ३९"},
{"pageid":"sg_004|65","text":"अन्त अन्तरेण अस्ति इति इत्येवम् इह उ एकीकृत्य एव एवं करणस्य कस्माहितीयैव काठके किमपि कूट कृतः केनोपनिषत्पदभाष्ये क्रियते गीतासु च चेतनमिति चेतनश्चेतनानाम् चैतन्यज्योतिष तत्कृतं तत्सामर्थ्यनिमि तथा तदिह तस्मान्म त्तम् दर्शनात् दीधितिं द्वितीया न नसोऽपि नित्यानां नित्यो निर्देशो निर्देष्टुं निवर्यते नुरोधेन पृष्टं पृष्टः प्रतिवचनं प्रथमयैव प्रथमात्वेन प्रसिद्धम् प्राण प्राणः प्राणनमुपपद्यते प्राणनसामर्थ्यम् प्राणमिति प्राणस्य प्राणाख्यवृत्तिविशेषस्य बहूनामनुरोधस्य बहूनामनुरोधो बुद्धिमनसी भिः मन मनः मनसः यच्छब्दो यद्वाचो यस्त्वया यस्माच्छोत्रस्य यस्मादर्थे यस्मान्मनसो युक्तः युक्तत्वात् युक्तम् वस्तु वागित्येतावद्वक्तव्यं वाचमिति वाचमित्यस्य वाचमित्येतदनुरोधेन वाचम् वाचो विद्वद्भुद्धिगम्यं विपरिणम्यते शब्दद्वया शब्दार्थश्चोपपद्यत श्रोत्रम् श्रोत्रादि श्रोत्रादेरपि श्रोत्रायेव स संबध्यते सर्वस्यात्मभूतं सर्वान्तरतमं सर्वैः स्थमजमजरममृतमभयं स्यात् स्वविषयसंकल्पाध्यवसायादिसमर्थ ह हि हो ह्यन्तःकरणम् ह्यात्मनानधिष्ठितस्य"},
{"pageid":"sg_004|66","text":"अतः अतश्चक्षुषश्चक्षुः अतिमुच्य अमृता अस्मात् आकाश आनन्दो इति इत्यध्याहियते इत्यादिश्रुतिभ्यः इहापि ऊध्र्व करणकलापस्य कृतमेव कृत्वा को खण्डः ग्रहणं ग्रहणम् घ्राणस्य च चक्षुषश्चक्षुः चक्षुषो जायते ज्ञातुमिष्टत्वात् ज्ञात्वा ज्ञाना तथा तदा तदात्मना तदुपाधिः तदेव तद्भह्मेति तु ते त्मचैतन्याधिष्ठितस्यैव त्राद्यात्मभावं त्राद्यात्मभावः त्वं द्धथमृतत्वं धीमन्तः धीराः न परित्यजन्ति परित्यज्य परित्युक्तम् पुत्रमित्रकलत्रबन्धुषु पृष्टस्यार्थस्य प्रकरणार्थो प्रणीयते प्रत्यगस्यति प्रथमः प्रवृत्तिः प्रष्टुः प्राणः प्राणग्रहणेनैव प्राणमुन्नयत्यपानं प्राणस्य प्राणस्येव प्राण्याद्यदेष प्राप्यते प्रेत्य फलश्रुतेश्च ब्रह्म ब्रह्मात्मेति भवन्ति मन्यते ममाहंभावसंव्यवहारलक्षणात् म्रियते यथोक्तं यद यदूपग्रहणसामर्थ्य युक्तं ये येन रूपप्रकाशकस्य र्थप्रयुक्ता लोकात् वक्ष्यते विदित्वा विद्धि विवक्षितः विशिष्टधीमत्त्वमन्तरेण व्यावृत्य शक्यः श्रओ श्रुतिः श्रो श्रोत्रादिकरणकलापमुज्झित्वा श्रोत्रादिलक्षणं श्रोत्रादीन्द्रियप्रस्ताव श्रोत्रादेः श्रोत्रादौ श्रोत्राद्यात्मभावं संसरति सत्यमेवम् सन् सर्वस्यैव सामथ्र्योत् स्यात् हि ह्यात्मभावं ह्येवान्यात्कः"},
{"pageid":"sg_004|67","text":"अ अतः अतिमुच्येत्यनेनैवैषणात्यागस्य अतो अत्र अथवा अमरणधर्माणः अमृतत्वमानशुः अमृताः अस्माच्छरीरादपेत्य अस्माल्लोकात्प्रेत्य आवृत्तचक्षुरमृतत्वमिच्छन् इत्यादि उच्चार्यमाणोऽभिधेयं करणस्यात्मा कर्मणा केनोपनिषत्पदभाष्ये खानि गच्छति गमनासंभवात् च चक्षुः चक्षुर्गच्छति तत्र तथा तदाभिधेयं तद्वत् तन्निर्वर्तकस्य तस्मिन्ब्रह्मणि तस्य तस्यापि ति त्यक्तसवैषणा त्यागेनैके दहति धनेन ध्यवसातृ न नात्मानं नो पराञ्चि प्रका प्रकाश प्रकाशकश्चापि प्रजया प्रति प्रमुच्यन्ते ब्रह्म भवन्ति भूत्वेत्यर्थः मनः मनश्चान्यस्य मृत्वेत्यर्थः यति यथाग्निदहकः यथैतदनुशिष्यात् यदा यस्माच्छोत्रादेरपि वा वाक् वाग्गच्छ वाग्गच्छतीत्युच्यते वाग्गच्छाति वाचा विजानीमो विद्मो व्यतृणत् शब्द शब्दस्य शयति श्रुतिभ्यः श्रोत्राद्यात्मभूतं संकल्पयत्यध्यवस्यति संकल्पयितु सत् सन् समश्नुते सर्वे सिद्धत्वात् स्वात्मनि हि ह्यात्मानं ३ ४२"},
{"pageid":"sg_004|68","text":"अतो अत्य अनुशिष्यात् अन्यदेव अविदितादधि अविदितादधीति आगमेन इति इन्द्रियमनोभ्यां ईदृशमिति उपदिशेच्छिष्यायेत्यभि उपदेशे उपदेष्टुं एतत् एव करणगोचरः खण्डः च जातिगु णक्रियाविशेषणैः तज्ञात्यादिविशेषणवद्गह्म तत् तदगोचर तदन्यस्मै तदपवादोऽयमुच्यते तदर्थग्रहणे तदुपदेशार्थ तद्भह्म तद्विदिता तद्विदितादथो तस्माद्विषमं तु तेषाम् त्वात् दथो दर्शयति न नस्तद्रयाचचक्षिरे नाम न्तमेवोपदेशप्रकारप्रत्याख्याने परः पूर्वेषां पृथगेव प्रकारेण प्रत्यक्षादिभिः प्रत्याययितुं प्रत्याययितुमिति प्रथमः प्रमाणैर्न प्राप्ते प्रायः ब्रह्म ब्रह्मात्मेति मागममाह यत्नातिशयकर्तव्यतां यत्प्रकृतं यथा यथैतदनुशिष्यात् यद्धि ये येन वस्तुनो विजानीमः विजानीमो विज्ञानम् विझो विदितं विदितात् विद्मः शक्यं शक्यः शक्यत शिष्यानुपदेशेन शुश्रुम श्रोत्रादीत्युक्तमवि श्रोत्रादीनां षयश्च सत्यमेवं हि ४"},
{"pageid":"sg_004|69","text":"अ अतश्च अथो अधि अपि अयमात्मा अविदितमज्ञातं अविदितात् आत्मा आत्मापहतपाप्मा आह इति उपरि उपर्यर्थे एवं कचित्किचि का कार्यार्थ केनोपनिषत्पदभाष्ये क्षाद्रह्म चिन्मात्रज्योतिषो चेति चैवमाचार्योपदेशपरम्परयैवाधि जिज्ञासा तत्तस्मादन्यदिति तथा तदल्पं तस्मादन्यदेवेत्यर्थः तस्माद्विदितादन्यद्भह्मेत्युक्ते तहति त्कखचिद्विदितं त्वहेयत्वमुक्तं दिताभ्यामन्यत्वं दुःखामकं न निर्वर्तिता न्यदित्यर्थः पादकस्य पादेयप्रतिषेधेन प्रयोजना प्रसिद्धम् प्राप्तत्वमाह प्राप्ते ब्रह्म ब्रह्मत्वप्रति ब्रह्मविषया ब्रह्मेत्येष भवति भवतीत्येवं मत्यै य यत्साक्षादपरो यद्धि यद्विदिक्रिययातिशयेनाप्तं यद्विदितं यस्मादधि यान्यदुपादेयं रणमन्यदन्येनोपदीयते लक्षणया लक्षणाद्वयाकृतबीजात् वस्तुनः वाक्यार्थः वाक्यार्थखाचार्योपदेशपरम्परया विदिक्रियाकर्मभूतम् विदितमेव विदितविपरीतादव्याकृतादविद्या विदितादधीत्युक्तेऽनुपादेयत्वमुक्तं विदितावि विदिताविदिताभ्यामन्यदिति वेदितुरन्यस्मै व्याकृतं शिष्यस्य शुश्रुमेत्यादि संभवतीत्यात्मा सर्वमेव सर्वविशेषरहितस्य सर्वात्मनः सर्वान्तरःइत्यादिश्रुत्यन्तरेभ्यश्चेति स्यात् स्यादिति स्वात्मनो स्वात्मनोऽनन्यत्वात् हि हेयम् हेयो ह्यन्यस्य ४४"},
{"pageid":"sg_004|70","text":"अन्यदेव अविदितादधि अस्मभ्यं आचार्याः आचार्याणां आत्मा आत्मेत्याचक्षते आह इति इत्यनेन इन्द्रः ईश्वरादन्य उपासक उपासते उपास्यो एव एवं कथं कथितवन्तः कर्मण्युपासने कर्मिणो कर्मोपासनं खण्डः गन्तव्यं च जाता णो ततोऽन्य तत् तत्तस्मादन्य तथा तदेव तद्ब्रह्म तद्वाक्याद्वा तद्विदितादथो तर्कत तवन्त तस्माद्युक्तं तामेतामाशङ्का तार्किका तेषामित्यर्थः त्वं त्वात्मा देवता न नः नामाधिकृतः नेदं न्वात्मा पूर्वेषाम् प्रतिपादिते प्रथमः प्रवचनमेधाबहुश्रुततपोयज्ञादिभ्यश्च प्रा प्राप्नुमिच्छति ब्रह्म ब्रह्मादिदेवान्स्वर्ग ब्रह्मेति भवितुमर्हति भवेत् मैवं यजामं यजेत्यन्या यथान्ये यदिदमुपासते यद्वाचानभ्युदितं यद्विदितमुपास्यं ये येन लोकप्रत्ययविरोधात् वचनम् वयं वा वाक्येन वागभ्युद्यते विद्धि विष्णुरीश्वर विस्पष्टुं व्याख्या व्याचचक्षिरे शिष्यलिङ्गेनोपलक्ष्य शुश्रुम श्रुतवन्तो श्रोतुराशङ्का संसारी साधनमनुष्ठाय हि ऽमुं ४५ ६"},
{"pageid":"sg_004|71","text":"अकारो अनभ्युदितम् अप्रकाशितमनभ्युक्तम् अभ्युद्यते आत्मस्वरूपं इति इत्यादि इत्युक्तम् इत्येतत् इत्येवमादयः एतावन्त एवं एवंक्रमप्रयुक्ता एष करणगुणवत्या करणम् कर्ता कश्चित्तां केनोपनिषत्पदभाष्ये घोषेषु च चक्षुषश्चक्षुः चैतन्यज्योतिः चैतन्यज्योतिषा चैतन्यमात्रसत्ताकम् जिह्वामूलादिष्वष्टसु ज्ञाता तदभिव्यङ्गयः तदेव तया त्वम् न नाना नियन्ता निरतिशयं नेयके पदं पदत्वेन परिच्छिन्नया पुरुषेषु प्रकाश्यते प्रतिवचनमुक्तम् प्रतिष्ठिता प्रयुज्यत प्रशासिता प्रश्नमुत्पाद्य बह्वी बृहत्त्वाद्रह्मेति ब्रह्म ब्रह्मणा ब्राह्मणःइति भवति भाषतेइति भूमाख्यं भोक्ता मनः मनसो मितममितं यत् यमयति यस्याः या येन यैवगाद्युपाधिभिः यो रूपा वक्तुर्वक्तिर्नित्या वक्तुर्वक्तेर्विपरिलोपो वदन्वाक् वर्णानामाभिव्यञ्जकं वर्णाश्चार्थसंकेतपरिच्छिन्ना वाक् वाक्सैषास्य वागिति वागित्युच्यते वाग्यया वाचमन्तरो वाचा वाचो वाजस वि विकारो विजानीहि विज्ञानमानन्दं विद्धि विद्यते विवक्षितेऽर्थे विषक्तमानेयं वेद वै शङ्किष्ठाः शब्दः श्रुतेः श्रोत्रं श्रोत्रस्य सकरणा सत्यानृते सर्वा सा स्थानेषु स्पर्शान्तःस्थोष्मभिर्यज्यमाना स्वप्ने स्वरः स्वरूपा ह हि ४६"},
{"pageid":"sg_004|72","text":"अन्तःस्थेन अन्यव्रह्मबुद्धि असंव्यवहार्ये आत्मानमेव इति इत्यनात्मनोऽब्रह्मत्वं इत्यन्त इत्युक्तेऽपि इत्युपाधिभेदविशिष्टमनात्मेश्वरादि उपासते एव एवशब्दार्थः करणं काम कामादि खण्डः गृह्यते चैतन्यज्योतिर्मनसोऽवभासकं चैतन्यज्योतिषा तदेव तान्व्युदस्य तेन त्वं त्वेन धृतिरधृतिर्थीभरित्येतत्सर्वं ध्यायन्ति न नापि नि नियन्तृत्वात् नियमार्थम् निर्विशेषं निर्विशेषे निश्चिनोति ने नेदं परिसंख्यानार्थं परे पुनरुच्यते प्रति प्रत्यगेवेति प्रथमः प्रवर्ततेऽन्तःकरणम् प्रवर्तन्ते बुद्धिमनसोरेक ब्रह्म ब्रह्मणि ब्रह्मविद्धीति भासकत्वेन मतम् मन मनः मननसामथ्र्यम् मनसा मनसो मनसोऽव मनुते मनुतेऽनेनेति यत् यदिदमुपासते यदिदम् यन्मनसा येन येनार्मनो लोकः वभासितस्य वा विचिकित्सा विद्धि विषयव्यापकत्वात् वृत्तिमन्मनः श्रद्धाश्रद्धा श्रुतेः संकल्पयति संकल्पो संव्यवहारा सर्व सर्वकरणसाधारणम् सर्वविषयं सवृत्तिकं साम्ये स्वात्म हि ४७ ६"},
{"pageid":"sg_004|73","text":"अन्त आकाशकार्येण आत्मानं आहुः इदं कथयन्ति करणवृ करणवृत्तिभेदभिन्नाश्चक्षु केनोपनिषत्पदभाष्ये चक्षुषा चक्षुषि चैतन्यात्मज्योतिषा तदेव तदेवेत्यादि तस्मात् त्तिसंयुक्तेन त्वं दिग्देवताधिष्ठितेन न नेदं नेदमित्यादि पश्यति पूर्ववत् प्रत्यक्चेतयितारं ब्रह्म ब्रह्मणा ब्रह्मविदः मतं मनस मनोवृत्तिसंयुक्तेन यच्चक्षुषा यच्छ्रोत्रेण यत् यदिदमुपासते येन येनं लोकः विद्धि विषयीकरोति विषयीकृतं वृत्तीः व्याप्तम् व्याप्नोति शृणोति श्रुतम् श्रोत्रमिद श्रोत्रम् श्रोत्रेण ४८ ७ ८"},
{"pageid":"sg_004|74","text":"4 S इति ए खण्डः गन्धवन्न घ्राणेन चैतन्यात्मज्योतिषा चैतन्यात्मज्योतिषावभास्यत्वेन तदेव तदेवेत्यादि त्वं न नान्तःकरणप्राणवृत्तिभ्यां नासिकापुटान्तरवस्थिते नेदं पार्थिवेन पूर्ववत् प्रणीयते प्रति प्रथमः प्राणः प्राणिति प्राणेन यत् यत्प्रसिद्धं यत्प्राणेन यदिदमुपासते यन्न येन विडि विषयीकरोति विषयीकृतम् व्रह्म श्रुतं समानम् सर्व सहितेन स्वविषयं ४९ ९"},
{"pageid":"sg_004|75","text":"अग्नेर्दग्धुः अन्यदेव अविदिताधि अहमेव इति इत्याद्यया इष्टा इह उपन्यस्तमुप एवं खण्डः गृह्णीयादित्याश च छैव तत्सुष्टु तदेव तद्विदिताथो तम् ति ते त्वं त्वनेः दग्धुम् दाह्यमिव दीत्यादि देवेष्वथ द्वितीयः न नन्वि निश्चित निश्चिता नु नूनं नोक्त्या न्तानां प्रतिपत्तिः प्रतिपादितं प्रत्यायितः प्रश्नप्रतिवच ब्रह्मणो ब्रह्मति ब्रह्मवित्संप्रदायनिश्चयश्चोक्तः ब्रह्मेति भ्रमेवापि मन्यसे मन्ये मा मीमांस्यमेव यख यदस्य यदि यद्धि यद्वाचानभ्युदितम् यादाहाचार्यःशिष्यबुद्धिविचालनार्थम्य रूपं वस्तु विदि विशेषतोऽवधारितम् विषयीभव वेत्थ वेदाहमिति वेदाहम् वेदितुं वेदितुः वेदेति वेद्यं शक्यम् शिष्यः श्रोत्रम् श्रोत्रस्य सत्यम् सर्ववेदा सर्वस्य सु सुनिश्चितोऽर्थः सुष्टु स्वरूपमेव स्वात्मा हि हेयोपादेयविपरीतस्त्वमात्मा १"},
{"pageid":"sg_004|76","text":"अग्निर्दग्धुरिव अत्र अविज्ञातं आत्मेति इति इत्यन्यो एकस्मादुरोः एष एषोऽक्षिणि कदाचित् कदाचिद्यथाश्रुतं कश्चि कश्चिदयथावत् कश्चिद्यथावत्प्रतिपद्यते कश्चिद्विपरीतं कश्चिन्न कश्चिन्नेति किमु क्षीणदोषः खण्डः च चतुर्थे चनः चान्यो चाप्र तथेन्द्रो तस्मात् तस्माद्युक्तमेव तस्माद्युक्तमेवाहाचार्यों तस्माद्विदितं तिपद्यमानः तोऽस्ति त्प्रतिपद्यते त्यादि दग्धुमनेः दुर्विज्ञेयमपि दृश्यत दृष्टं देवराट् द्वितीयः न नान्यद निराकर्तुम् पण्डितोऽप्यसुरराड़िरो पर्याये पुरुषो प्रतिपत्तिर्मियैव प्रतिपद्यते प्रतिपन्नः प्रतिपन्नवान् प्रतिषिध्यते प्रथमोक्त प्राजापत्यः बुद्धिं ब्रह्म ब्रह्मणोऽस्ति ब्रह्मेति मन्यसे मात्मेति मृतमभयमेतद्रह्मइत्युक्ते मेव य यदि यदी यदीत्यादि यस्य लोकेऽपि वक्तव्यमतीन्द्रियमात्मतत्त्वम् विजानतां विज्ञातमविजानताम् विज्ञाता विज्ञातृ विपरीतमर्थ विप्रतिपन्नाः विषमप्रतिपत्तित्वात् वेदाहं वेदिता वेदितुर्वेदितुं वेदेति वेद्यमन्यत्स्याद्रह्म शक्यः शरीर शिष्यस्य शृण्वतां संहरिष्यति सकृहिस्विरुक्तं सदसद्वादिनस्तार्किकाः सर्वे साशङ्कमाह सु सुनिश्चितोक्तमपि सुमेधाः सुष्ठ स्वभावदोषक्षयमपेक्ष्य स्वभावदोषवशानुपपद्यमानमपि हि होवाचैतद ५१"},
{"pageid":"sg_004|77","text":"अत अनेकानि अल्पमेवापि अविज्ञातं अशब्दमस्पर्शमरूपमव्ययं इति इत्यादि उच्यते एव किमनेकानि के केनोपनिषत्पदभाष्ये च चैतन्यम् चैतन्येन चोक्तम् जानीषे ज्ञानमनन्तं णस्य तथा तथापि तथारसं तदनुकारित्वा तदन्तःकरणदेहे तदेव तस्य त्वं त्वमल्पं दभ्रमेवेत्यादि दुभ्रम् देहादिवृद्धिसंकोचच्छेदादिषु धर्मेण धर्मो न ननु नामरूपोपाधिकृतानि नाशेषु नित्य निरूपणं निर्दिष्टं नूनं न्ते न्द्रियोपाधिद्वारेणैव पूर्वेण पृथिव्यादीनामन्यतमस्य प्रज्ञानं प्रतिषिध्य बाढम् ब्रह्म ब्रह्मणो ब्रह्मणोऽपि भवति भवतीति भवि मगन्धवञ्च महान्त्यर्भकाणि यत् यदस्य यद्रूप्यते युक्तमेवाचार्यस्य येन येनाह येनैव रूपं रूपमिति रूपम् रूपम्इति रूपाणि रूप्यते वचनं वलमध्यात्मोपाधिपरिच्छिन्नस्यास्य वा विजानतां विज्ञातमविजानताम् विज्ञानघन विज्ञानमानन्दं विज्ञानादिशब्दैर्निर्दिश्यते विपरिणतानां विशेषेण वेत्थ शब्दादिभिः श्रुतिषु श्रोत्रादीनामन्तःकर ष्यति संबन्धः सत्यं सत्यमेवम् सर्वेषां सह साशङ्क स्थितं स्यात् स्वतः स्वतस्तु स्वरूपं स्वरूपमिति हि ५२"},
{"pageid":"sg_004|78","text":"अथ अद्यापि अह आगममर्थतो आचार्यसकाशमुपगम्य आह इति उपविष्टः उवाच एकान्ते एवमाचार्योक्तःशिष्यः एवम् कथमिति कृत्वा खण्डः च चेति चोपाधिपरिच्छिन्नत्वाइभ्रत्वान्न तत्सुवेद्यमित्यभिप्रायः तदपि तद्वेद तर्कतश्च तर्हि तव तस्मात् ते त्यं त्वम् त्वया देवेषु द्वितीयः धर्य न ननु नस्तद्वेद नाह नि नित्यं निवर्तते नु नूनं नैव नैवाहं नो ब्रह्म ब्रह्मणो ब्रह्मेति ब्रह्मेत्युक्ते भूमाख्यं भ्रमेव मन्ये मन्येऽहमथेदानीं मन्येऽहम् मीमांस्यं यत यत्तु यथोक्तमाचार्येण यदध्या यदपि यदप्यधिदैवतोपाधिपरिच्छिन्नस्यास्य यो रूपं विचार्य विचार्यमेव विदितं विध्वस्तसर्वोपाधिविशेष विप्रतिषिद्धं वेत्थ वेद वेदेति शब्दात् शान्तमनन्तमेकमद्वैतं शृणु सन् समाहितः सु स्वानुभवं २"},
{"pageid":"sg_004|79","text":"अ अथ अनुमानानुभवाभ्यां अन्यदेव अविदितादधि अस्माकं आचार्यबुद्धिसंवादार्थ आह इति इत्यवोचत् इत्याचार्योक्तागमसंप्रदायबलात् इत्युक्तम् उपपत्त्यनुभव एक एवमाचार्येण कथं कथमित्युच्यते कश्चित् किं केनोपनिषत्पदभाष्ये गर्जितमुपपन्नं च चेति जगर्ज ज्ञायते ज्ञेयं तख तत् तत्त्वतो तथा तदेव तद्विदिताथो तद्वेद तेनैव दर्शयन्नात्मनः दृढनिश्चयतां न नः नस्तद्वेद नियन्तुं निश्चितं नो नोऽपि पुनस्तद्वचनमित्यत प्रसिद्धौ बलाच बुद्धिग्रहणव्यपोहार्थं ब्रह्म ब्रह्मविद्यायां भवति मतं मदुक्तं मध्ये मन्द मन्यसे यः यदि यदेव यस्य यस्यामतं येन यो वचनं वर्जयित्वा वस्तु वाक्यान्तरेण विचचाल विचाल्यमा विज्ञायत विदितादधि विपरीतत्वेन विप्रतिषिद्धं वेति वेद वेदेति वेदैवेति शक्यम् शिष्यो संयोज्य संशयविपर्ययौ संशयितत्वेन सः सब्रह्मचारिणां सर्वत्रानर्थकरत्वेनैव सु सुवेदेति हि ५४"},
{"pageid":"sg_004|80","text":"अथवा अभिप्रायः अमतम् अवि अविजानताम् अविज्ञातं अविज्ञातम् अविदितं अविदितमेव अस असम्यग्दर्शिनाम् इन्द्रियमनोबुद्धशुपाधि इन्द्रियमनोबुद्धिष्वेवात्मद उत्तरार्धाऽविज्ञातमित्यादिः खण्डः ज्ञातं तस्य तु तेषां त्वत्यन्तमेवाव्युत्पन्नबुद्धीनाम् द्वितीयः धेश्च ध्वात्मदर्शनां न निश्चयः पक्षाववधारयति पुनः पूर्वपक्षत्वेनोपन्यस्यते प्रतिबोधविदितं बुद्धयाद्युपा बोधयति ब्र ब्रह्म ब्रह्मेति ब्रह्मेत्युपपद्यते ब्रह्मोपाधिविवेकानुपलम्भात् भ्रान्तिरित्यतः मत मतं मतम् मतिर्भवति ममृतत्वं मया म्यग्दर्शनं यस्य यस्यामतमित्यादिना रूपेण र्शिनामित्यर्थः विजानता विजानतां विजानतामिति विजानाति विज्ञातं विज्ञातत्वात् विज्ञातमविजानतामिति विज्ञातमविजानताम् विज्ञातमस्माभिर्ब्रह्मेति विदितं विद्वदविदुषोर्यथोक्तौ विन्दते वेदैव शिष्याचार्यसंवादात्प्रतिनिवृत्य श्रुतिः संवानिवृत्तमर्थमेव सः समस्त सम्यग्ब्रह्मेत्यभिप्रायः सम्यग्विदितवतामित्येतत् स्वेन हि हेत्वर्थ ह्मविदः ३"},
{"pageid":"sg_004|81","text":"अ अतः अविज्ञातं आत्मना आत्मा इति इत्यवधृतम् इव उच्यन्ते एवं एवोपसंहृतो कथं केनोपनिषत्पदभाप्ये क्रियाकर्तेति गिरिगुहादिषु घट च चाविशेषः चिच्छक्तिस्वरूपमात्रः चोपजननापायवर्जित तत् तत्कर्तारं तत्स तदा तद्ब्रह्म तु दृक्स्वरूपता दृष्टेद्रष्टा नान्यद्दारमन्तरात्मनो नित्यत्वं निर्विशेषतैकत्वं परस्परविरुद्धम् परिशुद्ध पुनर्बोध प्रति प्रतिबोधविदितं प्रतिबोधविदितमिति प्रत्ययप्रत्यगात्मतया प्रत्यया प्रत्ययेष्व प्रत्ययैरेव प्राप्तः बोध बोधं बोधक्रियालक्षणेन बोधशब्देन बौद्धाः ब्रह्म ब्रह्मविदां ब्रह्मात्यन्त भवति भवतीत्येवमर्थमाह भवेत् मंन्ता मतं मते मेवाविज्ञातम् म्यग्दर्शनमित्यर्थः यथा यदा यदि यस्य यो लक्षणभेदाभावाव्योम्न लक्षणेन लक्ष्यते लौकिकानां विजानताम् विजानातीति विज्ञातं विज्ञातेर्विज्ञाताइति विज्ञानाय विदितं विदितम् विदिताविदिताभ्यामन्यद्भह्मेत्यागमवाक्यार्थ विद्यया विन्दते विन्दतेऽमृतम् विशिष्टतया विशुद्धस्वरूपत्वमात्मत्वं विषयीभवन्ति वीर्य व्याख्यायते श्रुतेः श्रुत्यन्तरम् श्रोता स सम्यग्विदितं सर्वप्रत्ययदर्शित्वे सर्वप्रत्ययदर्शी सर्वबोधान्प्रतिबुध्यते सर्वभूतेषु सर्वे सिद्धं हि ४"},
{"pageid":"sg_004|82","text":"अत अतः असक्तं असङ्गो अस्मिन्पक्षेऽप्यचेतनं आत्मनः आत्मनि आत्मनो आत्ममनःसंयोगजो आत्मा इति इत्यादयो इत्येतत् इव एव कल्पितं केन कोणीदानाम् क्तिमानात्मा खण्डः गुणवद्णवता घट च चात्मनः चिदप्यतुल्यजातीयेन जायते तत्रैवं तदा तद्वत् तस्मात् तु त् दोषा द्रव्यमात्रं द्रव्यमात्रस्तु द्रव्यमावं द्रव्यम् द्वितीयः न नश्यति नष्टबोधो नातुल्यजातीयम् नान्यथा नित्य नित्यालुप्तज्ञानस्वरूपज्योतिरात्मा निरवयवत्वेन निर्गुणं निर्विशेषं निर्विशेषः न्यायविरुद्धं न्यायश्च परिहर्तुं प्रतिबो प्रदेशाभावात् बाधिताः बोद्धृत्वम् बोध बोधक्रियया बोधक्रियाश बोधबोद्धत्वे बोधस्तु बोधस्वरूप बोधो ब्रह्मइत्याद्याः ब्रह्मप्रज्ञानं ब्रह्मेति ब्रह्मेत्ययमर्थः भवति भवेत् मनसः यदपि यदा रागसमवायी वायुरिति विक्रियात्मक विक्रियात्मकः विज्ञानमानन्दं विनश्यति विशेषः वृक्षशाखाश्चालयति शक्यन्ते श्रुतयो श्रुतिस्मृतिन्यायविरुद्धं श्रुतिस्मृती स संयुक्तत्वोच्च संसर्गधर्मित्वं संसृज्यत संसृज्यते सजते सति समवैति सर्व सर्वभृत् सर्वविलक्षणं सवयवोऽनित्योऽशुद्ध सिध्यति स्मृत्युत्पत्तिनियमानुपपत्तिरपरिहार्या स्या स्यात् स्युः हि"},
{"pageid":"sg_004|83","text":"अमरणभावं अमृतत्वम् आत्मनो आत्मन्येवात्मानं आत्माजरोऽमरोऽमृतोऽभयःइत्याद्याः इति इत्यपरे इत्यर्थं एकत्वे एव एवार्थोऽस्माभिः एष कात् केनोपनिषत्पदभाष्ये क्षणभङ्गुरत्वं च ज ज्ञानस्य तत्र तद्वत् तस्मात्प्रतिबोधविदितमेव ति तु त्वं धविदितं न नित्यं निरात्मकत्वं निरुपाधिकस्यात्मन निर्निमित्तः निर्निमित्तो परसंवेद्यता परिकल्पयन्ति परिकल्प्यात्मनात्मानं पश्यति पुरुषोत्तम प्रकाशस्य प्रकाशान्तरापेक्षाया प्रतिबोध प्रतिबोधः प्रतिबोधविदितमित्यस्य प्रतिबोधशब्देन प्रत्यगात्मविषयत्वं बाध्ये बुद्धथुपाधिस्वरूपत्वेन बोधः बोधस्य बौद्धपक्षे भवति भेदं मतममृतत्वे मतमित्यभिप्रायः मतम् महान मोक्षं यत्पुनः यथा यथाव्याख्यात यथोक्तारप्रतिबोधात्प्रतिबोधविदितात्म यस्मात् रन् लभते वयते वा वाक्यस्यार्थी वि विज्ञातुर्विज्ञातेर्विपरिलोपो विद्यते विन्दते विभुं वेत्तीति वेत्थ श्रुतयो स संभव संभवः संभवति संवेदनस्वरूपत्वात्संवेदनान्तरापेक्षा संव्यवहारः सः सकृद्वासकृद्वा सकृद्विज्ञानं सनिमित्तः सर्वगतम् सुप्तस्य सोपाधिकत्वे स्यात् स्वयमेवात्मनात्मानं स्वसंवेद्यता स्वसंवेद्यतायां स्वात्मन्यवस्थानं हि हेतुः ह्यात्मनो ऽविनाशित्वात् ५८"},
{"pageid":"sg_004|84","text":"अतः अनात्मत्वप्रतिपत्तिः अनित्यवस्तुकृतत्वात् अमृतत्वं अमृतत्वम् आत्मत्वादात्मनोऽमृतत्वं आत्मना आत्मविद्याकृतं आत्मविषयया आह इति इत्यत इह एवं एवमात्मविद्याकृतं कथं कष्टा खण्डः खलु चेदवेदीथ चेदिहावेदीन्महती जन्मजरामरणरोगादिसंप्राप्तिरज्ञानात् तदेव तमेव तु द्वितीयः धनसहायमन्त्रौषधितपोयोगकृतं धीराः न नान्येनेत्यतोऽनन्यसाधनत्वादात्मविद्यावीर्यस्य नायमात्मा निर्निमि नैव पुनर्यथोक्तयात्मविद्ययामृतत्वं प्राणिनिकायेषु प्रेत्यास्माल्लोकादमृता बलं बलहीनेन भवति भवन्ति भूतेषु मर्यत्वमात्मनो मृत्यु मृत्युं यत यदविद्यया रूपेण लभते लभ्यःइत्याथ वणे विचित्य वितुम् विद्यया विनष्टिः विन्दत विन्दते वीर्य वीर्यमात्म वीर्यमात्मनैव शक्नोत्यभिभवितुम् शक्रोयभिभ संसारदुःखबहुलेषु सत्यमस्ति समर्थों सामर्थ्यम् सुरनरतिर्यक्प्रेतादिषु स्वेन हि हेतु ऽनात्मत्वममृतत्वं ऽमृतम् ५ ५९"},
{"pageid":"sg_004|85","text":"अथ अधिकृतः अनन्ता अमृता अवेदीत् अस्ति आत्मानं इति इह उपरम्य एकमात्मतत्त्वं एव कात् केनोपनिषत्पदभाप्ये खण्डः गुणदोषौ च चरेषु चेत् चेदिहावेदीदिति जन्मजरामर जीवंश्चेत् णादिप्रबन्धविच्छेदलक्षणा तत्परं तदा तस्मादेवं दीर्घ द्भावो द्वितीयः धीमन्तः धीराः न परमार्थता प्रकारेण प्रेत्य ब्रह्म ब्रह्मैव ब्राह्मणाः भवति भवन्ति भवन्तीत्यर्थः भूतेषु मनुष्यजन्मन्यस्मिन्नविनाशोऽर्थवत्ता मनुष्योऽधिकृतः ममाहंभावलक्षणादविद्यारूपादस्माल्लो महती यथोक्तलक्षणं यथोक्तेन यदि यो वा विचित्य विजानन्तो विज्ञाय विदितवान् विद्यते विनष्टिः विनाशनं वेद वै व्यावृत्य श्रुतेः स संसारगतिः सत्यं सन् सन्तः समर्थः सर्वभूतेषु सर्वात्मैकभावमद्वैतमापन्नाः साक्षात्कृत्य स्थावरेषु ह"},
{"pageid":"sg_004|86","text":"अग्न्यादयो अथवा अमहीयन्त अविज्ञातं असुराणां आरभ्यते इति इत्यादिश्रवणात् ईश्वराणामपि ऐक्ष कथम् खण्डः जग्मुः जयहेतुः त ततोऽप्यतितरा तत्कथं तथेदं तदर्थेयमाख्यायिका तदविज्ञातं तदेव तद्विज्ञातं तमविजानताम् तय तृतीयः दुर्विज्ञेयं दुर्विज्ञेयः दृश्य देवः देवा देवानां देवानामपि देवेभ्यो नास्तीत्येतस्यार्थस्यानुकूलानि न्तास्माकमेवार्य न्ते परमे पराजयहेतुः परो प्रकारेण प्रमाणैः प्रशास्तृ ब्रह्म ब्रह्मणो ब्रह्मविज्ञानाद्धि ब्रह्मविद्यायाः ब्रह्माविज्ञातवासदेवेति ब्रह्मेत्येतत्प्रदश्य॑ते भूदिति म मन्दबुद्धीनां मा मिन्द्र यदस्ति यन्नास्ति येना वचांसि विजये विजयोऽस्माकमेवायं विजानतां विजिग्ये विज्ञा व्यामोहो शशविषाणकल्पमत्यन्तमेवासदृष्टम् श्रेष्ठत्वं श्वरः सर्व स्तुतये ह हि हिमेति ह्युत्तराणि १"},
{"pageid":"sg_004|87","text":"अग्निवाविन्द्रत्वादिलक्षणो अग्न्यादयः अग्न्यादिस्वरूपपरि अमहीयन्त अयं अस्माकमेवायं आख्यायिका आत्मसंस्थस्य इति ईक्षितवन्तः ईश्वरस्य एवं एषां ऐक्षन्त कर्तृत्वभोक्तृत्वाद्यभिमानो किमिदं किल केनोपनिषत्पदभाष्ये क्लेशेनैव गतः ग्न्यादयोऽतितेजसोऽपि च चिकीर्षोंः चेत्य च्छिन्नात्मकृतः जगतः जगदरातीनीश्वरसेतुभेत्तन् जयं जयफलभूतोऽस्माभिरनु जयाद्यभि जयो जानन्तः तत् तत्फलं तदा तद्वैषां तन्न तस्य ते तेभ्यो त्मन देवा देवाः देवानां देवानामसुराणां देवानामीश्वरोऽपि देवेभ्यो देवेभ्योऽर्थाय नास्मत्प्रत्यगात्मभूतेश्वरकृत परं प्रत्यगा प्राणिनां प्रादुर्बभूव प्राप्तवन्तः प्रायच्छन्न ब्रह्म ब्रह्मणो ब्रह्मविद्याव्यतिरेकेण भूयते म महिमा महिमानं मानस्तद्वदिति मिथ्याभिमानेक्षणवतां मिथ्येक्षणं मिथ्येत्येतद्दर्शनार्थं यक्षमिति यथा यथोक्तलक्षणं र्वम् लब्धवत् वक्ष्यमाणोपनिषद्विधिपरं वा विजज्ञौ विजयः विजये विजिग्ये विदितवन्तस्तथेन्द्रो व्यजानत स संग्रामेऽसुरालित्वा सन्निति सर्वक्रियाफलसंयोजयितुः सर्वज्ञस्य सर्वशक्तेः स्थितिं स्थेने ह हिमा २ ६"},
{"pageid":"sg_004|88","text":"अर्थाय अहमस्मी अहमस्मीत्यव्रवीज्ञातवेदा एतद्विजानीहि एव किं किमिदं किमेतद्यक्षमिति किल कोऽसीत्यग्निर्वा क्तृत्वात् खण्डः च जातवेद् तत तत् तथेति तदनुकम्पया तदुपप्रेयाय तद्भ्यद्रवत्तमभ्यवदत् तन्न तस्मिस्त्वयि तस्मै ति तृणं तृतीयः तेभ्यः तेऽग्निमब्रुवन् थ्याभिमानात्पराभवेयुरिति दग्धं दहेयं देवाः देवानां देवानामिन्द्रियगोचरे देवान्मिथ्याभिमा देवेभ्यः न नापनोदनेनानुगृह्णीयामिति निदधावेतद्दहेति नैव पूज्यं पृथिव्यामिति प्रादुर्बभूव प्रादुर्भूतं प्रादुर्भूतवत् ब्रह्म महद्भूतमिति मि मिथ्याज्ञानमुपलभ्य मैवासुरवदेवा यक्षं यदिदं रूपेण वा विजज्ञौ विज्ञातवद्रह्म विज्ञातवन्त विस्मापनीयेन वीर्यमित्यपीदसर्व व्यजानत शशाक स सर्वजवेन सर्वभूतकरणप्रयो सर्वेक्षित स्वयोगमाहात्म्यनिर्मितेनात्यद्भुतेन ह हि ३ ४ ६ ६३"},
{"pageid":"sg_004|89","text":"अग्निं अग्निम् अग्निर्नामाहं अग्निवें अग्रगामिनं अद्रवत् अब्रवीत् अब्रुवन् अभाषत अभि अभ्यवदत् अस्तु अस्मद्रोचरस्थं इति इत्युक्तः इदं उक्तवन्तः उपप्रेयाय एतत् एव एवं एवमभिमानवते एवाग्निना किं किमेतद्यक्षमिति केनोपनिषत्पदभाष्ये कोऽसीति गतवन्तं गतवानग्निः गतवान् च चेदसि जगत् जात जातवेदः जातवेदसं तं तत् तत्प्रति तत्समीपेऽप्रगल्भत्वात्तूष्णीभूतं तथा तदजानन्तो तद्यक्षम् तस्मिन् तस्मै तृणं तृणमात्रं तृणम् तृणसमीपं ते त्वं त्वयि दग्धं दग्धृत्वाभिमानं दह दहेयं दह्यत देवाः न नस्तेजस्वी नामद्वयेन निदधौ निववृते नैतदशकं पिपृच्छिषु पुरोऽग्नेः पृथिव्या पृथिव्याम् पृष्टोऽग्निः प्रति प्रसिद्धगुणनामवति प्रसिद्धतयात्मानं प्रसिद्धो बुध्यस्व ब्रह्म ब्रह्मणा ब्रह्मावोचत् भस्मीकुर्या ममाग्रतः मिति मित्युपलक्षणार्थम् मुक्तवन्तं मुञ्च यक्षं यक्षम् यतोऽन्तरिक्षस्थमपि यत् यदेतद्यक्ष वत् विजानीहि विज्ञातुं विशेषतो वीर्य वेदा श्लाघयन्निति समर्थः सर्वं सर्वजवेन सर्वज्ञकल्पम् सर्वत्र सर्वोत्साहकृतेन सान्तर्भयास्तद्विजिज्ञासवः सामथ्र्यम् सोऽब्रवीत् स्थापित स्थावरादि हे ६"},
{"pageid":"sg_004|90","text":"5 s अथ अनन्तरं अशकं अह अहमस्मीत्यव्रवीन्मातरिश्वा ए एतत् एतद्विजानीहीत्यादि एव किं किमेतद्यक्षमिति क्षम् खण्डः गत्वा जात तत तत् तथेति तदभ्यद्रवत्तमभ्यवदत्कोऽसीति तदुप तद्यक्षमिति तन्न तस्मिस्त्वयि तस्मै तूष्णीं तृणं तृतीयः दग्धुमशक्तो दग्धुम् देवान्प्रति न नाशकत् निदधावेतदादखेति निववृते निवृत्तः नैतदशकं पृथिव्यामिति प्रतिगतवान् प्रेयाय ब्रीडितो मस्मीति माददीय य यक्षादेव यदिदं यदे यदेतद्यक्षमिति व वा वायवेतद्विजानीहि वायु वायुमब्रुवन् वायो विज्ञातुं विशेषत वीर्यमित्यपीद वेगेन वेदाः शक्तवानहं शशाक शशाकादातुं स सः सर्व सर्वजवेन हतप्रतिज्ञः हे १० ७ ८ ९"},
{"pageid":"sg_004|91","text":"अथेन्द्रमब्रुवन्मघवन्नेतद्विजानीहि अथेन्द्रमब्रुवन्मघवन्नेतद्विजानीहीत्यादि आकाशप्रदेशे आकाशे आत्मानं आददीय आसीत् इति इत्यतः इदं इन्द्रः इन्द्रस्ये इन्द्रादात्मसमीपं काशे कि किं किमेतद्यक्षमिति केनोपनिषत्पदभाष्ये खण्डः गतात् गृही तथेति तदभ्यद्रवत् तदभ्यद्रवत्तस्मात्ति तद्भह्म तद्यक्षं तस्थौ तस्मात् तस्मिन्नेव तस्मिन्नेवाकाशे ता५ तिरोदधे तिरोभूतमिन्द्रश्च तिरोभूतम् तृतीयः दर्शयित्वा नादाद्रह्मेन्द्राय निराकर्तव्य न्द्रत्वाभिमानोऽतितरां परमेश्वरो पुर्वेण पूर्ववत् पृथिव्यामित्यादि बलवत्वात् बहु ब्रह्मणस्तिरोधानकाले मघवा मातरिश्वा मातर्यन्त मेतद्यक्षमिति यदिदं यस्मिन्ना यस्मिन्नाकाशे याम् रिक्षे रोदधे वानाद्मनाइन्धनाद्वा वायुः शोभमानामुमा श्वयतीति स संवादमात्रमपि सः समानमेव समानार्थ सर्वमपि स्त्रियमाजगाम हैमवतीं होवाच ११ १२ ६६"},
{"pageid":"sg_004|92","text":"अथवा इति इन्द्रः उमां उमारूपिणी उमैव उवाच किमे किल कृत्वा खण्डः जगाम ज्ञातुं तदा तद्दर्शयित्वा तद्यक्षमिति तस्येन्द्रस्य तां तामुप ताम् तिरोभूतं तृतीयः त्यर्थः दुहिता ध्यायन् न नित्यमेव निववृतेऽग्न्यादिवत् पप्रच्छ प्रादुरभूत्स्त्रीरूपा बहु बुद्धा ब्रूहि भक्तिं भवति यक्षमिति यक्षे वर्तत विद्या विशेषणमुपपन्नं शोभनतमा शोभमानानां शोभमानामि शोभमानाम् शोभमानेति सः समर्थेति सर्वज्ञेनेश्वरेण सर्वेषां सह ह हि हिमवतो हेमकृताभरणवतीमिव हैमवत हैमवती"},
{"pageid":"sg_004|93","text":"अतितरामिव अतितरामिवान्या अवधारणात् असुराः अस्मा इति इन्द्रः ईश्वरस्यैव ईश्वरेणैव एतदिति एतद्विजये एते एवं कमेवायं किल क्यात् क्रियाविशेषणार्थम् खण्डः चतुर्थः जिता ततः ततो तत्र तस्मात् तस्मादुमावा तस्माद्वा तस्यैव देवा देवान्यदग्निर्वायुरिन्द्रस्ते न निमित्तमात्रम् पस्प प्राप्नुथ ब्रह्मणः ब्रह्मणो ब्रह्मेति महिमानं महिमेति महीयध्वं महीयध्वमिति मिथ्याभिमानस्तु यस्मादग्निवाय्विन्द्रा युष्माकम् यूयं वा विजये विजयोऽस्माकमेवायं विदांचकार वै शक्ति शुंस्ते संवाददर्शनादिना सा सामीप्यमुपगताः स्वातन्त्र्येण स्वैर्गुणैः ह हैव होवाच ह्येनत्प्रथमो ह्येननेदिष्ठं १"},
{"pageid":"sg_004|94","text":"अग्निः अति अतितराम् अतिशेत अतिशेरत अन्तिकतमं अन्यान् अपि आदेशो इतन्नयमीमिषदा३ इत्यधिदैव इत्येतत् इन्द्रः इन्द्रवाक्यादेव इन्द्रेण इन्द्रोऽतितरामिवान्यान्देवा इव इवशब्दोऽनर्थकोऽवधारणर्थो उमावाक्यात्प्रथमं एते एनत् एनन् खण्डः गुणादिमहाभाग्यैः चतुर्थः चरित्येतत् छैनन्नेदिष्ठं तदा३ तम् तरामिव तस्माद्वा तस्माद्वै तस्यैष ते देवा देवाः देवान् नेदिष्ठम् न्स पस्पर्श पस्पर्शः प्रथमः प्रथमाः प्रधानाः प्रियतमं ब्रह्म ब्रह्मेति ब्रह्मेत्युक्तार्थ यत् यथोक्तैर्ध्व यदेतद्विद्युतो यस्माच्च यस्मात् यस्मादग्निवायू वा वाक्यम् वायुः विदां विदांचकार विदांचक्रतुः व्यद्यु श्रुतं स संवादादिप्रकारैः सन्त स्पृष्टवन्तो हि हेतोः ह्मण ह्येनत्प्रथमो ह्येननेदिष्ठं ३ ४ ६९"},
{"pageid":"sg_004|95","text":"अथ अथवा अथाध्यात्म अधिदैवतं अध्यात्मं अनन्तरम् अनेन अयं आकारः आदे आदेश आ३ इच्छब्दः इति इतिशब्द इत्यध्याहार्यम् इत्ययमादेश इत्यु इत्युपमार्थः इव उच्यते उपमानदर्शनम् उपमार्थ उपमोपदेशः उपस्मरति एतत् एतद्ब्रह्म एव एषः कल्प्यते किं कृतवत् कृतवदित्येतदनुपपन्नमिति केनोपनिषत्पदभाष्ये कोऽसौ गच्छतीव च चक्षुः चक्षुषो चापरस्तस्यादेशः चेत्यर्थः चैतदुपस्मरत्यभीक्ष्णं च्यते ढौकत णिच् तत् तस्य तिरोभूतं तीव तेजःविद्युतस्तेजः दर्शनात् दर्शयित्वा देवताविषयं देवेभ्यः द्युतः निमेषं निरुपमस्य न्यमीमिषत् प्रकाशतिरोभाव प्रकृतस्य प्रति प्रत्यगात्मविषय प्रसिद्ध ब्रह्म ब्रह्मण ब्रह्मणः ब्रह्मणो मनः मनसा मनो यच्च यथा यदेतत् यदेतद्वच्छतीव येनोपमानेनोपदेशः लोके वि विद्युतः विद्युतो विद्युदिव विद्योतनं विद्योतनमिति विद्योतनमिवेत्यर्थः विद्योतितवत् विषयं विषयीकरो व्यद्युतत् शप्रतिनिर्देशार्थः श्रुत्यन्तरे संकल्पः सकृदात्मानं सकृद्विद्युतम् सकृद्वियोतितवदिवेत्यभिप्रायः समीपत समुच्चयार्थः सोऽयमादेश स्वार्थे हि ऽनेन ३ ५ ७०"},
{"pageid":"sg_004|96","text":"अतः अध्यात्मं अनेन अनेनैव अभि अभीक्ष्णं आदेश आदेशः इत्येष उपदेशः उपासकं उपासितव्यं उपास्ते एतत् एतदेवं एनम् एव एवं एवमादिश्यमानं एष कश्चित् किंच किल खण्डः गुणाभिधानेन च चतुर्थः चिन्तनीयम् तत् तदनं तदनमित्युपासितव्यं तद्ध तद्वन तद्वनं तद्वनमिति तय तस्मात् तस्य तानि द्रुतप्रका न नाम नाम्नोपासनस्य निरुपाधिकमेव प्रख्यातं प्रत्यगात्मभूतत्वाद्वनं प्रत्ययसमकालाभिव्यक्तिधर्म प्राणिजातस्य प्रार्थयन्त फलमाह ब्रह्म ब्रह्मण ब्रह्मणोऽध्यात्ममादेशः भवतीति भू भूतानि भृशम् मन मनउपाधिकत्वाद्धि मनसः मनसो मन्दबुद्धिगम्यं मन्दबुद्धिभिराकलयितुं मिति य यः यतः यथा यथोक्तं यथोक्तगुणं रभिव्यज्यते वनं वननीयं विद्युन्निमेषणवदधिदैवतं विषयः विषयक्रियमाणमिव वेद वेदाभि शक्यम् शनधर्म स संकल्पश्च संकल्पस्मृत्यादिप्रत्ययै संभजनीयम् संवाञ्छन्ति सर्वाणि साधकः स्मरति ह हि हैनं ६ ७१"},
{"pageid":"sg_004|97","text":"अथ अनवशेषतत्वात् अभिहिता आचार्यमुवाच आहाचा इति इयं उक्ता उक्तामेव उच्यते उपनिष उपनिषत् उपनिषदं उपनिषदमब्रूमेति उपनिषदे एतदुपपन्नमाचार्य एव एवमनुशिष्टः एवमुक्तवति कस्त का किं कृतः केनोपनिषत्पदभाष्ये कोऽभिप्रायः चेद चेद्वधारय छुपेषणवत्पुनरुक्तोऽनर्थकः ड्राह्मीं त ततः ततस्तस्याः तत्सहकारिसाधनान्तरापेक्षा तव तस्मादुक्तोपनिषच्छेष ताम् तावच्छृतस्यार्थस्य ते त्मविषयामुपनिषदमब्रूमेत्यवधारयत्युत्तरार्थम् त्यास्माल्लोकादमृता दतीतविज्ञानस्य न ननु नावधा निरपेक्षा निरपेक्षैव पनिषत्स्यात् परमस्तीत्येवमभिप्रायः परमा परमात्मन परमात्मविष परमात्मविषयत्वा पि पिप्पलादवन्नातः पुनः पूर्वोक्तोपनिषच्छेषतया पृच्छतः पेक्षितविषयामुपनिषदं प्रश्नः प्रश्नोऽनुपपन्न प्रष्टुरिति प्रे फलवचनेनोपसंहारो ब्रह्मणः ब्राह्मी ब्रूहि ब्रूहीति ब्रूहीत्युक्ता भगवन् भवन्ति भो यञ्चिन्त्यं यदि यामुपनिषदं युक्त रहस्यं र्यः वाव विषयोऽपि शिष्य शिष्यस्य शिष्ये श्रुतवत सापेक्षा सावधारणवचनम् सावशेषोक्तो सेत्याह स्यात् ह्यभिप्रायः ७"},
{"pageid":"sg_004|98","text":"अयुक्तेः अर्थसंबन्धोपपत्तिसामर्थ्यादिति आचार्येण इति कर्म कर्मशेषापेक्षा कर्मात्मज्ञानोपायत्वमित्येवं कल्प्यते किंतु खण्डः खादिति घटनां च चतुर्थः चार्थप्रकाशकत्वेन चेत् ज्ञानस्योपपद्यते तज्ज्ञेयं ततोऽसदेव तत्सहकारिसाधनत्वं तत्सहकारिसाधनान्तराभिप्रायेण तथा तदङ्गानां तपो तपोदमकर्मसत्यादीनामपि तस्मात्कर्मणां तस्मादवधा तस्यै तूक्तोपनिषच्छेषतया त्मविषयनिष्ठत्वाच्च त्यक्तुः त्यजतैव त्यजेदेव दमःइत्यादि न नाम् निःश्रेयसस्य पदम् पायाभिप्रायेण प्रत्यक्परं प्राञ्चति ब्रह्मविद्याप्राप्यु ब्रह्मविद्यायाः ब्रह्मविद्यायास्तत्फलस्य ब्रह्मविद्याशेषत्वं मन्त्राणां मोक्षमिच्छन्सदा यतोऽन्यद्वक्तव्यमाह यथा यथादैवतंविभागः यथायोगं याकारकफलभेदबुद्धितिरस्कारिण्या युज्यते रणमिदम् रित्वं वक्तव्यमुच्यते वा विनियोगः विभज्य विभाग विभागो वेति वेदानां वेदैस्तदङ्गैश्च शिक्षाद्यङ्गानां शेषापेक्षा संभवति सत्यम् समीकरणोत्तपःप्रभृती सर्वक्रि सर्वविषयव्यावृत्तप्रत्यगा ससाधनम् सहका सहकारिसाधनसंबन्धो सहपठितानामपि सहपाठेन साक्षाद्रह्मविद्याशेषत्वं सूक्तवाकानुमन्त्रण सूक्तवाकानुमन्त्रणवद्यथायोगं हि ह्ययं ७३"},
{"pageid":"sg_004|99","text":"अग्निहोत्रादि अमानित्वमदम्भित्वम् अमृतत्वाय इति इतिशब्दः इत्याद्यु उक्ता उपनिषदः उपलक्षणत्वप्रदर्शनार्थः उपशमः एतावत्येवेयमुपनिष एतैर्हि एवमाद्यन्य कथिता कर्म कर्मणःइति कर्मेति काये कृतसत्त्वशुद्धेर्ज्ञानं केनोपनिषत्पदभाष्ये क्षयात्पापस्य गुरौ चाङ्गानि जन्मान्तरेषु ज्ञानमुत्पद्यते ज्ञानोत्पत्तेरुपकारकम् तत्त्वज्ञानोत्पत्तिदृष्टा तथा तपः तपआदिभिः तपादीनि तपो तवाग्रेऽब्रूमेति तस्मादिह तस्या तस्यै तस्यैते तेषु दपि दमः दुक्तान्यनिरपेक्षा दृष्टा देवे न्द्रियमनसा पदर्शितं पद्भथामिव पर पादाविवास्याः पादौ पुंसां पुरुषः प्रकाशन्ते प्रतितिष्ठति प्रतिष्ठा प्रवर्तते प्रश्नप्रतिवचनस्योपपद्यते प्राप्त्युपायभूतानि बहुषु ब्रह्मण्यप्रतिपत्तिविपरीतप्रतिपत्तिश्च ब्रह्मविद्या ब्राह्मीमुपनिषदं भक्तिर्यथा भवति मन्त्रव महात्मनःइति यथा यथेन्द्रविरोचनप्रभृतीनाम् यस्य या यामिमां रणार्थतैव र्णात् वा वातीतेषु वेदाः वेदाश्चत्वारः शिक्षादीनि श्रुतम् षट् संस्कृतख सत्त्वशुद्धिद्वारा सत्यमायतनम् सत्सु समाधानम् समुत्पद्यते सर्वाङ्गानि सर्वाणि स्मृतेश्च हि ह्यमृदितकल्मषस्योक्तेऽपि ह्यर्थाः ७४ ८"},
{"pageid":"sg_004|100","text":"अकौटिल्यं अङ्गिनि अथवा अमायाविनः अमायिता अश्वमेधसहस्रं अश्वमेधसहस्राञ्च अस्मिन्पक्षे आदिष्वेव आयतनं इति इत्यादिना एतां एतामेवं एवं कल्प्यते कृतं केनेषितम् खण्डः खर्गे गृहीता गृहीतेऽङ्गानि ग्रहणं च चतुर्थः जिह्ममनृतं ज्ञानप्रकाशकत्वाद्वेदानां ज्येये तदायतनम् तदायत्तत्वादुङ्गानाम् तद्रक्षणार्थत्वादुङ्गानां तप तस्मात्सत्यमायतनमिति तिष्ठति तिष्ठत्युपनिषत् तुलया तेषु देवेभ्यःइत्यादिना धृतम् न नन्ते नासुरप्रकृतिषु नैव न्येव पादरूपकल्पनार्थत्वाद्वेदास्त्वितराणि पाप्मानम पुनरायतनत्वेन प्रति प्रतितिष्ठति प्रतिष्ठात्वम् प्रतिष्ठात्वेन प्रतिष्ठाशब्दस्य प्रत्येतव्यम् प्राप्तस्य ब्रह्म ब्रह्मविद्याम् भवन्ति महाभागाम् माया मायाविषु यत्र यथोक्ताम् ये येषु यो लोके वा वाङ्मनःकायानाम् विद्या विशिष्यतेसत्यमेकं वेदग्रहणे वेदापहत्य वै शिक्षादीनां शिरआदीनि श्रुतेः सत्यं सत्यमिति सत्यम् सत्यस्य सर्वविद्या सर्वाङ्गानि साधनातिशयत्वज्ञापनार्थम् साधवः स्तुतां स्मृतेः ह हि ह्याश्रयति ७५ ९"},
{"pageid":"sg_004|101","text":"24 अन अनन्ते अपर्यन्ते अपहत्य अमृतत्वं अविद्याकामकर्म आह इति इत्यभिप्रायः इत्युक्तमपि एवं औपचारिकोऽपि कृतौ केनोपनिषत्पदभाष्यम् केनोपनिषत्पदभाष्ये खण्डः चतुर्थः ज्यायसि ज्येये त्मके त्रिविष्टपे न निगमयति न्तशब्द पाप्मानम् पुनः प्रति प्रतिति प्रतिष्ठां फलमन्ते ब्रह्मणीत्येतत् ब्रह्मविद्या मुख्य लक्षणं लोके विधूय विन्दते विशेषणान्न वेद श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् संसारबीजं संसारमापद्यत सर्वमहत्तरे सुखा स्यादित्यत स्वर्गे स्वात्मनि हि ७६"},
{"pageid":"sg_004|102","text":"f आप्यायन्तु उपनिषत्सु च तदात्मनि ते धर्मास्ते नि निरते निराकुर्या ब ब्रह्म ब्रह्मौपनिषदं ममाङ्गानि मयि मा माहं मेऽस्तु य राकरणं राकरोदनिराकरणमस्त्वनि लमिन्द्रियाणि वाक्प्राणश्चक्षुः शान्तिः श्रोत्रमथो सन्तु सर्वं सर्वाणि ॐ"},
{"pageid":"sg_004|103","text":""},
{"pageid":"sg_004|104","text":"3 12 केनोपनिषद्वाक्यभाष्यम् विरचितम् श्रीमच्छंकरभगवत्पूज्यपादैः"},
{"pageid":"sg_004|105","text":""},
{"pageid":"sg_004|106","text":"6 113 H S आप्यायन्तु उपनिषत्सु ए च तदात्मनि ते धर्मास्ते नि निरते निराकुय ब ब्रह्म ब्रह्मौपनिषदं ममाङ्गानि मयि मा माहं मेऽस्तु य राकरणं राकरोदनिराकरणमस्त्वनि लमिन्द्रियाणि वाक्प्राणश्चक्षुःश्रोत्रमथो शान्तिः सन्तु सर्वं सर्वाणि ॐ"},
{"pageid":"sg_004|107","text":""},
{"pageid":"sg_004|108","text":"YEEY अत इत्यात्मस्वरूपत उच्छिन्नात्म ऊर्ध्वं कर्म कर्मात्मभूतप्राणविषयं केनेषितम् केनोपनिषत् चानेकप्रकारम् छ ज्ञानप्रतिबन्धकस्य द्वैतविषयदोषदर्शिनः निज्ञताशेषबाह्यविषयत्वात् प्रत्यगात्मविषयजिज्ञासोः फलनिरपेक्षज्ञानकर्मसमुच्चयानु भवतः में ययो वाक्यभाष्येण विकल्पसमुच्चयानुष्ठानाद्दक्षिणोत्तराभ्यां विज्ञानं श्रीमच्छंकरभगवत्पादविरचितेन ष्ठानात्कृतात्मसंस्कारस्य संसारबीजमज्ञानमुच्चिच्छित्सतः समाप्तं सहिता सृतिभ्यामावृत्त्यनावृत्ती"},
{"pageid":"sg_004|109","text":"अतः अतो अनधिगतत्वादात्मनो अयमध्याय अल्पफल अल्पफलत्वात् अस्य आत्मनो आत्मा आयासबहुलत्वात् आरभ्यते इति इत्यनारम्भ इत्यादिश्रुतेः एतदविद्याविषयं एवं कंचन कर्म कर्मणः कर्मणा कर्मविषये कर्मविषयेऽनुक्तिः कर्मानारम्भ कस्मादिति कामयते कामान्यः कारयितुं केनोपनिषद्वाक्यभाष्ये गमितः च चानुक्ति चेत् जनवती जिज्ञासा ज्ञानम् ततः तत्तन्त्रो तत्त्वज्ञानादेवं तदधिगमाय तदेव तद्विषया तेन त्वं त्वविज्ञानाय त्वादिदोषवद्वन्धरूपं दूरादस्पर्शनं न नमितु निरतिशयब्रह्मस्वरूपो निष्कामस्य निष्प्रयोजना नेदं पङ्कस्य पश्यति प्रक्षालनाद्धि प्रयो प्रवृत्ति प्रवृत्तिः प्राप्तेः ब्रह्म ब्रह्मत्वं ब्रह्मास्मीति मन्यमानः मिच्छति मुच्छेत्तव्यम् मृत्युपदमज्ञान यतः यथावद्विज्ञानं यदि यदिदम् यिषितः युक्ता वरम् विजिज्ञाप विजिज्ञासितव्यस्यात्मतत्त्वस्य विज्ञानविशेषविषयैव विद्धि विद्याविषयत्वात्परितियाजयिषितं विरुध्यत विरुध्यते विषयेऽवचनं शक्यते श्रेयः श्रेयान् संबुद्धौ संसारो संस्कारार्थत्वात् सकामस्य सत्यम् स्तद्विरोधित्वात् स्वाराज्येऽभिषिक्तो हि ह्यात्मविज्ञानेन ह्यात्मा ह्यात्मानमवाप्तार्थं ८४"},
{"pageid":"sg_004|110","text":"अमृतत्वं आत्मयाजी इति इत्यादिश्रुति इत्यादिश्रुतिभ्यश्च इत्यादिस्मृतेश्च इत्युपक्रम्य उत्पन्नात्मविद्यस्य उपायभूतानि एवात्यरेचयत् कमणीति करोतीदं कर्म कर्माणि कामयमानःइत्यादिश्रुतिभ्यः कुर्व केवलं क्रियते क्रियापथश्चैव खण्डः गमनं च जन्तुर्विद्यया ज्ञानस्य ज्ञानेन णा तथा तनुः तन्निवर्तक तपश्चैव तयोः तस्मात्कर्म तस्य तु त्यागेनैके त्वनारम्भः त्वमृतत्वप्राप्तिः त्वात्मज्ञानप्रतिबन्धकनिर्मुष्टथै दानं देवयाजी न नद्याः नवत् नान्यः नापिपयि नावं निरर्थकत्वात् निष्कामस्य नु न्ति न्यायाच्च पन्था पारगो पारदर्शिनःइति पावनानि पुरस्तात्संन्या प्रति प्रथमः प्राणविज्ञानसहितानि प्राणात्मप्राप्त्यर्थमेव प्राणादिविज्ञानं बध्यते ब्राह्मीयं भवति भवत्यादर्शनिर्मार्ज भवन्ति मनीषिणाम्कर्मसमुचितं महायज्ञैश्च मुञ्चति मेऽनेनाङ्गं यज्ञैश्च यज्ञो यतयः यथेष्टदेश वस्तु वा वाजसनेयके विद्यते विद्यया विन्दते विन्दतेऽमृतम् विमुच्यते श्रेयानात्मयाजी षाधयिषति संन्यास संस्कारद्वारेण संस्कारार्थमेव संस्कारार्थान्येव संस्क्रियतेइति सकामस्य सति सश्च साधनैः सि स्मृतिभ्यश्च स्वभावसिद्धं स्वभावसिद्धश्चात्मा स्वातन्त्र्ये हि"},
{"pageid":"sg_004|111","text":"अचेतनानां अत अतो अनधिष्ठितानाम् अनन्यत्वाच्च अन्येनान्यत्संस्क्रियते अविका आत्मत्वे आदीनां इति इत्यादिश्रुतिभ्यः इत्याद्यारम्भः उ उत्पन्नविद्यस्य उपपन्नः क कमरम्भोऽनुपपन्नः करणानि कर्मणाइत्यादि केन केनेषितं केनेषितम् केनेषितां केनोपनिषद्वाक्यभाष्ये क्रियास्ति च चक्षुःश्रोत्रं चात्मनोऽन्यभूता चेतना चेतनावदधिष्ठितानां चेष्टं छ तः तद्धि त्मानं देवो न नापि नित्यत्वं नित्यत्वादविकारित्वादविषयत्वादमूर्तत्वा नित्यप्राप्तिर्वा नित्या नित्याप्तत्वात् नियमेन न्तरस्य पतति प्रथमः प्रवृत्तिदृश्यते प्रवृत्तिर्दृष्टा प्रवृत्तिलिङ्गाद्विशेषार्थः प्रश्न प्राणः प्रेषितं प्रैति मन मनः मनआदीनि मोक्षस्य म् युक्तः युनक्ति रथादीनां र्योऽयमुच्यते लिङ्गं वतोऽधिष्ठातुरस्तित्वे वदन्ति वर्धते वस्त्व वस्त्वन्तराधानं वाचमिमां विचिकारयिषि व्यावृत्तबाह्यबुद्धेरात्मविज्ञानाय शुद्धमपापविद्ध श्रुतेश्च षितः संचिकीर्षितः संचिस्कीषेत् सति स्मृतेश्च स्वमा स्वेनैवात्मना हि १"},
{"pageid":"sg_004|112","text":"इति इत्यर्थः इत्यादिप्रतिवचनं इत्येतत् उ उपपद्यते करणानां करणानामधिष्ठाता कस्येच्छामात्रेण किंनि किंविशेषण केनेषितं केनेष्टं को क्रियायाः खण्डः गच्छति च चक्षुःश्रोत्रयोश्च चक्षुषश्चक्षुरतिमुच्य चलिक्रिया चाधिगते चानधिगमाचेतनावत्याधिष्ठातृसामान्ये चेतनावत्यधिष्ठातर्युपपद्यते चेतनावान्यः तद्विशेषस्य तन्नासति तस्मात्प्राथम्यं तु त्विषितप्रेषितशब्दयोरविह देवः धीराः न नासिकाभवः नित्यचिकित्साधिष्ठातृवत् निमि निमित्तमात्रं नियमेन निर्विशेषस्य पतति प्रकरणात् प्रथमः प्रथमत्वं प्रयुक्त प्रयोक्ता प्रवर्तन्ते प्रवृत्तिः प्रवृत्तौ प्रश्न प्राण प्राणः प्राणनिमित्तत्वात् प्राणस्य प्राणस्यैव प्राणिनाम् प्रेति प्रेत्यास्माल्लोकादमृता प्रेषयत्यात्मा प्रेषितमिवेत्युपमार्थः बाचो भवन्ति मनः मनसो मनादिषु मनादीनि मनुतेऽनेनेति मनो मित्तं य युक्तः वचनं वाच वाचो विज्ञाननिमित्तमन्तःकरणं विविक्तनित्यचि विशेषार्थः विषयावभासमात्रं विषयेभ्यः व्याप्रियत शिष्यानिव श्रोत्रं श्रोत्रम् श्रोत्रस्य स संभवतः स्वतो स्वरूपतया स्वविषये ह हि २ ८७"},
{"pageid":"sg_004|113","text":"अचिद्रूपत्वात् अतः अतो अनुगतानि अनुगमात् आत्मनश्च इति इत्यादिप्रतिवचन उदकमपि उदकस्येव उदकस्यौष्ण्यमग्निनिमित्त कथम् केनोपनिषद्वाक्यभाष्ये क्षत्रम् क्षत्रस्य गमादुपपद्यते गादग्निरुच्यते च चात्मनि चिद्रूपत्वात् ज्ञेयत्वात्कर्मत्वमिति तत् तत्करणं तत्र तत्वार्थम् तदात्मनिमित्तत्वाच्छोत्रस्य तद्वदनित्यं तस्य तु त्वम् त्वेनावभासकत्वं दग्धुरप्युदकस्य दग्धृत्वमनित्यं दग्धेवोपलब्धोच्यते दिप्रवृत्तिनिमित्तत्वमिति दुग्धाग्निरुच्यते द्रष्टव्यम् द्वितीया न नित्यमुपलब्धृत्वमग्नाविवौष्ण्यं नित्या नित्योपलब्धिस्वरूपत्वात् निमित्तत्वमित्येतत् निर्देशः निर्विशेषस्योपलब्धिस्वरूपस्यात्मनो पृष्टत्वात् प्रथमयैव प्राण प्राणस्य मन मनआदिप्रवृत्तौ मनआदिष्वेवं मिति यच्छ्रोत्रस्योपलब्धृ यत्र यत्संयोगादुपलब्धृत्वं यथा यथोक्तम् वा वाचं वाचो विक्रियादिविशेषरहितस्यात्मनो विभक्तिद्वयम् शब्दावभासकत्वं शब्दोपलब्धृरूपतयावभासकत्वं शृणोत्यनेनेति श्रोतृत्वाद्युपलब्धिरनित्या श्रोत्र श्रोत्रमित्याद्यक्षराणामर्थानु श्रोत्रमित्युच्यते श्रोत्रम् श्रोत्रस्य श्रोत्रादि श्रोत्रादिषु स सर्वत्रैवं स्यार्थः स्वतः स्वरूपनिर्देशः ह हि ह्यग्निसंयो ह्यस्मिन्नर्थेऽक्षराणि"},
{"pageid":"sg_004|114","text":"अतिमुच्य अध्यारोपितमृत्युवियोगात्पूर्वम अनवबो अनारम्भेऽमृता अन्यस्मिन्नप्रतिसंधीयमाने अप्रतिपन्न अस्मात् आत्माव इत्यस्मात्सर्वत्रैव इत्येवमादिनोक्तेऽप्यात्मतत्त्वे एव कर्मणामिति कर्माणि कृत्वा खण्डः चक्षुर्गच्छति चक्षुर्गच्छतीत्युक्तेऽपि छुपलब्धिनिमित्तं तत् तत्र तु त्वात्सूक्ष्मत्वहेतर्वस्तुनः धनिमित्ताध्यारोपिताद्द्यादिलक्षणात्संसारान्मोक्षणं धीमन्तः धीराः न नित्यात्मस्वरूपत्वादमृता नित्यो निनिमित्तत्वादमृता निर्विशेषमामतत्त्वं नो पर्यनुयुयुक्षाकारणमाह पर्यनुयोगे पलब्धिस्वरूपं पुनः प्यमृताः प्रतिसंदधते प्रथमः प्राण प्राणस्य प्रेत्य बुद्धा बोधे भवन्ति भवन्तीत्युपचर्यते मनः यथैतदनुशिष्यात् यदेतच्छ्रोत्रा लोकात् वाग्गच्छति विच्छेदप्रतिसंधानाद्यपेक्षया विजानीमो विद्मो विभक्तिद्वयम् वियुज्य शरीरात शरीरादिसंताना शरीरान्तरं श्रोत्रमित्यादिलक्षणं श्रोत्रम् श्रोत्रस्य सति सन्तो सर्वकर्मारम्भनिमित्ताज्ञानविपरीतविद्याग्निविप्लुष्टत्वा हेतुरप्रतिपत्तेः ह्यज्ञाने ३"},
{"pageid":"sg_004|115","text":"अत अत्र अथवा अनुशासनं अनुशिष्यात् अन्तःकरणेन अन्यदेव अन्योऽपि अविदितादधि अविषयत्वान्न आचार्य आह इति इत्यागमम् इन्द्रियाविषयत्वात् एतत् एव करणजातम् करणेन कस्मात् कुर्यात् केनोपनिषद्वाक्यभाष्ये गृह्येतान्त चक्षुरादीनि चक्षुर्ग चक्षुर्गच्छतीति च्छतीत्यादि ज्ञाता झो तत्र तथा तद्विदिता तद्विदिताथो ताभ्यामन्यत् तु दथो दर्शयितुम् दर्शयेत्युक्त दिति न नविजानीमः नस्तयाचचक्षिरे नितोऽन्येन नो न्ति पूर्ववत्सर्वम् पूर्वेषां प्रतिपादयेत् प्रवृत्तिनिमित्तं बोधयेत्युक्त ब्रह्म भवेत् मनः मनादि यथा यथैतत् यथैतदनुशिष्या ये यो वाक्चक्षुषोः वि विजानीमः विज्ञानमुत्पादय विझो विदिताविदि विधिनेत्यभिप्रायः विशेषेण विशेषो विषयस्तत् शक्यते शिष्या शुश्रुम श्रोत्रादिलक्षणं श्रोत्रादीनां श्रोत्राद्यात्मभूते स सः सर्वथापि सर्वात्मकत्वात् सर्वेन्द्रियोपलक्षणार्थत्वात् सुखादिवत्तहिं सुखादिवन्मनसो हि ४"},
{"pageid":"sg_004|116","text":"अत अनपेक्षमेव अन्यत्वात् अपि अविदितविज्ञानाय अस्तु आत्मानमेवावेत् इति इत्येतदसत् इदं एव एवसिद्धम् एवानेक कत्वात् कस्मात् केन क्षम् खण्डः च चेत् चैवमात्मनोऽन्यत्रविज्ञानमस्ति जाना ज्ञातारमरे ज्ञातुज्ञत्रन्तराभावाद्विदितादन्यत्वम् ततोऽनित्यम् तत्तेनान्यतोऽपेक्ष्यते तत्त्वमसि तत्स्वत तदन्यविषयत्वादल्पं तद्विज्ञानापे तद्विलक्षणं तर्स तस्मादन्यदित्यभिप्रायः तस्यास्ति तु त्वादशुद्धम् दृश्यते न नानपेक्षम् नापेक्षत प्रकाशात्म प्रकाशान्तरमन्यतो प्रकाशे प्रथमः प्रदीपः प्रदीपप्रका प्रदीपस्य प्रदीपस्यान्योऽपेक्षितोऽप्यनर्थकः ब्रह्मेति मन्त्रवर्णात् म्यात्मानमिति यत्स्व यद्धयनपेक्षं यद्धयविदितं यद्विदितं यस्य येन रूपं रूपविज्ञानविज्ञानस्वरूपत्वाद्विज्ञानान्तरं लोकप्रवृत्तिः वा वाजसनेयके वापेक्षा वि विजानीयात् विज्ञा विज्ञानस्वरूपत्वात् विज्ञानानपेक्षत्वात् विज्ञानेऽप्यपेक्ष्येत विदितं विदितम् विपरीतज्ञानमात्मनि विरोध विशेषाभावात् वेत्ता वेत्ति वेद्यं व्यक्तं व्यक्तमेव शोऽर्थवान् श्रुतेश्च स सम्यग्ज्ञानं सर्वात्मनो सविरोधं सिद्धत्वात् सिद्धम् स्यात् स्व स्वत स्वतो स्वरूप स्वरूपाभिव्यक्तौ हि ऽपेक्षते १ ९१"},
{"pageid":"sg_004|117","text":"अतस्तदर्थबोधोपदेशोऽनर्थक अतोऽन्यो अनग्निरिवाग्निः अनित्यविज्ञान अन्त अन्यो अर्चिभिरिवानेः आ आकाशवप्रचलितात्मना आत्मा इति इत्यभ्युपगतो इत्येवमादीनि ए एतं करणस्य कस्मात् केनोपनिषद्वाक्यभाप्ये गर्भभूतेन च चावभासते चेत् चोपपद्यते तत्र तत्वमसि तद्विलक्षणः तमात्मानं तस्मात्प्रत्यक्षश्रुतिविरोध त्मानमेवावेत् दुःखी दृश्यते द्यवभासप्रधानश्चक्षुरादिकरणो न नित्यचित्स्वरूपात्मान्तःसारो नित्यबोधात्मकत्वात् नित्यविज्ञानस्वरूपादात्मनः नित्यविज्ञानस्वरूपेण नित्यविज्ञाने नोपपद्यत पुनर्नित्यविज्ञाने पैरनित्यैः प्रकाश्यते प्रत्ययैराविर्भावतिरोभावधर्मकैर्विज्ञानाभासरू बाह्यो बुद्धयात्मा बुद्धयाद्यनित्यधर्मा बुद्ध्या बुद्ध्यादिकार्यकरण बोधोपदेशो बौद्धप्रत्ययानामाविर्भावतिरो भावधर्मकत्वात्तद्धर्मतयैव मनसोऽपि मनोऽन्तर्गतत्वात् यत्रानित्यं र्गतेन लोकाध्यारोपापोहार्थत्वात् लोकैरध्यारोपिता लौकिकैः विज्ञानमवभासते विज्ञानान्तरापेक्षत्वं विज्ञानापेक्षा विदित्वा विपरीतज्ञानत्वं विलक्षणमपि वेति वै श्रुतिष्वात्मविज्ञाने स संघातात्माभिमानसंतानाविच्छेदलक्षणोऽविवेकात्मको सर्वत्र सर्वात्मनि सर्वान्तरश्रुतेः सुख हि ह्यादित्योऽन्येन ९२"},
{"pageid":"sg_004|118","text":"अत अतोऽन्यस्यापि अधिशब्दश्चान्यार्थे अन्यद्धयन्येन अन्यनिमित्तत्वादुदक अन्याभावाच्च अव्यक्तमेवाविदितं आ आत्मानमेवावेत् इति इत्यस्वातन्त्र्यं इत्यात्मावबोधोपदेशिन्यः इवादित्यनिमित्ते इवौष्ण्यमग्नि उपादेयो एवं एवात्मत्वान्न कस्यचिद्धेयमुपादेयं कार्यकारणत्वेन काशावग्न्यादित्ययोरन्यत्र केवलमध्यारोपापोहार्थाः क्ष्य खण्डः गमोपदेशः च ज्ञानस्वरूपं ततोऽन्यदित्यर्थः तत्ततोऽन्यत्सामथ्र्थात् तत्त्वमसि तत्र तदपे तदपोहा तद्यस्य तद्वत् तर्कप्रतिषेधार्थम् तस्मादन्यदविदितात् ताभ्यामन्यद्रह्म तेनैव त्मा त्यात्मानम् त्याविवोपचर्येते धक्ष्यत्यग्निः न नित्यबोधात्मनि नित्यावौष्ण्यप्र निमित्तम् पूर्वेषामित्या प्रकाशय प्रकाशयिष्यति प्रथमः बोधकर्तृत्वं बोधात्मनः बोधाबोधौ बोधोपदेशो ब्रह्म भवति भावाभावयोः भृत्यादीनां यथा यथाधि यद्धि यद्वा ययाधि ये राजा रात्र्यहनी लोकस्य लोके वा वि विकल्पिते विदितमविदितं विवेकतः व्यक्ताव्यक्ते व्याचचक्षिरे शुश्रुम श्रुतयः सनिमित्तत्वादनि समञ्जसौ समुदायार्थः सर्वविशेषप्रत्यस्तमितमित्ययं सवन्तरत्वादविषयः सविता सवितासौ सुखदुःखबन्धमोक्षाद्यध्यारोपो हेय हेयमुपादेयं"},
{"pageid":"sg_004|119","text":"अनभ्युक्तम् अनभ्युदितम् अन्यदेव अप्रकाशितमित्येतत् अभिधेयप्रकाशकत्वस्य अस्यैव आगमपारम्पयविच्छेदं आत्मन्य आम्नायः इति इत्यविषयत्वेन इत्यादयः इमे उक्तं उक्तवन्तः केनेषितां केनोपनिषद्वाक्यभाप्ये ख्यातवन्तः च चेति तत् तदेव तद्विदि तमेवागमं तये तर्कस्त्वनवस्थितो तर्केणोक्तवन्त तस्यैव तात् ते त्वं दर्शयति दृढप्रतीत्यै द्रढिम्न न नः निवर्त्य नेदं पठ्यन्ते पुन प्रकाश्यत ब्रह्म ब्रह्मण ब्रह्मणः ब्रह्मणोऽविषयत्वेन ब्रह्मप्रतिपादकं ब्राह्मणोक्तः भवतीति भ्युद्यत भ्रान्तोऽपि मन्त्राः मन्त्रानुवादो यत् यदिदमुपासते यद्राचीनभ्युदितं यद्वाचा यद्वाचानभ्युदितं यद्वाचेति यद्वाचो येन योऽयमागमा वदन्ति वस्त्वन्तजिघृक्षां वस्थापनार्थ वाक्प्रकाशनिमित्तं वाक्प्रकाशहेतुत्वोक्तिः वाग वागभ्युद्यते वाचमिमां वाचम् वाचा वाचो विद्धि विद्यास्तु व्या शब्देन स्वबुद्धिप्रभवेण स्वात्मन्ये ह हेतुत्वमुच्यते ऽभिधानस्य ५"},
{"pageid":"sg_004|120","text":"इति उपर खण्डः चक्षुषि तदेव त्वं न नेदं नेदमित्युपास्य पश्यति प्रणीयते प्रतिषेधाच्च प्रथमः प्राणः प्राणिति ब्रह्म मतम् मनुते मयति यच्चक्षुषा यच्छ्रोत्रेण यत्नत यत्प्राणेन यदिदमुपासते यन्मनसा येन येनाहुर्मनो वावस्थापयत्याम्नायः विद्धि शृणोति श्रुतम् श्रोत्रमिद६ ६ ७ ८ ९५"},
{"pageid":"sg_004|121","text":"इति कृत्स्नं केनोपनिषद्वाक्यभाष्ये क्रियाशक्तिरप्यात्म क्षेत्रं क्षेत्री खण्डः च चाथर्वणे तथा तदेव तस्य त्वं नामविषयस्तानि नित्यविज्ञान नित्यविज्ञानस्वरूपेणेत्येतत् नेदं प्रकाशयति प्रथमः प्राण ब्रह्म ब्रह्मणा भारत भासा मतमिति मनो मनोऽपि यदिदमुपासते यन्मनसेत्यादि येन येनावभास्यन्त विज्ञाननिमित्तेत्येतत् विद्धि विषयीकृतं श्लोकार्थः समानम् सर्वकरणा सविषयाणि सव्यापाराणि स्मृतेः स्वरूपावभासतया ९"},
{"pageid":"sg_004|122","text":"5 7 अथ अल्पमेवास्याध्यात्मिकं अविषयत्वात्कस्यचिद्रह्मणः अहं आचार्यः इति उच्यते उपा ए कस्मात् किमर्थेति खण्डः गृहीतस्थिर चाधिदैविकमस्ये ततोऽल्पमेव तदिति तदेव तायै ते त्व त्वं दभ्रमेव देवे देवेषु देवेष्वथ द्वितीयः ध्वपि निवर्य निश्चितं नु नूनं नूनम् पुनर्विचालना पूर्वगृहीते बुद्धि बुद्धेः ब्रह्म ब्रह्मणो ब्रह्मतत्त्वमिति भ्रमेवापि मनुष्येषु मन्यते मन्यसे मन्ये मिति मीमांस्यमेव यः यदस यदस्य यदि यदूपं रूपं वस्तुनि वस्थाप्य वा विचालयति विदितम् विदिताविदिताभ्यां विद्धि वेत्ति वेत्थ वेद वेदाहमिति वेदेति व्रह्मणो शिष्यबुद्धिविचालना शिष्यस्य संबन्धः सा सु सुष्टु सोऽप्यस्य स्थिरतायै स्यप्रतिषेधेनाथास्य स्वात्मन्य स्वाराज्येऽभिषिच्य हेतुर्मीमां १"},
{"pageid":"sg_004|123","text":"अतः अथ अद्यापि अन्यदेव अल्प अहे आगमाचार्यात्मानुभवप्रत्ययत्रयस्यैकविषयत्वेन आचार्यात्मनिश्च आचार्येण इति इत्यर्थः इत्युक्तत्वात् एकान्ते एवं केनोपनिषद्वाक्यभाप्ये च चोक्तः तद्विदितात् तद्वेद तव तस्मात् ते त्यर्थम् त्वं न नस्तब्द नाह नु नो न्यायः परिनिष्ठितं परिनिष्ठितनिश्चितविज्ञानप्रतिज्ञाहेतूक्तेः प्रतिजानीते प्रत्ययत्रयसंगतेः प्रदर्शितो ब्रह्म ब्रह्मणो भवति भूत्वा मन्यसे मन्ये मीमांसानन्तरोक्तिः मीमांस्य मीमांस्यमेव मेव यथोक्तं ययोस्तुल्यतायै यस्माइभ्रमेव यस्मात् यस्माद्धेतुमाह यावद्विदिताविदितप्रति यो रूपं रूपम् विचार्य विचार्यमेव विचालितः विज्ञानं विदितमिति विद्या वेत्थ वेद वेदेति शिष्य शिष्यस्य श्चिता षेधागमार्थानुभव संग सन्नाह सफलं सफला समाहितो सम्यग्वस्तुनिश्चयाय सायाः सु सुपरिनिश्चित सुपरिनिष्ठिता सुविदितं स्यान्नानि हि २ ९८"},
{"pageid":"sg_004|124","text":"अतोऽन्यस्य अथवा अविदितब्रह्मप्रतिषेधात् अस्माकं अहं आसीत् आह इति इत्यनुवर्तते इत्यभिप्रायः इत्युक्त इत्येतत् उक्तं उक्तानुवादात् उक्तार्थानुवादात् उच्यते उपास्यब्रह्मवित्त्वात् एव कथं कुतोऽयमर्थोऽवसीयत खण्डः च चाहं चेति चैतत् त तख तद्ब्रह्म तद्वेद तद्वेदेति तर्हि तावत् त्यवधारणार्थों थोक्तार्थमीमांसाफलभूतात्स्वात्मत्रह्मत्वनिश्चयरूपात्सम्यक्प्रत्य द्वितीयः न नः नस्तद्वेद नान्यः नाह नित्यविज्ञानब्रह्मस्वरूपतया निपातः निरस्यते निरासार्थमाम्नाय निश्चय ने नैव नो पक्षान्तर पक्षान्तरे परमार्थतो पराध्यस्तं ब्रह्मवित्वं ब्रह्मेति भवद्भिर्विचालितस्य मतं मध्ये मन्यसे मन्ये मम य यः यथाहं यस्मा यस्य यस्यामतं यात् यावदपरिनि यो रूपविक्रियाभावात् वाक्यार्थः विज्ञानं विदितं विदिताविदिताभ्यामन्यत्वाद्रह्मणः विपरीतो विरुद्धत्वादतो विशेषविज्ञानं वेद वेदेति वेदैव शब्दाद्वेद ष्ठितं स सः सु सुष्टु सोऽपजगाम स्मान्मया स्व स्वत ह्यनुवदति ९९"},
{"pageid":"sg_004|125","text":"अनवस्थिततर्कजन्यत्वाविदितविषयतया अनुभवयुक्तिप्रधानया अब्रह्मविष अमतम् अविज्ञातं अविज्ञातम् अविदितं आख्यायि आत्मत्वेन इति इत्यात्मतत्त्वनिश्चयफलावसानावबोधतया उच्यते कथम् कपिलकणभुगादिसमयस्यापि कया कस्मात् कार्यभावो केनोपनिषद्वाक्यभाष्ये चानुभवोपपत्तिभ्यां चार्योक्तिप्रत्युक्तिलक्षणया ज्ञातं ज्ञातम् ज्ञातव्यम् ज्ञानो ततश्च तत्तथैव तथा तस्य तेन त्वेन दिषाप्रयुक्तप्रवृत्तस्य न नस्थानीयेन नानन्तरमेव नि निगम निन्दितत्वात् प्रतिबुद्धमित्यर्थः ब्रह्म ब्रह्मात्मभावस्यावसितत्वात् भवति मतं मन्यद्वारादीनामगोचरत्वात् मया मिथ्याज्ञानो मिथ्यात्वम् मिथ्यादर्शी मीमांसितं यतया यदुक्तं यस्य यस्यामतं यस्यामतमिति येनाविषय योऽर्थः वचनेनागमप्रधानेन विजानता विजानाति विज्ञा विज्ञातमविजानताम् विज्ञानम् विज्ञानस्य विदितं विदितब्रह्मविषयत्वात् विदितादन्यत्वाद्रह्मणो विदिताविदिताभ्या विपरीतवि विपर्ययेण विवि विविदिषा वृत्तेत्यभिप्रायः वेद शिष्या श्रौतमाख्यायिकापसंहारार्थम् श्रौतेन स संक्षेपत सः सम्यग्दर्शी सर्वतः साधकस्य सिद्धः सिद्धमवैदिकस्य १०० ३"},
{"pageid":"sg_004|126","text":"अनुवादमात्रेऽनर्थकं अनुवादस्यानर्थक्यात् अविजानतां अविज्ञातं अविज्ञातम् अविदितमात्मत्वेनाविषयतया आत्मना इति कार्यकारणभावेन काश्च कुदृष्टयः खण्डः ज्ञानं तमविजानताम् तस्मात्तदेव तस्माद्विदिताविदितव्यक्ता ताः तेषाम् त्तमात्मभूतं त्मतयैव द्वितीयः नित्यं नित्यविज्ञानस्वरूपमात्मस्थमविक्रियममृतमजर निष्फलाः पूर्वहेतूक्तिः पूर्वोक्तयोः प्रतिबोधविदितं प्रोक्तास्त बुद्धयादिविषयं बुद्धयादिविषया ब्रह्म मत मभयमनन्यत्वादविषयमित्येवमविजानतां ममृतत्वं मिथ्यात्वमिति मेव मोनिष्ठा यत्तेषां यस्मात् यस्यामतमित्यादिज्ञानाज्ञानयोर्हत्वर्थत्वेनेदमुच्यते या याश्च रजताद्यध्यारोपणज्ञानवन्मिथ्याज्ञानं वचनमिति विजानतां विज्ञा विज्ञातं विदितं विदिताविदितव्यावृ विद्यया विन्दते विन्दतेऽमृतम् विपर्ययमिथ्याज्ञानयोर्नष्टत्वात् विविदिषानिवृत्तेश्च वीर्य वेदबाह्याः व्यक्त व्यक्तधर्माध्यिारोपण शुक्तिकादौ षयत्वात् सर्वास्ता सविकल्पमयथार्थवि स्मृतयो स्मृताःइति स्मृतेश्च हि १०१ ४"},
{"pageid":"sg_004|127","text":"अतो अनात्मविज्ञानं अनात्माध्यारोपमायास्वान्तध्वान्तानभिभाव्यलक्षणं अनित्यं अमृतत्वं आत्म आत्मज्ञानेन आत्मना आह इति इत्यात्मविज्ञानममृतत्वनिमित्तमिति इत्युच्यते कथं कल्प्यते काठके किं किममृतत्वमु केनोपनिषद्वाक्यभाष्ये क्रियत च चात्मनैवामृतत्वं ज्ञानापेक्षम् तदन्यावभासश्चात्मा तदेव तद्रह्म तद्विलक्षणो तन्निवृत्त्या तर्हि तस्मात्प्र तिबोधावभासप्रत्यगात्मतया ते त्कर्मकार्यवत् त्पाद्यते त्वात् त्वाद्विज्ञानस्वरूपावभासाः त्वेन द्वारीभवन्त्यात्मोपलब्धौ न नालम्बनपूर्वकं नित्यात्म निमित्त निवर्तयन्ती पुनर्विद्यया प्रति प्रतिबोधविदितमिति प्रतीति प्रत्यगात्मानमैक्षत् प्रत्ययास्तप्तलोहवन्नित्यविज्ञानस्वरूपात्मव्याप्त प्रारभते बोधं बौद्धा भवे मतं मिति मृत्युः मृत्युप्राप्तेः यत यत्प्रत्यगात्मविज्ञानम् यदि यद्विदितं युक्तं विद्यया विद्योत्पाद्यममृतत्वं विद्योत्पाद्यम् विन्दत विन्दते विपर्यये विषयविज्ञानम् विषयात्मविज्ञाने वीप्सा वीप्साप्रत्ययानामात्मावबोधद्वार वीर्य सम्यग्ज्ञानं सर्वप्रत्ययव्याप्त्यर्था सर्वे सा सामर्थ्यम् स्यात् स्वभावेनामृतत्वं स्वाभाविकस्यामृतत्वस्य स्वेनैव हि हेतुवचनं हेतुवचनममृतत्वं ऽग्निवदुपलभ्यत १०२"},
{"pageid":"sg_004|128","text":"अतो अथवा अमृतत्वे अमृतम् अवश्यकर्तव्यतोक्ति अवश्यमात्मा अविद्याजं अविनाशि इति इह उभयत्र किंविशिष्टम् खण्डः गुरुणा गुरूपदेशः चाथर्वणे चेदवेदीथ चेदवेदीदिति चेदिहावेदीन्महती ज्ञातं तच्च तदेव तु तेन द्वितीयः धीराः न नायमात्मा निमित्तमात्रं नेन पूर्व प्रति प्रतिबोधः प्रतिबोधविदितं प्रतिबोधशब्दप्रयोगोऽस्ति प्रेत्यास्माल्लोकादमृता बलं बलम बलही बाधकोऽस्तीति बाध्यत्वात् बोधितःइति भवति भवतीति भवन्ति भिभवति भूतेषु मतं मतमिति मनुष्यजन्मनि यथा यथार्थम् लभ्यःइति लोकेऽपि वा विचित्य विदितं विद्यया विद्ययाविद्याया विद्या विद्याजममृतं विद्याजमेव विद्याया विनष्टिः विनाश विनाशि विन्दते विपर्यये वीर्य वीर्यम् वेदितव्य शरीरादिसामर्थ्यम् श्रुतेः सकृदेवाशेषविपरीतनिरस्तसंस्कारेण सति सत्यमस्ति सुप्तप्रतिबुद्धः स्वप्नप्रतिबोधवद्यद्विदितं हत्यादेः हि १०३ ५"},
{"pageid":"sg_004|129","text":"अ अथ अनेकार्थत्वाद्धातू अपि अमरणधर्माणो अमृताः अवाप्तम् अवेदीत् अस्ति आत्मा इति इत्यर्थः इत्येतद्विधीयते इह उच्यते एव कथम् किं केनोपनिषद्वाक्यभाष्ये खण्डः च चराच चेत् चेदिहावेदीत् च्छेदप्राप्तिलक्षणः जन्म जन्ममरणप्रबन्धादि ज्ञानेन ज्ञेय तख तद्विच्छेदाय तस्मावश्यं तु द्वितीयः धीमन्तः धीराः न नाम् नित्यविज्ञानामृतत्व परमार्थतत्त्वम् पुनश्चित्वेति पृथनिष्कृष्यैकमात्मतत्त्वं प्रेत्य भवन्ति भिप्रायः भूतेषु महती महान्विनाशो मृत्वा रेषु लोकात् विचार्य विचित्य विदितवान् विनष्टिः विनिवृत्तबाह्यविषयाभिलाषाः विरोधात् विवेकिनः वृथैव व्यावृत्तममत्वाहंकाराः शरीराद्यनात्मलक्षणात् संभवति संसारधमैंरस्पृष्टमात्मभावेनोपलभ्येत्यर्थः सत्यं सन्त सफलमित्य सर्वेष्वित्यर्थः स्मात् स्यादिति स्याद्यतः स्वभावा १०४"},
{"pageid":"sg_004|130","text":"अमहीयन्त अहमस्मी अहमस्मीत्यव्रवीज्ञातवेदा एतद्विजानीहि ऐक्षन्तास्माकमेवायं किं किमिदं किमेतद्यक्षमिति कोऽसीत्यग्निर्वा खण्डः जातवेद त तथेति तदभ्यद्रवत्तमभ्यवदत् तद्वैषां तन्न तय तस्मिस्त्वयि ति तृतीयः तेभ्यो तेऽग्निमब्रुवन् दहेयं देवा देवेभ्यो पृथिव्यामिति प्रादुर्बभूव ब्रह्म ब्रह्मणो महिमति यक्षमिति यदिदं वा विजज्ञौ विजये विजयोऽस्माकमेवार्य विजिग्ये वीर्यमित्यपीद६सर्व व्यजानत ह १ २ ३ ४ ५"},
{"pageid":"sg_004|131","text":"अथ अथेन्द्रमब्रुवन्मघवन्नेतद्विजानीहि अह अहमस्मीत्यव्रवीन्मातरिश्वा एव कि किं किमेतद्यक्षमिति केनोपनिषद्वाक्यभाष्ये तत तथेति तदभ्यद्रवत्तमभ्यवदत्कोऽसीति तदुप तदुपप्रेयाय तद्यक्षमिति तन्न तस्मिस्त्वयि तस्मै तृणं दग्धं निदधावेतदादखेति निदधावेतद्दहेति निववृते नैतदशकं पृथिव्यामिति प्रेयाय मस्मीति मादीय मिति यदिदं यदे यदेतद्यक्ष व वा वायवेतद्विजानीहि वायु वायुमनुवन् विज्ञातुं वीर्यमित्यपीद६सर्व शशाक शशाकादातुं स सर्वजवेन १० १०६ ६ ७ ८ ९"},
{"pageid":"sg_004|132","text":"अत अपोदितत्वात् अभिमानरागद्वेषादि अभिमानशातनात् इति इत्यवसीयते इत्युपास्यत्वं ऊर्ध्वम कथं किमेतद्यक्षमिति कुर्यादिति खण्डः जयाभिमानं ततश्च तथेति तदभ्यद्रवत्तस्मात्ति तदर्थोऽयमर्थवादा तद्विज्ञाने तस्माच्छमादिसा तस्मिन्नेवाकाशे ता५ तृतीयः दर्शयत्यभिमानोपशमे दुर्विज्ञेयतोक्तिः दुर्विज्ञेयतोच्यते देवेभ्य धनविधानार्थोऽयमर्थवाद न नाम नु नेदं पुरुषार्थः बहु ब्रह्म ब्रह्मणो ब्रह्मविज्ञानं ब्रह्मविज्ञाने ब्रह्मविद्या ब्रह्मविद्यासाधनं मायः मेतद्यक्षमिति यग्राह्यत्वाद्रह्मणः यत्नमधिकं यत्नाधिक्या यदधीनः यदिदमुपासते यस्माच्चाग्न्यादीनां युक्तस्य रोदधे र्थवादेन र्था वा वाम्नायः विधित्सितं व्यावृत्तबाह्यमिथ्याप्रत्य शमादि शमादिसाधनरहितस्य शमाद्यर्थो शातयति शोभमानामुमा स सगुणोपासना समाप्ता सामर्थ्यमस्ति स्त्रियमाजगाम ह हि हैमवतीं होवाच १०७ ११ १२"},
{"pageid":"sg_004|133","text":"अग्निस्तृणं अधिदैवतम् अपोदितत्वादनुपास्यत्वे आत्मादिवत् आदातुम् इति इत्यवसीयते ईश्वर ईश्वरे उच्यते एतद्भोक्तृकर्मविभागज्ञप्रयत्नपू एवेति कर्मण कार्यत्वे कुतो केनोपनिषद्वाक्यभाप्ये गन्धर्वयक्षरक्ष गृहप्रासा च चेत् चोपासनं च्छया जगदेव तत्साधनवैचित्र्यं तत्सिद्धिर्जगतो तदत्यन्तकुशलशिल्पिभिरपि तद्वनमित्युपासितव्यम् तन्न तस्ये तस्यैव तु तृणमपि त्मनि दग्धं दग्धुम्इत्यादिलिङ्गाद्ब्रह्मशब्दवाच्य दरथशयनासनादिवत् दुर्निर्माणं देशकालनिमित्ता देशकालनिमित्तानुरूप द्युवियत्पृथिव्यादित्यच न नि निमित्तमात्रत्वात् नुरूपनियतप्रवृत्तिनिवृत्तिक्रमम् नोत्सहते न्द्रग्रहनक्षत्रविचित्रं न्धि परः परतन्त्रस्य परादीश्वरान्नित्यसर्वज्ञात्प पितृपिशाचादिलक्षणं प्राणिनां प्राप्ते ब्रह्मणः ब्रह्मेति भवतीति भवितुमर्हति मर्वशक्तौ यतप्रवृत्तेः यथोक्तलक्षणत्वात् यदिदं यदिदमुपभोग रिभूयाग्न्यादींस्तृणं लिङ्गात् वक्ष्यति वज्रीकर्तुं वज्रीभवतीत्युपपद्यते वायु विधातव्यमित्येवमर्थों विपक्षे विविधप्राण्युपभोगयोग्यस्थानसाधनसंब वेति वैकं वैचित्र्यं शशाक शास्त्रार्थनिश्चयार्थमुच्यते श्रुतिस्मृतिप्रसिद्धिभिनित्यसर्वविज्ञाने श्वरस्य सगुणत्वेनाधिदैवतमध्यात्मं सति सद्भावसिद्धिः सर्वा सामर्थ्यमस्ति सिद्धेऽपि हि ह्यन्यत्र ह्यन्यथा ऽपादितम् १०८"},
{"pageid":"sg_004|134","text":"एव एवोपभोगवैचित्र्याद्युपपद्यते कतैव कर्ता कर्तुः कर्तुमुत्सहन्ते कर्तृ कर्तृक्रियायाः कर्म कर्मण कस्मात् कालान्तरे किं किमीश्वराधिककल्पनयेति क्रष्ट्र क्रियाकालेऽनुभूतव्यापाराणि क्षेत्राद्वीहीन्गृहं खण्डः गमाच्च च चात्मकृतमकर्तृसमवेतमयस्कान्तमणिवदा चितिमत्प्रयत्ननिर्वृत्तं चेति चेत् जनयिष्यतीति तच्चर्मवद्विक ततोऽनिष्टफलस्याप्रयोक्ता तत्प्रयत्नो तदनिच्छयात्मसमवेतं तन्त्रत्वात्कर्मणः तन्न तर्हि तस्याचिन्यप्रभावत्वात् तृतीयः त्वां देशकालनि देशादिविशेषाभिज्ञः न नित्यसर्वज्ञकर्तृकम् नित्यसर्वज्ञशक्तेः नित्यस्येश्वरस्य नियतनिमित्तविशे नियतप्रवृत्तिनिवृत्तिक्रमं नियुज्यात् निर्निमित्तं निवर्तितोऽसि ने परमादुपरतं परित्यक्तानि प्रधानकर्तृसमवेतत्वात्कर्मणः प्रयोक्तृ प्रयोक्तेति प्रयोक्ष्ये प्रवेशयति फलं फलकाले फलमिति फलहेतुत्वं फलहेतुत्वाभ्युप फलहेतुत्वे फलाय भवति भूतकर्मणोश्चाचेतनत्वा भूतानि भूताश्रयमिति मया मित्तविशेषानभिज्ञत्वात् यदात्मानुरूपं यदि युक्तमनपेक्ष्यान्यदात्मनः रोति वत्कर्जा वा षापेक्षं सति सद्देशान्तरे सन्स्वातन्त्र्येण समाप्तौ सर्वेश्च साधनत्वात् साधनभूतानि स्यात् हलं हलादि हि १०९"},
{"pageid":"sg_004|135","text":"अदृष्टफला अन अनन्तरफला असि आत्मसेव्याद्यधीनं इत्यादि ईश्वरः उत्पन्नप्रध्वंसिनी एवेति एष कर्तृकर्मफलवि कर्म कर्मफलप्राप्तौ कामः कारयति कालान्तरफला कृषिसेवादि कृषिसेवादेः केनोपनिषद्वाक्यभाष्ये क्रिया क्रियातः खेन गतिभुजिलक्षणा च चात्मभूत चेत् चेश्वरास्तित्वे चोभयन्यायव्यतिरेकेण ततो तत्रानन्तरफला तथा तस्माच्छान्ते तु दृष्टन्यायहा दृष्टन्यायहानमुप दृष्टफला दृष्टफलापि दृष्टम् द्धत्वात् द्विविधा न नानुपपत्तेः नित्यः नित्यविज्ञानस्व नेश्वरादेः न्तरफला पद्यते पुण्यं प्रमाणाधिगतत्वादानर्थक्यं प्रमाणान्तरमस्तीति प्रवृत्तिः प्रवृत्त्यनुपपत्तिः फलं फलसिद्धिमाह फलापवर्गिण्येव बाह्यःजरा भागज्ञ भावः मृत्युमत्येति यजेत यतः यागादिकर्मणि युक्तम् रथादिष्वदर्शनात् लक्षणा लिप्यते लोकदुः वा वायुवदिति वायोरचितिमतः विजरो विमृत्यु शास्त्र शास्त्रात्कर्मण श्रुतेश्च स संसारधर्मेरसंस्पृष्टः सत्य सत्यसंकल्पः सर्वक्रियाफलप्रत्ययसाक्षी सर्वस्य सर्वेश्वरः सिद्धा सेव्यादिवद्यागाद्यनुरूपफलदातोपपद्यते स्वतः स्वतन्वं स्वर्गकामो हि ११०"},
{"pageid":"sg_004|136","text":"अक्षरस्य अथ अनन्ययोगित्वे अनश्नन्नन्यो अप्रतिषेधाच्च अप्रतिषेधादिति अभिचाकशीति असंसारिण इति इतिवत्प्राप्यभावात्प्रतिषेधो ईश्वरकालादीनां ईश्वरसद्भावे उक्तत्वात् एकस्यात्मनो एतस्य एवं कत्रैव कत्वात् कर्तुर्भवतीति कर्मणः कर्मणस्तथाविज्ञानवत्कर्वपे कर्मणि कर्मणोऽपि कल्पयितुम् का कालान्तरे कृष्यादि केवलेन क्षाविज्ञानवत्कर्वपेक्षफलं खण्डः च चाग्निरनुष्णो चार्थवादाः चेत् चेश्वरो चोत्पन्नं जहति तिषेधोऽस्ति तु तृतीयः त्फलं दृष्टम् देशकालान्तरेषु देशान्तरे द्विप्रकारमेवोपलभ्यते न नापि नार नास्तीति नित्यमुक्तस्य निमित्तान्तरनिरपेक्ष निषेधोऽस्ति न्यायस्योक्तत्वात् पदार्था पुनः प्र प्रयुक्तं प्रशा प्रात्यभावादिति फलं फलदं फलदाने फलदो बाध्यते बीजक्षेत्रसंस्कारपरिर भवति भ्यत यागः यागादिकर्मणा यागादेः युक्तम् रापेक्षफलं लान्तरे वा वाक्यशते विज्ञानं विज्ञानवत्सेव्यबुद्धिसंस्का विज्ञानोत्पाद विद्यन्ते विनष्टेऽपि विनष्टोऽपि शक्यन्ते श्रुतयः सं सति सनेइत्याद्या सर्वज्ञेश्वरबुद्धौ सहस्रशो सिद्धौ सेवादि सेव्यबुद्धिवत्सेवकेन सेव्यादिवेश्वरा स्कृतायां स्मृतयश्च स्वं स्वभावं हि हिंस्यात् १११"},
{"pageid":"sg_004|137","text":"अश्वमहिषवत् आत्मा इति इत्याद्या ईश्वरः ईश्वरस्य ईश्वरानन्या उच्यते उपासीत एव एवेति औष्ण्यस्वरूपद्रव्यसत्तामात्रनिमित्त कथं कर्म कर्मानुरूपफलज्ञसेव्यबुद्धिसंस्कारापेक्षफलस्येव कस्मात् काञ्चनात्मत्वेनोपदिश्यते कालान्तरफलत्वात्कर्मदेशकालनिमित्तवि किं केनोपनिषद्वाक्यभाष्ये क्षफलत्वानुपपत्तौ खद्योतस्येव च चात्मत्वोपदेशात् चात्रामा चित्स्वरूपात्मसत्ता चेत् चेश्वरशक्तिः जन्तूनाम् ज्ञानं ज्ञानशक्तिकर्मोपा तत्त्वमसि तथैव तद्विपरीतं तन्न तर्हि तस्मात्सिद्धः तावन्नित्यं त्मान्तरप्रतिषेधश्रुतेः दहनकर्मवत् दात् द्रष्टा न नान्यदतोऽस्ति नान्योऽतोऽस्ति नित्या पाकविभागज्ञबुद्धिसंस्कारापेक्षं फलं भवितुमर्हति भेद भेददृष्ट्यपवादात् मन्ता मात्रनिमित्तमीश्वरस्य मृत्पिण्डः य यत्साक्षादपरोक्षात् यदुक्तं राजायस्कान्तप्रकाशकर्मवच्च रात्मा रिणां रूपम् लक्षणभे लक्षणभेद वचनादु विज्ञाता विज्ञातृ विपरीतमितरस्य विपरीतेतरस्य शक्तिभेदोऽपि श्रुतेः श्रोता स संसा संसात्मनाम् संसारिणः सर्वजन्तुबुद्धिकर्मफलविभागसाक्षी सर्वज्ञ सर्वभूतान्त सर्वविषयं सर्वविषया सर्वान्तरःइति सवितृप्रकाशवत् सेवादि स्योपासकशुद्धाशुद्धमुक्तामुक्तभेदादात्मभेद स्वात्मनोऽविक्रिया हि ११२"},
{"pageid":"sg_004|138","text":"5 8 अत अत्रोच्यते अन अन्यश्च अन्योऽसावन्योऽहमस्मीति अपहतपाप्मादिश्रवणान्नित्यशुद्ध अश्वमहि आत्मानो इतरः इति ईश्वरः ईश्वरलक्ष ईश्वरो उपासकश्चेतरः ए एक एकत्वप्रतिपादिन्यश्च एव एवेश्वरश्चात्मा कल्पितोऽनित्यविज्ञान कस्मात् क्षय्यलोका खण्डः गुरुराजवत् च चित्तचैत्यबीजबीजिस्वभावः चेत् ज्ञानादिलक्षणभेदादिति ज्ञानादिलक्षणभेदादीश्वरादात्मनां ज्ञानादिलक्षणभेदोऽस्ति णविपरीतोऽभ्युपगम्यते तत्र तथा तृतीयः ते त्यशुद्धबुद्धमुक्तस्वरूपविज्ञानात्मेश्वरगर्भा दृष्टः देवपितृमनुष्यादिलक्षणो द्यन्ते न नलक्षणा नि नित्य नित्यमुक्तोऽभ्युपगम्यते नित्यविज्ञानावभासः नित्याशुद्धियोगात्सेसारीतरः पास्य पुण्ये पुण्यो प्रध्वंसो बाह्यश्च बुद्धयादिभ्यो बुद्धयादिसमाहार भवन्ति भूतविशेषसमाहारो भूतानां भेददृष्टिपोद्यते भेदो भेदोऽस्तीति भ्युपगमात् मुक्त मृत्प्रलेपवत्प्रत्यक्ष मृत्युमाप्नोति मृत्योः मोक्षव्यवहारः यत्र यथा यदुक्तं यस्याविच्छेदे वचनाद्विपरीत वि विच्छेदे विलक्षणाश्चेश्वराद्भि वेद वै व्यतिरिक्ता शिष्यभृत्यवत् श्रुतयः षयोः स संतानाहंकारममत्वादिविपरीतप्रत्ययप्रबन्धविच्छेदलक्षणो संसारव्यवहारः सन्ति सर्व सहस्रशो ११३"},
{"pageid":"sg_004|139","text":"अतो आत्मदृष्टयनुरूपमेवाध्य आत्मदृष्टयनुरूपाध्यारोपाच्च इति इत्यादि ईश्वरस्यैव ईश्वरादन्यस्यात्मनोऽसत्त्वात् ईश्वराभ्युपगम्यते उपपद्यते एकस्मिन्स एतेन एवमिह एवमीश्वरे कस्यचित्पापम् केनोपनिषद्वाक्यभाप्ये घनादिविप्रकीर्णेऽम्बरे च चेत् ज्ञानापोहसुखदुःखस्मृत्यादिनिमित्तत्वे तत्स्मरणाञ्च तस्यैव तु त्वाध्यारोपभाग्भवति दिकल्पितात्मव्यतिरेकाभिप्रायेण दिप्रामाण्यादभ्युपगतमसंसारित्वमित्यविरोध दृश्यते द्धयाध्यारोपितं न नादत्ते नि नित्यप्रकाशरूपत्वाल्लोकाभिव्यक्त्यनाभिव्यक्तिनि नित्यमुक्त नित्यविज्ञानशक्तिरूपे पुनश्चतुर्थोऽन्यो प्रकाशयतीति प्रकाशेऽन्यत्र बुद्धथा बौद्धादिवृत्त्युद्भवाभिभवाकुलभ्रान्त्याध्या भिन्नलक्षण भ्रान्या मत्तः मित्तत्वे यथा येनैव रोपितः लक्षणभेदादित्याश्रया लोक लोकदृष्टिविपर्ययेणोदयास्तमयाहोरात्रादिकर्तृ लोकविपरीतबु लोकविपर्ययाध्यारोपणात् लोकाविद्याध्यारोपितमीश्वरे वितरीव विपरीतलक्षणत्वं विरुद्धलक्षणत्वमयुक्तमिति शास्त्रा स संसारित्वम् सति सत्येव सविता सवितृप्रकाशो सवितृवत् सवितेदानीमिह सिद्धो सुखदुःखादियोग सुखदुःखादियोगश्च सुखदुःखाद्यश्च स्मरणम् स्मृतिज्ञनमपोहनं स्यति स्वतः हि हेतुः ११४"},
{"pageid":"sg_004|140","text":"अजैषीदसुरान् अभ्युपगमे अमहीयन्त अर्थिभ्योऽर्थाय अविद्यावदुपलभ्यत्वाच्च आत्मनो आत्मानुशासनानुवर्तिभ्यो आम्नायः इच्छानि इत्यैतिह्यार्थः ईश्वरनिमित्ते ऐक्षन्तेति किल खण्डः च चक्रुः चानित्यत्वप्रसङ्गात् चानित्यत्वात् जग जयादिश्रेयोनिमित्तं ज्ञानादिभेदः णास्पदमीश्वरमेवात्मत्वेनाबुवा त तत्क्षयेऽनुपपत्तिरिति तस्माच्छरीरेन्द्रियमनोबुद्धिविषयवेदनासंतानस्या तस्य तृतीयः तेषु त्यात्मनो त्वयाथात्म्यविज्ञानाद्विनिवृत्तीवज्ञानबीजयविच्छेद देवा देवानां देवासुरसंग्रामे देवेभ्यः नित्यविज्ञानान्यनिमित्तस्यात्मत पराजि पिण्डमात्रविषयत्वेन पिण्डमात्राभिमाना पुरा पूजां प्रत्ययत्वाद्धेयत्वख्यापनार्थ प्रत्युक्तः प्रत्येकं प्राप्तवन्तः बन्धसंज्ञा बभूवेत्यर्थः ब्रह्म ब्रह्मण ब्रह्मणो भेदस्य भेदहेत्वभावात् महिमे मित्तो मिथ्या मिथ्याप्रत्य मिथ्याप्रत्ययं मेकत्वम् मोक्षसंज्ञा मोक्षे यं यज्ञादिलोकस्थित्यपहारिष्वसुरेषु वा विक्रियावत्वे विजये विजयो विजयोऽस्माकमेवायं विजिग्ये विपर्यये विशेषानभ्युपगमात् विशेषे वृद्धिं सन्तो सर्वकल्या सर्वात्मानमात्मस्थं सामयनिमित्तोऽस्माकमेवायं सिद्ध सौक्ष्म्यचैतन्यसर्वगतत्वाद्य स्थितिपरिपिपालयिषया स्व स्वरूपापेक्षत्वादुभयोः ह हंकारसंबन्धादज्ञानबीजस्य हे ११५"},
{"pageid":"sg_004|141","text":"अत्यन्तसंभावितयोरग्निमारुतयोस्तृणदहना अत्यर्थं अपि अभिप्रायो अविरोधात् आ आत्मसंभावना आसीतिरोधानं इति इत्यस्यायमभिप्रायः इन्द्र इन्द्रः इन्द्रोपसर्पणे इन्द्रोऽहमित्यधिकतमोऽभिमानोऽस्य उमा एषां कथं किमिदं किल केनचिद्रूपविशेषेण केनोपनिषद्वाक्यभाष्ये खण्डः च जह्यादिति ज्ञात्वा तत्किलो तदनुग्रहायैवान्त तदनुजिघृक्षया तद्भह्म तद्विज्ञानायाग्निमब्रुवन् तस्मिन्नेव तिरोध तृणनिधाने तृतीयः तेषा दानाशक्त्या दित्यो देवा देवानाम देवेभ्योऽर्थाय द्रोधहेतुत्वादुद्रपत्नी न नातिदूरे नात्यन्ताद्भुतेन नाम पलभमाना पूज्यमिति प्रादुर्बभूव प्रादुर्भाव प्रादुर्भूतं प्राप्तं प्राप्तो बभूव बहु ब्रह्म ब्रह्मणः भवेदिति भिप्रायं महेश्वरशक्तिमायोपात्ते मिथ्याभिमानशातनेन मिथ्याहंकाररूपं मेवेन्द्रियगोचरे यत्वात्सर्वात्मेश्वरयाथात्म्यावबोधेन यदेतद्यक्षं यस्मिन्नाकाशे वज्रभृद्वा वाक्संभाषणमात्रमप्यनेन विजज्ञौ विजिज्ञासुः विज्ञातवत् विज्ञातवन्तः विद्यामाजगाम विद्यावान्बहु विद्यैव विरूपोऽपि व्यजानत शातिता शान्ताभिमान शोभते शोभमाना षामित्याद्याख्यायिकाम्नायः स सोऽहमग्न्यादिभिः स्त्रियमतिरूपिणीं ह हातव्यताख्यापनार्थःतद्वै हिँतं हैमवतीव ऽयमभिप्रायः ऽस्मीत्यभिमानं ११६"},
{"pageid":"sg_004|142","text":"अतितरामिवान्या आदेशो इतन्नयमीमिषदा३ इत्यधिदैव इन्द्रोऽतितरामिवान्यान्देवा एतद्विजये एते एव खण्डः च चतुर्थः छैनन्नेदिष्ठं ततो तदा३ तम् तस्माद्वा तस्या तस्यैष तां देवा न्देवान्यदग्निर्वायुरिन्द्रस्ते न्स पस्प पस्पर्श पृष्ट्वा ब्रह्मणो ब्रह्मेति महीयध्वमिति यदेतद्विद्युतो वचनात् वा विदांचकार विदित व्यद्यु शुस्ते स हैव होवाच ह्येनत्प्रथमो ह्येननेदिष्ठं १ ३ ४"},
{"pageid":"sg_004|143","text":"अत अतितराम् अतिशयेन अतिसमीपं अतीत्य अथाध्यात्मं अधि आ आदेशः आदौ इति इतीदियनर्थकौनिपातौ इत्यर्थः इत्युपमार्थ इन्द्रस्य उपासनोप एनत् एवं एष कश्चिचक्षुर्निमेषणं कारं काले कृतवानिति केनोपनिषद्वाक्यभाष्ये घनान्ध च चैतदुपस्मरत्यभीक्ष्णं ततोऽपी तत् तद्ब्रह्म तस्मात् तस्माद्विद्युतो तस्य तस्यैष तिरोभूतमित्येवम ते दीप्यते दीप्यन्तेऽन्यान् देवताया देवानां देवान् देश देशः द्युतिमत् धिदैवतं निमिषितवदिव नीश्वरःइति नेदिष्ठम् न्द्रास्ते न्द्रोऽतितरां न्यमीमिषत् पस्पर्शः पुरतः प्रकाशते प्रथमं प्रथमः प्रादुर्भूतं प्राप्ताः बोधहेतुत्वाद्वियैवोमा ब्रह्म ब्रह्मण ब्रह्मविज्ञानात् ब्रह्मविद्यया मनो यथा यदर्शनमधिदैवतं यदेतद्गच्छतीव यदेतद्रह्म यस्माञ्चेन्द्रोपसर्पण यस्मादिन्द्रविज्ञानपूर्वकमग्निवाग्वि यस्मादेवेभ्यो वक्ष्यमाणः वाजसनेयके वान् विदांचकार विदांचकुरित्येतत् विदार्य विद्यासहायवा विद्युत्सर्वतः विद्युदिव विद्योतनं विद्योतितवत् व्यद्युतत् व्यद्युतदिवेत्युपास्यम् शब्दः संकल्पः सकृद्विद्युतम् सन्तः सर्वतःप्रकाशवद्वयक्तीभूतम् सहसैव स्पृष्टवन्तः स्मृतिः हि ऽनेन ११८ ५"},
{"pageid":"sg_004|144","text":"अत अतो अथ अधि अध्यात्मम् अनन्तरम् अनेन अभीक्ष्णं अविषयत्वाद्रह्मणः आत्मनः आत्मभूतत्वाच्च आत्मविषयम् इति उच्यत उपस्मरणसंकल्पादिभिर्लिङ्गैर्ब्रह्म उपस्मरति एतदेवं काश्चिदेत खण्डः गच्छ गच्छतीव गच्छतीवेति गच्छतीवेत्युच्यते गुणेन गुणो गौणं च चतुर्थः चाध्यात्ममुपासने चोक्तम् त तच्च तत् तत्समीपे तदनमित्युपासितव्यं तद्ध तद्ब्रह्म तद्वनं तद्वनमित्युपासितव्यम् तस्मात्तद्वनं तस्मादनेन तस्माद्ब्रह्म तस्य तानि ति तु तेस्तत्कर्मणः देतद्ब्रह्म न नाम नाम्नाभिधेयं परोक्षं पुन पुनर्वि प्राप्नोतीव ब्रह्म ब्रह्मणः ब्रह्मणो ब्रह्मप्रेषितस्य भू मतम् मनः मनआद्यात्मभूतमित्युपास्यमित्यभिप्रायः मनसः मनसैव मनसोऽपि मनस्त्वात् मनो य यः यथोक्तलक्षणं यथोक्तेन यदेतत् येनाहुर्मनो राथोक्तमेवं वन वनं वनमित्यनेन वर्तते वाक्यशेषः विद्वान्यस्मात् विधीयते विषयीकरोतीवेत्यर्थः वेदाभि षयीकरोति स संकल्पः संभजनीयम् संवाञ्छन्ति सर्वाणि हीदं हैनं ११९ ६"},
{"pageid":"sg_004|145","text":"अग्निहोत्रादि अङ्गानि अधु अब्रूम अभिसंवाञ्छन्ति आचार्य आयतनं आश्रयः आह इत्यर्थः इत्येतानि इवावस्थितम् इहाभिसंभजन्ते उ उक्ता उपनिष उपनिषदं उपनिषदः उपनिषदमब्रूमेति उपनिषदम् उपनिषदात्मोपासनम् उपशमः उपास्ते एतेषु एनम् कथिता कर्म कर्मेति केनोपनिषद्वाक्यभाष्ये च चत्वारः ड्राह्मीं त तप तपो तस्मान्न तस्या तस्यै तस्यैतत्फलमुच्यते तुभ्यं तुभ्यम् ते त्वात्मोपनिषत् दमः ना निवासः नोक्ता पासकम् प्रतिष्ठा प्रतिष्ठेत्यनुवर्तते फलम् ब्रह्मचर्यादि ब्रह्मणो ब्रह्माश्रया ब्राह्मणजातेः ब्राह्मयुपनिषत्प्रतिष्ठिता ब्राह्मी ब्राह्मीं ब्रूहीत्युक्ता ब्रूहीत्युक्तायामुपनिषदि भवति भूतानि भूताभिप्रायोऽब्रूमेत्ययं भो यथागुणोपासनं यथाभूतवचनमपीडाकरम् यथोक्तमायतन वक्ष्यति वक्ष्यमाणाया वक्ष्याम वाव विद्या वेद वेदाः शब्दः शिष्येणोक्त सत्यं सत्यमायतनम् सत्यवत्सु सत्सु सर्व सर्वाङ्गानि सर्वाणि सेवन्ते स्मेत्यर्थः हि १२० ७ ८"},
{"pageid":"sg_004|146","text":"अनन्ते अनुति अनुवर्तते अपक्षय्य अपहत्य अपारे अविद्यमानान्ते आत्मत्वेनावगम्य इति इत्यर्थः एतामेवं एवं कृतौ केनोपनिषद्वाक्यभाष्यम् खण्डः खर्गे खात्मनि चतुर्थः ज्येये तत्प्रतिष्ठा तदेव तपआद्यङ्गां तस्यैतत्फलमाह तामेतां तिष्ठति धर्मा धर्मावित्यर्थः नन्ते निर्दु परे पाप्मानम पाप्मानम् प्रति प्रतितिष्ठति प्रतिपद्यत ब्रह्म ब्रह्मणि ब्राह्मीमुपनिषदं महति मात्मज्ञानहेतुभूताम् यथावत् यो लोके वा वेद वेदोपहत्य श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य ष्ठति संपूर्णम् सर्वमहत्तरे सर्ववेदान्तवेद्यं सायतना सुखप्राये स्वर्गे १२१ ९"},
{"pageid":"sg_004|147","text":"1 आप्यायन्तु उपनिषत्सु च तदात्मनि ते धर्मास्ते नि निरते निराकुय ब ब्रह्म ब्रह्मौपनिषदं ममाङ्गानि मयि मा माहं मेऽस्तु य राकरणं राकरोदनिराकरणमस्त्वनि लमिन्द्रियाणि वाक्प्राणश्चक्षुः शान्तिः श्रोत्रमथो सन्तु सर्वं सर्वाणि ॐ"},
{"pageid":"sg_004|148","text":"C DDC काठकोपनिषद्भाष्यम् विरचितम् श्रीमच्छंकरभगवत्पूज्यपादैः"},
{"pageid":"sg_004|149","text":""},
{"pageid":"sg_004|150","text":"कर तेजस्वि नावधीत नाववतु नौ भुनक्तु मस्तु मा वावहै विद्विषावहै वीर्य शान्तिः सह हैं ॐ"},
{"pageid":"sg_004|151","text":""},
{"pageid":"sg_004|152","text":"काठकोपनिषद्भाष्यम् प्रथमोऽध्यायः"},
{"pageid":"sg_004|153","text":""},
{"pageid":"sg_004|154","text":"1 9 s इति उच्यते उप उपनिषच्छब्देन काठकोपनिपत् काठकोपनिषद्वल्लीनां किप्प्रत्ययान्तस्य केन च चिख्यासितग्रन्थप्रतिपाद्यवेद्यवस्तुविषया थ द्याचार्याय धतोर्विशरणगत्यवसादनार्थस्योपनिपू नचिकेतसे नमो नार्थमल्पग्रन्था निषत् भगवते भाष्येण मृत्यवे रूपमिदम् वस्य विद्या वृत्तिरारभ्यते वैवस्वताय व्या व्रह्मवि श्रीमच्छंकरभगवत्पादविरचितेन सदे सहिता सुखार्थप्रबोध ॐ"},
{"pageid":"sg_004|155","text":"अमृतत्वं अवि आयुर्वै इति इत्यादिवत् उच्यते उपनिषच्छब्दवा उपनिषत् उपनिषदमधी उपनिषदमध्यापयाम उपनिषदित्युच्यते कफलप्राप्तिहेतुत्वेन काठकोपनषिद्भाष्ये क्तविशेषणान्वा क्षवो गमयतीति गर्भवासजन्मजराद्युपद्रवबृन्दस्य ग्रन्थमप्यभिलपन्ति ग्रन्थमावेऽसंभवा ग्रन्थस्यापि घृतम् च चो च्यां तं तच्छब्दत्वोपपत्तेः तथा तद्वि तन्निष्ठतया तस्माद्विद्यायां तादयॆन तेषामविद्यादेः दृष्टानुश्रवकविषयवितृष्णाः दोषः द्यादिसंसारहेतुविशरणादेः द्वितीयेन द्विद्यायां धात्वर्थयोगादग्निविद्यापि ननु नि निचाय्य नेन नैष न्तरे पनिषच्छब्देनाध्येतारो पुनरर्थयोगेनोपनिषच्छब्देनविद्योच्यत पुन्येन पूर्वो पौन प्रवृत्तस्यावसायितृत्वेन प्राप्त प्राय॑मानाया ब्रह्म ब्रह्मगमयितृत्वेन भजन्तेइत्यादि महे मुख्यया मुमु मुमुक्षून्परं मृत्युमुखात्प्रमुच्यते ये योगाद्रह्मविद्या योऽग्निः लोका लोकादिर्ब्रह्मजज्ञो वक्ष्यति वक्ष्यमाणलक्षणां वरेण विद्यामुपसद्योपगम्य विद्याया विद्योपनिषदित्युच्यते विरजोऽभूद्विमृत्युः विशरणार्द्धि वृत्त्या शीलयन्ति शैथिल्यापाद श्चयेन षयाया संभवात् संसारबीजस्य सदिधात्वर्थख सनाद्विनाशनादित्यनेनार्थयोगेन सन्तः स्वर्गलो स्वर्गलोका १३०"},
{"pageid":"sg_004|156","text":"अतस्ता अतो अन्नम् आत्यन्तिको आस इति उक्त उक्तः उपनिषच्छब्दो उशन् उशन्ह एता एवमुपनिषन्निर्व करतलन्यस्तामलकवरप्रकाशकत्वेन कामयमानः किल ग्रन्थे चनेनैव चास्या तत्फलं तत्राख्यायिका तदानादिनि तस्मिन्क्रतौ तस्य तस्या तु दत्तवान् ददौ धनं नचिकेता नाम निपातौ पत्यं परं पुत्र पुत्रः प्रत्यगात्मभूतम् प्रथमा प्रयोजनं प्रयोजनेनोक्तः बभूव ब्रह्म भक्त्येति भवन्तीति मित्तं यजमानस्य यथाप्रतिभानं यथोक्ताधिकारिविषयप्रयोजनसंबन्धाया यशो यस्य रिविषयप्रयोजनसंबन्धा रूढितो वर्तते वल्लयो वल्ली वा वाजम् वाजश्रवसः वाजश्रवसःकिल वाजश्रवाः विद्यायाः विद्यायाम् विद्यास्तुत्यर्था विशिष्ट विशिष्टाधिका विशिष्टोऽधिकारी विश्वजिता विषयश्च वृत्तार्थस्मरणार्थी वै व्याचक्ष्महे श्रवो संबन्धश्चैवंभूत संसारनिवृत्तिर्ब्रह्मप्राप्तिलक्षणा सः सर्वमेधेनेजे सर्ववेदसं सर्वस्वं ह १ १३१"},
{"pageid":"sg_004|157","text":"अनन्दा अनन्दाः अनानन्दाः अप्राप्तप्रजनन अमन्यत असुखा आविवेश आविष्टश्रद्धो आस्तिक्यबुद्धिः आह इति इत्यर्थः इत्यादिना उच्यते ऋत्विग्भ्यः ऋत्विग्भ्यो एवंभूताः कथमिति कस्मिन्काले काठकोपनिषद्भाष्ये कुमार कुमारं क्षीराख्यो गच्छति गच्छाति गाः गाव गावो गोषु जग्धं जग्धतृणा जग्धतृणाः जीर्णाः तं ता ताः तान् तृणं ते त५ह दक्षिणाबुच्या दक्षिणार्थासु दक्षिणार्थी दक्षिणासु ददत् दुग्धदोहा दुग्धदोहाः दुग्धो दोहः नचिकेतसं नचिकेता नाम नामेत्येतत् निरिन्द्रियाः निष्फला नीय नीयमानासु पितुर्हितकामप्रयुक्ता पीतमुदकं पीतोदका पीतोदकाः प्रजननासमर्थाः प्रथमवयस प्रयच्छन् प्रविष्टवती बालमेव भक्षितं मानासु यजमान याभिस्ता याभिस्ताः यासां यास्ताः ये लोका लोकाः विभागेनोपनीयमानासु विशेष्यन्ते शक्तिं श्रद्धा श्रद्धाविवेश सः सदस्खेभ्यश्च सन्तं सन्तम् सोऽमन्यत स्तान्स हे १३२ २ ३"},
{"pageid":"sg_004|158","text":"आत्मप्रदानेनापि इति उच्यते उपेक्ष्यमाणोऽपि उवाच ऋत्विग्विशेषाय एकान्ते एमि एवमुक्तः एवमुक्तेन कथमिति करिष्यति कर्तव्यं कस्मै कि किल कुमारस्वभाव कृत्वेत्येवं क्रतुसंपत्तिं क्रत्वसंपत्तिनिमित्तं क्रुद्धः गच्छामि त तं तत तदेवं तात तृतीयं तृतीयमपि त्वा त्वां दक्षिणार्थं ददामीति दास्यसि दास्यसीति द्वितीय द्वितीयं नायं निवा परिदेवयांचकार पितरं पितरमुपगम्य पितरम् पिता पितुरनिष्टं पित्रा पुत्रं पुत्रः पुत्राणां पुत्रेण प्रथमा प्रथमो प्रयच्छसीत्येतत् फलं बहूनामेम बहूनामेमि बुहूनां मध्यमः मन्यमानः मया मां मृत्यवे यन्मयाद्य रणीयं वल्ली वा वैवस्वताय शिष्याणां स सता सन् स्विद्यमस्य ह हे होवाच १३३ ४ ५"},
{"pageid":"sg_004|159","text":"अतिक्रान्ताः अद्य अनुपश्य अपरे अस्ति आलोचय इत्युक्तवान् एमि एवं कदाचि करिष्यति कर्तव्यं कश्चिदजरामरो काठकोपनिषद्भाष्ये किं किंस्वित् कृत्वा क्रोधवशाक्तवान् च तत्पितुर्वच तथा तथापि तद्विपरीतमसतां तमेवं तांश्च तान्दृष्ट्वा तेषां त्वा ददामि दपि न नाधमया नूनं पच्यते परिदेवनापूर्वकमाह परे पितरं पिता पितृपितामहादयस्तव पुत्रं पुनः पूर्वे प्रकारेण प्रतिपश्य प्रतिफश्य प्रथमः प्रदत्तेन प्रयोजन प्रयोजनं बहूनां भूदिति मत्वा मध्यमः मध्यमयैव मध्यमानां मनपेक्ष्यैव मया मयोक्तमिति मर्त्यः मा माम् मुख्यया मृत्यवे मृषा मृषाकरणं मृषाकरणम् मृषाभूतं यत्कर्तव्यम् यथा यमस्य येन वर्तन्ते वर्तमानं वर्तमानाश्च वा विभावयानुक्रमेण विशिष्टगुणमपि वृत्तं वृत्तमास्थातुमर्हसि वृत्ताः वृत्त्या शिष्यादिवृत्त्येत्यर्थः शोकाविष्टं सः सन् सस्यमिव सस्यमिवाजायते साधव १३४ ६"},
{"pageid":"sg_004|160","text":"अग्निरेव अतः अतिथिः अतिथिज्रह्मणो अमात्या आजायते आत्मनः आविर्भवति आशाप्रतीक्षे आहर इवाम्नः इष्टापूर्ते उदकं ऊचुर्बोधयन्तः एतां एव एवमुक्तः किं कुर्वन्ति गतं गत्वा गृहान् च जीर्णो जीवलोके तस्य तस्यैताः तिस्रो दहन्निव दानलक्षणां दाहं नचिकेतसे पच्यते पाद्यार्थम् पाद्यासनादि पालयात्मनः पिता पुत्रपशुश्च पुनः प्रथमा प्रविशति प्रेषय प्रेषयामास प्रोषिते प्रोष्या ब्राह्मणः भवति भार्या मनित्ये मनुष्यः मर्त्यः मां मृत्वा मृषाकरणेन म्रियते यतः यमभवनं यमम् यमायेत्यभिप्रायः यमे रात्रीरुवास वल्ली वा वैवस्वत वैवस्वतोदकम् वैश्वानरः शमयन्त शान्ति स संगत सत्यतायै सत्यम् सन् सन्तोऽतिथेर्यतः सर्वान् सस्यमिव साक्षात् सूनुतां हर हे १३५ ७"},
{"pageid":"sg_004|161","text":"अतिथिः अनइनन् अनश्नन् अनश्नन्ब्रह्मन्नतिथिर्नमस्यः अनि अभुञ्जानः अल्पप्रज्ञस्य अल्पमेधसः अवात्सीः आरामादिक्रियाजं आशा आशाप्रतीक्षे इष्टं इष्टापूर्ते उषितवानसि एतत् एतद्धृङ्गे एवमुक्तो कठकोपनिषद्भाप्ये गृहे च चीन्वरान्वृणीष्व झतप्राप्येष्टार्थप्रार्थना तत् तन्निमित्तं तस्मात्प्रति तस्मादनुपेक्षणीयः ता तिस्रः तिस्रो ते नचिकेतसमुपगम्य नमस्कारार्हश्च नमस्तेऽस्तु नमस्यः निज्ञतप्राप्यार्थप्रतीक्षणं पशूश्च पुत्रपशूश्च पुत्रांश्च पुरुषस्य पुरुषस्याल्पमेधसो पूजापुरःसरम् पूर्तम् प्रतीक्षा प्रत्यवायः प्रिया फलं फलम् ब्रह्मन् ब्रह्मन्खास्त ब्राह्मणः ब्राह्मणो मम मृत्युरुवाच मे मेऽस्तु यतश्चाकरणे यत् यथोक्तं यस्मात् यस्य यस्यानश्नन्वसति यागजं रात्रीः रात्रीर्यवात्सीगृहे वर्जयति वसति वस्थास्वप्यतिथिरियर्थः वाक् विनाशयतीत्ये वृङ्के श्रूयते संगतं सत्संयोगजं सन् सर्वं सर्वा सर्वान् सूना सूनृतां हि हे ८ ९"},
{"pageid":"sg_004|162","text":"अभि अभिप्रेतार्थविषयान्प्रार्थयस्व अभिवदेत् अस्तु आद्यं उप एतत्प्रयो एतत्रयाणां एवायं करिष्य किं किंच गृहं गौतमः जनं तत्प्राप्युपशमेन तथापि तस्मात् ति तुभ्यम् ते त्रीन् त्वत्प्रसृष्टं त्वदधिकसंप्रसादनार्थमनशनेनोषितामेकैको त्वया दित्सुर्वरान् नचिकतास्त्वाह नम नु परितोषणम् पिता पुत्रःइति पुत्री प्रति प्रतीतः प्रत्यभिजानन्नित्यर्थः प्रथमं प्रथमम् प्रथमा प्रसन्नचित्तश्च प्राप्य प्रार्थये प्रेषितं बीतमन्युगतमो ब्रह्मन् भद्र भवतु भवतोऽनशनेन भवदनुग्रहेण मत्तः मम ममागतःइत्येवं महवासनिमित्ताहो मा मां माभिमृत्यो माभिवदेत्प्रतीत माम् मृत्यो मे यत्पितुः यथा यदि यद्यपि यमं यस्य रात्रिं लब्धस्मृतिः वयाणां वरं वराणां वरान् वल्ली विगतरोषश्च विनिर्मुक्तं वीतमन्युः वृणीष्व वृणे शान्त शान्तसंकल्पः षात् स संकल्पो सः सर्व सुमना सुमनाः स्या स्यात् स्वस्ति हे १०"},
{"pageid":"sg_004|163","text":"अपि अरुणस्यापत्यम् अशनायापिपासे आरुणिः आसी उत्तरा उद्दालक उभे उवाच एव औदालकिः औद्दालकिः औद्दालकिरारुणिर्मत्प्रसृष्टः काठकोपनिषद्भाष्ये किंचनास्ति खर्गलोके खर्गे जरया तत्र तथैव ती त्वं त्वयि त्वां ददृशिवान् ददृशिवान्मृत्युमुखात्प्रमुक्तम् दृष्टवान् न नचिकेता पिता पितुस्तव पुत्रं पुरस्तात् पुरस्ताद्भविता पूर्वम् प्रतीत प्रतीतः प्रतीतवान्सन् प्रमुक्तं प्रसन्न प्रीतिसमन्वितस्तव बिभेति बुद्धिः भयं भविता मनाः मप्रसृष्टः मयानुज्ञातः मृत्युगोचरात् मृत्युमुखात् मृत्युरुवाच मोदते यथा रात्रीः रोगादिनिमित्तं लोके वा विगतमन्युश्च वीतमन्यु वीतमन्युः व्यामुष्यायणो शयिता शोकातिगो सन् सन्तम् सुखं सुखरात्रीः स्त्वां स्नेहसमन्विता स्यात् स्वप्ना स्वर्गे ११ १२ १३८"},
{"pageid":"sg_004|164","text":"अग्नि अग्निविज्ञानं अतिक्रम्य अतो अध्येषि अमरणतां अमृतत्वं अमृतत्वम् अशनायापिपासे इव इह उभे एतत् एतद्दितीयेन एवंगुणविशिष्टस्य कथय कश्चित्तत्र किं किंचन किंचिदपि गच्छतीति च चितेन जरया जानासीत्यर्थः तं तत् तत्र तदु तश्रद्दधानाय तीत्व ते त्वं त्वत्तो त्वमग्नि५ थिने दिवि दुःखेन देवत्वं द्वितीयेन न नचिकेतः नास्ति निबोध प्र प्रजानन् प्रथमा प्रब्रूहि प्रभवसि प्राप्तिसाधनभूतम् प्राप्नुवन्ति बिभेति ब्रवीमि भजन्त भजन्ते मह्यं मह्यम् मानसेन मृत्युः मृत्यो मे मोदते यजमानाः यतः युक्त येनाग्निना येषां लोक लोको वरेण वर्जितः वल्ली वृणे शोकमतीत्य शोकातिग श्रदधानाय श्रद्धावते स सन् सहसा स्मरसि स्वग्र्यं स्वग्र्यमग्निं स्वयमध्येषि स्वर्गलोकख स्वर्गलोका स्वर्गलोकाः स्वर्गलोके स्वर्गा स्वर्गों हृष्यति हे १३"},
{"pageid":"sg_004|165","text":"अग्नं अग्निं अथो अधुनाग्निं अनन्त अनन्तलोकाप्तिमथो अपि आश्रयं इदं इष्टका इष्टकाः उ उक्तवा उवाच एकाग्रमनाः एतम् काटकोपनिषद्भाष्ये किंच गुहायाम् च चापि चेतव्याः च्यमानं छाम् जगतो तं तत् तत्प्रत्यवद्द्यथोक्त तन्निबोधेति तमुवाच तम् तस्मै तुभ्यं तुष्टः ते त्वं त्वमेतं त्वात् नचिकेत नचिकेतसा नचिकेतसे निबोध निविष्टमित्यर्थः निहितं न्मृत्युः पुनरेवाह प्रकृतं प्रजानन् प्रति प्रतिज्ञेयम् प्रतिष्ठा प्रथमशरीरि प्रब्रवीमि प्रार्थितं प्रार्थितम् बुद्धौ बुध्यस्व मथास्य मम मयो मृत्युः मृत्योः मे यत्त्वया यथा या याः यावतीवों लोकादिं लोकादिमग्निं लोकानामादिं लोकाप्तिं वचनम् वचस वा विजानीहि विज्ञातवान्सन्नहमित्यर्थः विदुषां विद्धि विराट्स्वरूपेण शिष्यबुद्धिसमाधानार्थं श्रुतेर्वचनम् स सन् स्तौति स्थितं स्वयं स्वर्गलोकफलप्राप्तिसाधनमित्येतत् स्वर्गसाधनम् स्वर्गीय हितं हे १४ १४० १५"},
{"pageid":"sg_004|166","text":"अकुत्सितां अक्षुद्रबुद्धिः अग्निः अथ अद्य अनेकरूपां अन्यदपि अब्रवीत् अभिधानेन अयम् अस्य इदानीं इमाम् इह कथम् कर्ममयीं कर्मविज्ञानमनेकफलहेतुत्वात्स्वीकुर्वित्यर्थः किंच गतिं गृहाण चतुर्थम् चापि चीयतेऽग्निर्येन चेमामनेकरूपां तं तत् तमब्रवीत्प्रीयमाणो तव तवेहाद्य तवैव तुष्टः ददामि दित्सुः नचिकेतसः नचिकेतसम् नचिकेताः नाम्ना पश्यन्प्रीयमाण पुनः पुनरेवाह प्रकारेण प्रत्यवदत् प्रत्युच्चारणेन प्रत्युच्चारितवान् प्रथमा प्रयच्छामि प्रसिद्धः प्रीतिनिमित्तम् प्रीतिमनुभवन् प्रीयमाण भविता भवितायमग्निः भूयः मयोच्यमानः महात्मा मालाम् मृत्युः मृत्युनोक्तं यथा यथावत्प्रत्ययेनावदत् यद्वा यावतीव योग्यतां रत्नमयीं वरं वरत्रयव्यतिरेकेणान्यं वल्ली वा विचित्रां शब्दवर्ती शिष्यस्य स संख्यया सन् सर्वमेतदुक्तवानित्यर्थः सृङ्का सृङ्काम् स्वरूपेण स्वीकुरु १४१ १६"},
{"pageid":"sg_004|167","text":"अति अतिशयेनैति अत्यन्तम् इज्याध्ययनदानानां इत्यादेः इमां ईड्यं उपरतिम् एति एत्य एवं कर्ता कर्मस्तुतिमेवाह काठकोपनिषद्भाष्ये किंच कृत्वा क्रामति गर्भाज्ञातो चात्मभावेन चिकेतोऽग्निश्चितो जन्ममृत्यू ज्ञश्चेति ज्ञानकर्मसमुच्चयानुष्ठानेन तं तद्धि तद्विज्ञानवान्वा तरति तेभ्यो त्रिः त्रिकर्मकृत् त्रिकर्मकृत्तरति त्रिणाचिकेत त्रिणाचिकेतः त्रिणाचिकेतस्त्रयमेतद्विदित्वा त्रिणाचिकेतस्त्रिभिरेत्य त्रिभिः दित्वा दृष्ट्वा देवं देवमीड्यं द्योतनाज्ञानादिगुणवन्तम् ना नाचिकेतम् निचाय्य पदं पुनरपि प्रत्यक्ष प्रत्यक्षा प्रत्यक्षानुमानागमैव प्राप्नोतीत्यर्थः प्राप्य प्रामाण्यकारणं ब्रह्मज ब्रह्मजज्ञं ब्रह्मजज्ञः ब्रह्मजज्ञम् ब्रह्मजश्चासौ ब्रह्मणो मातृपित्राचार्यैः मातृमान्पितृमान् मात्राद्यनुशासनं मा५शान्तिमत्यन्तमेति य यथा यथावत्प्राप्येत्येतत् येन वि विदित्वा विद्वाऽश्चिनुते विशुद्धिः वेदस्मृतिशिष्टैर्वा वैराजं शान्तिम् शास्त्रतः श्रुत्यन्तराद्वगम्यते संधानं संधि संधिं संबन्धम् सः सर्वज्ञो स्तुत्यं स्वबुद्धि हि हिरण्य ह्यसौ १४२"},
{"pageid":"sg_004|168","text":"अग्नि अग्निं अग्निः अग्रतः अधर्माज्ञानरागद्वेषादिलक्षणान् अपहाय अवगम्य अवृणीथाः आत्मस्वरूपेण इति इत्युक्तोपसंहारः इत्येतत् इदानीमग्निविज्ञानचयनफलमुपसंहरति इष्टका एतत् एतमग्निं एतम् एवम् एष एषः किंच क्रतुम् खग्र्यो खर्गलोके च चिनुते जना जनास जनासः डात्मस्वरूपप्रतिपत्त्या तवैव तुभ्यम् ते तेऽग्निर्नचिकेतः त्रयं त्रिणाचिकेत दत्त द्वितीयेन नचिकेतः नचिकेतो नाचिकेतमग्निं नाम्ना निर्वर्तयति पुरतः पूर्वमेव प्रकरणं प्रणोद्य प्रथमा प्रवक्ष्यन्ति प्रार्थितवानसि मानसैदुःखैर्विगत मृत्युपाशान् मृत्युपाशान्पुरतः मोदते यथा यथोक्तम् यमवृणीथा यम् यश्च या यावतीर्वा वरं वरः वरम् वरेण वल्ली वा विदित्वा विद्वान् विरा वृणीष्व वृतवान् वैराजे शरीरपातादित्यर्थः शोकातिग शोकातिगो स साधनः सोऽग्निर्वरो स्तृतीयं स्वर्ग स्वर्गलोके स्वर्यः हे १४३ १८ १९"},
{"pageid":"sg_004|169","text":"अतो अस्तीत्येके आत्मनि आरभ्यते इति इत्युक्तः उवाच ऋणवानेवाहमित्यभिप्रायः एतद्विद्यामनुशिष्टस्त्वयाह एतावद्धयतिक्रान्तेन एष कठकोपनिषद्भाष्ये क्रियते क्रियाकारक क्रियाकारकफला गन्तव्यं ग्रन्थ चतुर्थस्तुष्टेन चैके ज्ञानम् तद्विपरीतब्रह्मात्मैकत्वविज्ञानं तन्निन्दार्थ तमेतमर्थ तस्मिन्ह्यदत्ते तृतीयं तृतीयवरगोचरमात्मज्ञानमन्तरेणेत्याख्यायिकया दत्तो द्वितीयवरप्रात्याप्यकृतार्थत्वं ध्यारोपणशून्यमात्यन्तिकनिःश्रेयसप्रयोजनं नचिकेत नचिकेता नचिकेतो नात्मतत्त्वविषययाथात्म्यवि नायमस्तीति निवृत्त्यर्थं पुत्राद्युपन्यासेन पूर्वस्मात्कर्मगोचरात्साध्यसाधनलक्षणादनित्याद्विरक्त प्रपञ्चयति प्रलो प्रेते फलाध्यारोपणलक्षणस्य भनं मनुष्ये मन्त्रब्राह्मणेनाव मया यतः यद्वरद्वयसूचितं येयं वक्तव्यमित्युत्तरो वरं वरस्तृतीयः वराणामेष वरो वस्तु विचिकित्सा विधिप्रतिषेधार्थविषयस्य विधिप्रतिषेधार्थेन वृणीष्व संशयः संसारबीजस्य सन स्यात्मज्ञानेऽधिकार स्वाभाविकस्याज्ञानस्य १४४ २०"},
{"pageid":"sg_004|170","text":"10 U s अणुः अतः अतिसृज अत्र अधमर्णमिवोत्त अनुशिष्टः अन्यं अन्यम् असंदिग्धफलं असकृ अस्ति अहम् आत्माख्यः इति इत्यतः इत्येक इत्येके उपरोत्सी उपरोधं एतत् एतद्विज्ञानाधीनो एतस्मिन्वस्तुनि एनं एषः कार्षीः किमयमेकान्ततो चास्माकं चैके च्छूतमपि ज्ञापितः त्वया देवैरत्रापि देवैरपि देहान्तरसंबन्ध्यात्मा धर्मः न नचिकेतः नचिकेतो नाप्यनुमानेन नायमस्ति नायमेवंविधोऽस्तीति निःश्रेयससाधनात्मज्ञानार्हो निर्णयविज्ञानम् परः पुरा पुरुषार्थ पूर्वम् प्रति प्रत्यक्षेण प्रथमा प्राकृतैर्जनैः मनुष्ये मन्यन्ते मर्णः मा मां मृते मोपरोत्सीरति यतः रिक्तो रीक्षणार्थमा वरं वरस्तृतीयोऽवशिष्टः वराणामेष वल्ली विचिकित्सितं विजानीयाम् विज्ञेयम् विद्यां विमुञ्च वृणीष्व वेत्येतत्प शरीरेन्द्रियमनोबुद्धिव्यति संशयितं सुविज्ञेयं सुविज्ञेयमणुरेष सुष्टु सूक्ष्मः सृजैनम् हि १४५ २१"},
{"pageid":"sg_004|171","text":"अतः अनित्यफलत्वादन्यस्य अन्यः अन्विष्यमाणोऽपि अयं अस्ति अस्य आत्थ आत्मतत्त्वम् आह एतस्य एव एवमुक्तो एवमुक्तोऽपि कठकोपनिषद्भाष्ये कथयसि कश्चित् कश्चिदपि किल किलेति च चास्य जीव तु तुल्यः तैरप्यवेदनीयत्वात् त्वं त्वत्तुल्यः त्वादृक् त्वादृगन्यो देवैरत्रापि धर्मस्य न नः नचिकेता नान्यो निःश्रेयसप्राप्तिहेतुः पण्डि पण्डितश्च पुत्रपौत्रान्वृणीष्व पुनः प्रलोभयन्नुवाच बहून्पशून्हस्तिहिरण्यमश्वान् भवत भिप्रायः भूमेर्महदायतनं मृत्युः मृत्यो यत् यन्न यस्मात् यावदिच्छसि लभ्यः लभ्यो वक्ता वरः वरस्तुल्य वरो विचिकित्सितं वृणीष्व शतायुषः शरदो श्रुतम् सदृशः सर्वस्यैवेत्य सुज्ञेयमात्थ सुज्ञेयम् स्वयं १४६ २२"},
{"pageid":"sg_004|172","text":"अन्यमपि अश्वांश्च आयतनम् आयूंषि आश्रयं आह इच्छसि एतत्तुल्यं एतत्तुल्यम् एतेन एधि करोमि कामभागिनं कामभाजं कामाई कामानां किं किंच किंचान्यत् गवादिलक्षणान् च चिरजीविकां चेदल्पायुरित्यत जीव जीवितुम् तमपि तान् त्वं त्वम् त्वा त्वां दिव्यानां देवः धारय नचिकेतः नचिकेतस्त्वमेधि ना पशून् पुत्रपौत्रान् पृथिव्याः प्रथमा प्रभूतं बहु बहून् भव भूमेः भूमौ मण्डलं मन्यसे महत् महत्यां महाभूमौ मानुषाणां यथोपदिष्टेन यदि यावत् येषां रत्नादि राजा वरं वरम् वर्षाणि वल्ली वित्तं वित्तेन विस्तीर्णम् वृणीष्व वृणीष्वेत्येतत् शतं शतायुषः शरदः शरीरं सत्यसंकल्पो सदृशम् समग्रेन्द्रियकलापं सर्वमप्येतदनर्थकं सह साम्राज्यं स्वयं हस्तिहिरण्यम् हस्ती हिरण्य हिरण्यं ह्यह १४७ २४"},
{"pageid":"sg_004|173","text":"अनु अप्सरसः अस्म आत्मानम् आभिः आभिर्मत्प्रत्ताभिः इच्छातः इति इत्यर्थः इमा ईदृशाः एवंविधाः काकदन्तपरीक्षारूपं काठकोपनिषद्भाष्ये कामा कामाः कामान् कारयात्मन किंच छन्दतः जरयन्ति तान् ताश्च तेजः त्सर्वेन्द्रियाणां दादिप्रसादमन्तरेण दिव्या दिशुश्रूषां दुर्लभाश्च दुलभ न नचिकेतः नचिकेतो नास्तीति नीयाः परिचारयस्व परिचारिकाभिः पादप्रक्षालना पुरुषानिति प्रदत्ताभिः प्रश्नं प्रष्टुमर्हसि प्राक्षीः प्रापणीयाः प्रार्थनीयाः प्रार्थयस्व प्रेत्यास्ति बद्धं मत्प्रत्ताभिः मत्र्यलोके मत्र्यैः मनुष्यैः मया मरणं मरणसं मर्त्यलोके मर्यस्य मा मानुप्राक्षीः मैवं यदन्तकैत ये रथै रमयन्ति रामाः लम्भ लम्भनीया वर्तन्त श्वोभावा सतूर्या सतूर्याः सरथाः सर्वान् सर्वान्कामाश्छन्दतः सवादिताः सह हि हीदृशा हे १४८ २५"},
{"pageid":"sg_004|174","text":"अतः अनर्थायैवैते अन्तक अपक्षपयन्ति अपि अप्सर अल्पमेव आयुः आह एतत् एव एवं कस्यचित्तृप्तिकरो किंच किमुतास्मादिदीर्घ क्षपयितृत्वात् च चापि चेत्त्वा जरयन्ति जीविका जीवितमल्पमेव जीवितम् जीविष्यामो तत् तत्रापि तथा तर्पणीयो तव तवैव तिष्ठन्तु ते तेजः त्वं त्वयोपन्यस्तानां दित्ससि दीर्घजीविकां दृष्टः धर्मवीर्यप्रज्ञातेजोयशःप्रभृतीनां न नचिकेता नामा नृत्यगीते प्रथमा प्रभूतेन प्रभृतयो प्रलोभ्यमानोऽपि भवनं भविष्यन्ति भावो भोगा भोगानां मनुष्यः मनुष्यख मनुष्यो मर्त्यय महादवदक्षोभ्य मृत्युना मृत्यो मे यत् यदि यद्गह्मणोऽपि यां यावदीशिष्यसि येषां रथादयः लप्स्यामहे लोके वरणीयः वरस्तु वल्ली वाहाः वाहास्तव वित्तमद्राक्ष्म वित्तलाभः वित्तेन वेति शृणु श्वो श्वोभावाः स संदिह्यमान सर्व सर्वेन्द्रियाणां हि हे १४९ २६ २७"},
{"pageid":"sg_004|175","text":"अजीर्यतां अजीर्यताममृतानामुपेत्य अद्राक्ष्म अधश्चासावन्तरिक्षादिलोका अभिध्यायन्वर्णरतिप्रमोदा अभिप्रेप्सुः अमृतानां अस्मिन्पक्षे आत्मन आस्था आस्थितिः इति ईशि ईशिष्यसि उत्कृष्टं उपगम्य उपलभमानः उपेत्य एव क कथं कथमेवमविवेकिभिः कधःस्थः कश्चित्तदसारज्ञस्तदर्थी काठकोपनिषद्भाष्ये कुः को चेत् चैवमक्षरयोजना जराम जीर्यन् जीर्यन्मयः जीवितमपि जीविते जीविष्यामः ततोऽधिकतरं तथैव तदा तदास्थः तदास्थो तस्यां तात्पर्येण तिष्ठतीति तु तेभ्यः तेषु त्वम् त्वा त्वाम् दुष्प्रापमपि दृष्टवन्तो ध्यसे न नतिदीर्घ पदे पाठान्तरम् पुत्रवित्ताद्यस्थिरं पुत्रादिषु पुरुषार्थ पृथिवी पेक्षया प्रजानन् प्रभुः प्रयोजनान्तरं प्राप्तव्यं प्राप्स्यामहे प्रार्थनीयं भवेत् मयः मर्यस्त्वया मे यतश्च यदात्मविज्ञानम् यस्य याम्ये यावत् रणवान् रमेत लप्स्यामहे वयं वयोहानिमप्राप्नुवताम् वरणीयः वरस्तु वर्तनं वा वित्ततृष्णा वित्तम् वृणीते शम् स सका सन् समेत्याल्पधनायु स्थः स्माकं स्याः स्यात् स्यादित्यर्थः स्वयं हि १५० २८"},
{"pageid":"sg_004|176","text":"अ अतिदीर्घ अतो अनवस्थितरूपतया अनुप्रविष्टः अप्सरःप्रमुखान् अभिध्यायन् अविवेकभिः अस्ति अस्मभ्यम् आत्मनो आत्मविषयः इति इदं कः कथय कामैः किं किंच गहनं गूढमनुप्रविष्टो गूढे जीविते तत् तस्मात् तस्मान्न तस्मान्नचिकेता त्येवंप्रकारं दुर्विवेचनं नः नचिकेताः नस्तत् नान्यं नास्ती निरूपयन् निर्णयविज्ञानं ने न्यम् परलोकविषये पुखवित्तादि प्रकृत प्रथमवल्लीभाष्यम् प्रथमा प्रलोभनम् प्रलोभ्योऽहम् प्राप्तः प्रार्थनीयमनित्यविषयं प्रार्थितं प्रेते बहुना बुभूषति ब्रहि ब्रूहि मनसापि महति महत्प्र मृत्यो मोदान् य यत् यत्सांपराये यथा यन्मया यस्मिन्निदं योजननिमित्ते योऽयं रमेत लोकः लोभैः वत् वरं वरः वरात् वरो वर्णरतिप्र वल्ली विचिकित्सनं विचिकित्सन्ति विवेकी विहायानित्यैः वृणीते श्रुतेर्वचनमिति सर्वो सांपराये स्मिन् हे ह्युपर्युपर्येव १५१ २९"},
{"pageid":"sg_004|177","text":"अतः अधिकृतं अन्यच्छ्रेयोऽन्यदुतैव अन्यत् अपि अभ्युदयामृतत्वार्थी अविद्यारूपं आददानस्य इत्यन्यतरापरित्यागेनैकेन इत्युच्यते उ उतैव उपादानं उभे एव कुवर्तः केवलम् च चावगम्याह तथा तयोः ताभ्यां तुमशक्यत्वात्तयोः ते द्यारूपत्वाद्विरुद्धे द्वितीया नानार्थे निःश्रेयसं परीक्ष्य पुरु पुरुषः पुरुषम् पुरुषसिनीतः पुरुषेण पृथगेव प्रयुज्यते प्रवर्तते प्रियतरमपि प्रेय प्रेयः प्रेयःप्रयोजनकर्तव्यतया प्रेयःश्रेयसोहि प्रेयसी प्रेयो बद्ध बीतः भवति भिन्नप्रयोजने यद्यप्येकैकपुरुषार्थसंबन्धिनी वर्णाश्रमादिविशिष्टं वल्ली विद्यायोग्यतां विद्यावि विद्याविद्याभ्यामात्मकर्तव्यतया वृणीते शिवं शिष्यं शोभनं श्रेय श्रेयः षः सती सर्वः सहानुष्ठा साधु सिनीतः स्ते हित्वा हीयतेऽद्य"},
{"pageid":"sg_004|178","text":"अतो अपि अभिवृणीते अर्थात् अल्पबुद्धिः आ आलोच्य इत इति इत्यर्थः इत्येतत् इव इवाम्भसः उ उच्यते उपादत्ते एतः एव एवादत्ते कर्तुं किमर्थं कोऽसौ क्परिगम्य गुरुलाघवं च तथापि तौ दिलक्षणं दुर्विवेकरूपे द्वितीया धीमान् धीरः धीरोऽभि निमित्तं पदार्थों पयः पशुपुत्रा पुरुषण पुरुषम् पुरुषार्थोत्पा पृथकरोति प्रच्यवत प्राप्नुतः प्रेय प्रेयः प्रेयश्च प्रेयसो प्रेयसोऽभ्यर्हितत्वाच्छ्रेयसः प्रेयो फलतश्च बाहुल्येन मनसा मनुष्यं मनुष्यमेत मन्दः मन्दबुद्धीनां मन्दो य यद्युभे यस्तु यस्त्वदूरदर्शी योगक्षेम योगक्षेमात् योगक्षेमावृणीते रमार्थिकात्प्रयोजनान्नित्यात् लोक वल्ली विमूढो वियुज्यते विविच्य विविनक्ति वृणीते व्यामिश्रीभूते शरीराद्युपचयरक्षणनिमित्तमित्येतत् श्रेय श्रेयश्च श्रेयो संपरीत्य सः सती सत्यं सदसद्विवेकासामर्थ्यात् सम्य साधनत स्तौ स्वायत्ते हंस हि हीयते १५३ २"},
{"pageid":"sg_004|179","text":"अतिसृष्टवान् अत्यस्राक्षीः अनेक अप्सर अभिध्या अवाप्तवानसि अविद्या अहो आदानस्य इति उ एताम् काठकोपनिषद्भाष्ये कामा कामान् कुत्सितां केतः च चिन्तयन् ज्ञाता ढुक्तम् तत्कस्मात् तयोः तव तेषामनित्यत्वासारत्वादिदोषान् त्वं त्वा दीन् दूर दूरमेते दूरेण धनप्रायाम् न नचि नचिकेतसं नभिध्यायन्नचिकेतोऽत्यस्राक्षीः नैता५ परित्यक्तवानसि पुत्रा पुन प्रभृतिलक्षणान् प्रलोभ्यमानोऽपि प्रियरूपांश्च प्रियान् प्रियान्पियरूपाश्च प्रेयो बहवः बहवो बहवोऽलोलुपन्त बुद्धिमत्ता भवति मज़न्ति मनुष्याः मन्ये मया मह मूढजनप्रवृत्तां मूढा यतः यन् यस्यां या वित्तमय वित्तमयीमवाप्नो विद्याभीप्सिनं विद्येति विपरीते विपूची वृणीते श्रेय स साधु सीदन्ति सृङ्का सृत सृतिं हीयतेऽर्थाद्य हे ३ ४"},
{"pageid":"sg_004|180","text":"अतो अत्यर्थ अन्तरे अन्धेनैव अन्योन्यव्यावृत्तरूपे अप्सरःप्रभृतयः अलोलुपन्त अवगता अविद्या अविद्यायामन्तरे अविद्यायाम् इति इत्यभिप्रायः इव उच्यते एते कस्मात् कात्मकत्वात् कामाः कुटिला कुशलाश्चेति कृतवन्तः के घनीभूत च जनाः ज्ञाता तत्र तम तमसि तान्तरेण तु तृष्णापाशशतैः ते त्वा त्वां त्वामहं दन्द्रयमाणाः द्वितीया धीराः न नचिकेतसं नानागती निज्ञता नीयमाना पण्डितंमन्यमानाः पण्डिताः पण्डितैः परियन्ति पुत्रपश्वादि प्रकाशाविव प्रज्ञावन्तः प्रेयोविषया बहवोऽपि भिनः भिन्नफले भिवाञ्छासंपादनेन मध्ये मन्यमानाः मन्ये मूढा यथान्धाः यस्मादविद्वद्वद्धिप्रलो या ये वर्तमाना वर्तमानाः वल्ली विच्छेदं विद्याभीप्सिनं विद्यार्थिन विद्यार्थिनं विद्येति विधूची विधूच्यौ विपरीते विवेकाविवे वेष्टयमानाः शास्त्र श्रेयोभाजनं श्रेयोमार्गादात्मोपभोगा श्रेयोविषया संसारभाजो संसारमोक्षहेतुत्वेनेत्येतत् स्वयं १५५ ५"},
{"pageid":"sg_004|181","text":"अत अदृष्टो अधीनताम् अन्धाः अन्धेनैव अयं अयमेव अविवेकिनं अविवेकिनः आपद्यते इति इत्येतत् इत्येवं एव कठकोपनिषद्भाष्ये कुर्वन्तं गच्छन्तः गतिं च जननमरणादि जनित्वा जरामरणरोगादिदुःखैः तत्प्राप्तिप्रयोजनः तथा तद्वत् तमसाच्छन्नम् तु दृश्यमानः दृष्टिविकलेनैव न नापतिष्ठत नास्ति निमित्तेनाविवेकेन नीयमानाः ने पथि पर परः परलोकः परिगच्छन्ति परियन्ति पुत्रपश्वादिप्रयोजनेष्वासक्तमनसं पुनः पुनर्वशमापद्यते प्रकाशते प्रति प्रतिभाति प्रमादं प्रमाद्यन्तं बहवः बालं बालम् भवतीत्यर्थः भाति मननशीलः मनेकरूपां महान्तमनर्थ मानी मूढं मूढत्वात् मूढम् मूढाः मृच्छन्ति मृत्योर्मम मे यथा योऽयं लक्षणदुःखप्रबन्धारूढ लोकः लोको वशम् वित्तमोहेन वित्तमोहेनवित्त विषमे शास्त्रीयः स संपरायः संपरेयत सांपरायः साधनविशेष स्त्र्यन्नपानादिविशिष्टः १५६ ६"},
{"pageid":"sg_004|182","text":"अणीयान्ह्यतर्यमणुप्रमाणात् अद्भुतवदेव अनन्यप्रोक्ते अनेके अनेकेषु अनेकैः अन्ये अभागिन अवरेण असंस्कृतात्मानो अस्य आत्मनः आत्मा आत्मानं आश्चर्यः आश्चर्यों एव एवानेकेषु एष कश्चिदेव कश्चिदेवात्मविद्भवति कस्मात् किंच कुशलः कुशला कुशलानुशिष्टः कुशलेन कुशलोऽस्य गतिरत्र चिन्त्यमानः ज्ञाता तथा त्वद्विधः द्वितीया न नरेण नरेणावरेण नास्ति निपुण निपुणेनाचार्येणानुशिष्टः नुशिष्टः प्रायेण प्रोक्त प्रोक्तः बहवः बहवो बहुधा बहुभिः बहुभिर्यों भवति मनुष्येण यं यः यम् यस्तु यस्मात् लब्धा लभ्यः लोकः वक्ता वक्तापि वल्ली विजानीयुः विदन्ति विद्युः शृण्वन्तोऽपि श्रवणायापि श्रवणार्थ श्रुत्वापि श्रेयो श्रोतुमपि सन् सहस्रेषु सुविज्ञेयो से हि ह्येवंविध ७ ८"},
{"pageid":"sg_004|183","text":"अगतिः अणीयान् अणु अणुतर अणुप्रमाणादपि अतः अतक्र्यम् अतयः अत्र अथवा अनन्य अनन्यतया अनन्यप्रोक्ते अनन्येन अनवबो अनेकधा अन्यावगति अपृथग्दर्शनाचार्येण अस्ति अस्तिनास्तीत्यादिलक्षणा अस्मिन्नात्मनि आग आत्मनि आत्मा इतरथा इति इत्याद्यनेकधा उक्तः उक्ते उच्यते एवं एषः कथं कर्ताकर्ता काठकोपनिषद्भाष्ये केवलेन गतिः गतिरत्राव गन्तव्याभावान्न चिन्ता चिन्त्य ज्ञानस्य ज्ञेयस्यान्यस्याभावात् तय तयः तर्केण त्वं दनन्योऽहमित्याचार्यस्येवेत्यर्थः धा धोऽपरिज्ञानमत्र न नान्तरी नास्ति नास्त्यनन्य निष्ठा परा पुनः पृच्छ प्रतिपाद्यब्रह्मात्मभूतेन प्रमाणो प्राकृतबुद्धिनेत्येतत् प्रोक्तः प्रोक्ते प्रोच्यमानब्रह्मात्म बहु भवत्येवावगतिस्तद्विषया भूतेनाचार्येण मवताचार्येणानन्यतया मां मान मोक्षसे यं यकत्वात्तद्विज्ञानफलस्य यदात्मैकत्वविज्ञानम् यस्मात् ल्पगतिप्रत्यस्तमितरूपत्वादात्मनः वादिभिः विज्ञातुं विज्ञेयः विद्यते शक्यः शिष्यते शुद्धोऽशुद्ध श्रोतुस्त संपद्यत संसारगतिवत्र सम्यक् सर्वविक सि सुविज्ञेय सुष्टु स्मिन् स्वबुद्धयभ्यूहेन स्वात्मभूते हि हीनेन ह्येषा १५८"},
{"pageid":"sg_004|184","text":"अ अत अतोऽनन्यप्रोक्त अन्येनैव अवितथविषया आगमाभिज्ञेनाचार्येणैव आत्मनि आत्मन्युत्पन्ना आपः आपनेया इति उच्यते एव कचिद्विद्यते कल्पयति कीदृक् केनचित्स्थापिते को च चिकेतसं ज्ञः ततोऽणुतरमन्यो ततोऽप्यन्योऽणुतरमिति तर्कस्य तर्कागम्या तर्केण तव तार्किकात् तार्किको त्वं त्वत्तुल्यः त्वमापः त्वादृक् त्वादृङ् द्वितीया धृति न नः नचिकेत नापनीया नापनेतव्या निष्ठा ने नैषा नो नोपहन्तव्या पुत्रः पुनः प्रष्टा प्रापणी प्राप्तवानसि प्रियतम प्रेष्ठ प्रोक्ता प्रोक्तान्येनैव बतासीत्यनुकम्पयन्नाह भवतात् भवति भवत्वन्यः भूयात् भूयान्नचिकेतः मतिं मतिः मतिरापनेया मद्वरप्रदानेन माणेऽणुपरिमाणे मृत्युनं यत्किचिदेव यां यादृक्त्वं येत्यर्थः येयमागमप्रभवा येयमागमप्रभूता र्यस्य वक्ष्यमाणविज्ञानस्तुतये वल्ली वा शिष्यो स सती सत्यधृतिः सत्यधृतिर्बतासि सत्या सा सुज्ञानाय स्मभ्यं स्वबुद्धयभ्यूहमात्रेण स्वबुद्धिपरिकल्पितं हि हे ह्यनागम ऽभ्यूहति १५९ ९"},
{"pageid":"sg_004|185","text":"अग्निः अधुवैः अनित्य अनित्यम् अनित्यैः असौ आह इति इत्यर्थः एवानित्यैर्द्रव्यैः कर्म काठकोपनषिद्भाष्ये कामस्याप्ति क्रतोरनन्त्यमभयख चितः जगतः जानतापि जानामि जानाम्यहं जानाम्यह५ ततः ततो तत् तस्मात् तुष्ट तेनाह दिभिः दृष्टा द्रव्यैः धीरो धृत्या ध्रुवं ध्रुवम् न नचिकेतोऽत्यस्राक्षीः नाचिकेतः नाचिकेतश्चितोऽग्नि नित्यं नित्यमनित्यसाधनैः नित्यमापेक्षिकं नित्यम् निधिः निधिरिव निर्वर्तित परमात्माख्यः पश्वा पारम् पुनरपि प्रतिष्ठा प्राप्तवानस्मि प्राप्यत प्राप्यते प्रार्थ्यत फललक्षणः मधिकारापन्नो मया यतः यत् यस्त्वनित्यसुखात्मकः यस्मात् याम्यं रनित्यैर्देव्यैः शेवधिः शेवधिरित्यनित्यं स स्तोमसहदुरुगायं स्थानं स्वर्गसुखसाधनभूतोऽग्निः स्वर्गाख्यं हि ह्यधुवैः ११"},
{"pageid":"sg_004|186","text":"11 s t अणिमाद्यैश्वर्याद्यनेकगुणसंहतम् अतिसूक्ष्मत्वात् अत्यस्राक्षीः अत्र अध्यात्मयोगाधिगमेन अनन्त्यम् अनुप्रविष्टं अभयस्य अहो आप्तिं आश्रयं उपासनायाः उरुगायं काङ्कन्नतिसृष्टवानसि कामस्य कामाः क्रतोः गतिम् गहनम् गह्ररेष्ठं गह्वरे गह्वरेष्ठं गुहायां गुहाहितं गूढं गूढमनुप्रविष्टं च जगत जहाति ज्ञातुमिच्छस्यात्मानं तं तत्रोपलभ्यमानत्वात् तन्महञ्च तम् तु त्वं दर्शनमस्येति दुःखेन दुर्दर्श दुर्दर्शः दृष्ट्वा देवं द्वितीया धीमान् धीर धीरो धृत्या धैर्येण नचिकेतः निरतिशयत्वात् निष्ठाम् निहितं नुत्तमगुणोऽसि पदम परमेवा परां परिसमाप्ताः पारं पुराणम् प्रच्छन्नमित्येतत् प्रतिष्ठां प्रतिष्ठाम् प्राकृत फलं बता बुद्धिमान्सन् बुद्धौ मत्वा महत् यं वल्ली विषमे विषयविज्ञानैः विस्तीर्ण समाप्तिम् सर्वमेतत्संसारभोगजातम् सर्वात्मकत्वात् सर्वे साध्यात्माधिभूताधिदैवादेः स्तुत्यं स्तोमं स्तोममहत् स्थितं स्थितिमात्मनोऽनुत्तमामपि हर्षशोकौ हि हितं हैरण्यगर्भ १२ १६१"},
{"pageid":"sg_004|187","text":"अणु अतो अतोऽसौ अध्यात्मयोगाधिगमेन अनेकानर्थसंकटे अभिमुखीभूतं आचार्य आत्मन आत्मनि आत्मानं आत्मानम् आप्य इत्यभि उत्कर्षापक उद्यम्य उपादाय एतच्छ्रुत्वा एतदात्मतत्त्वं एतम् एवं काठकोपनिषद्भाष्ये किंच गह्वरेष्ठः गह्वरेष्ठम् गुहाहितश्च गूढमनुप्रविष्टो चेतस जहाति तं तच्छुत्वा तदेतदेवं तस्याधिगमः तिष्ठतीति तेन त्वां दुर्दर्शः देवम् धन्यै धर्मा धर्मादनपेतं धीरः नचिकेतसं परिगृह्य पुराणं पुरातनम् पृथक्कृत्य प्रतिसंहृत्य प्रत्यपावृतद्वारं प्रवृह्य प्रवृह्यधर्यमणुमेतमाप्य प्राप्तिः प्राप्य प्रायः ब्रह्म भवनं मत्वा मन्ये मरण मर्त्यः मोक्षार्ह मोदते मोदनीयं मोदनीय५ यत यदहं र्षयोरभावात् लब्ध्वा वक्ष्यामि विद्वान् विधं विवृत विवृतम् विषयेभ्यः शरीरादेः स संपरिगृह्य सः सकाशात् सद्म समाधीनमध्यात्मयोगः सम्यगात्मभावेन सूक्ष्मम् हर्षणीयमात्मानं हर्षशोकौ हि १३ १६२"},
{"pageid":"sg_004|188","text":"अतिक्रान्ताकालात् अधर्मात् अन्यत्र अन्यत्रास्मा इत्यर्थः एतच्छ्रुत्वा कारणमस्मादन्यत्र कार्यमकृतं कालत्रयेण किंच कृतं च चरन्ति जानासि तत्ते तथा तद्वद तपाईसि दन्यत्रास्मात्कृताकृतात् द्वितीया धर्मात् धर्मादन्यत्राधर्मा नचिकेताः नात्तत्फलात्तत्कारकेभ्यश्च पदसंग्रहेण परिच्छिद्यत पश्यसि पापात् पुनराह पृथग्भूतमित्यर्थः प्रति प्रसन्न भगवन् भविष्यतश्च भव्याच भव्याच्च भूताच मह्यम् मां यत्तत्पश्यसि यत्पदमामनन्ति यदिच्छन्तो यदीदृशं यद्यहं यद्वदन्ति यन्न योग्यः वर्तमानात् वल्ली वस्तु विहिताकरणरूपात् वेदा व्रवीम्योमित्येतत् व्रह्मचर्य शास्त्रीयाद्धर्मानुष्ठा श्वासि सर्वव्यवहारगोचरातीतं सर्वाणि सर्वे स्कृताकृतात् १४ १६३"},
{"pageid":"sg_004|189","text":"अ अतः अपरं अपरम् अविभागेन आमनन्ति इत्येतत् इत्येवं उपास्य एतदालम्बन एतद्धयेवाक्षरं ओंशब्दवाच्यमोंशब्दप्रतीकं काठकोपनिषद्भाष्ये क्षणमन्यद्वा गमनीयम् गुरुकुलवासल च चरन्ति चेत् चेन् ज्ञातव्यम् ज्ञात्वा तत् तदेतत्पदं तदेतदोमिति तपांसि तयोहिं तस्य ति तुभ्यं ते त्वया न्ति पदं पदनीयं परं परमपरं परम् पृष्टं पृष्टवते प्रतिपादयन्ति प्रतीकमेतदक्षरम् प्राप्तव्यम् ब्रवीमि ब्रह्म ब्रह्मचर्य ब्रह्मप्राप्त्यर्थं ब्रह्मे भवति मिच्छसि मृत्युरुवाच मेतदालम्बनं यज्ञातु यत्पदं यत्प्राप्यर्थानीत्यर्थः यदिच्छति यदिच्छन्तो यद्भुत्सितं यद्वद यो वक्षन् वस्तुविशेषणान्तरं वा वि विरोधेन वेदा श्रेष्ठ संक्षेपत संग्रहेण सर्वाणि सर्वे ॐ १६ १६४"},
{"pageid":"sg_004|190","text":"अजो अत अथेदानीं अन्यत्र अपरं अपरस्य अपरिलु इहात्मनि उत्पत्तिमतो एतत् एतदालम्बनं एव एवम् कश्चित् कुतश्चिन्न च चोंकारो जन्मविनाशलक्षणे जा जायते ज्ञात्वा झायं तस्योंकाराल तासामाद्यन्ते त्वात् द्वितीया धर्मादित्यादिना धार्थ न नित्यः निर्दिष्टः नोत्पद्यते न्ब्रह्मण्यपरस्मिश्च परम् परस्मि परापरब्रह्मविषय पुराणो पृष्टस्यात्मनोऽशेषविशेषरहित प्र प्रतिषिध्येते प्रतीकत्वेन प्रथमं बभूव ब्रह्मणो ब्रह्मप्राप्त्यालम्बनानां ब्रह्मभूतो ब्रह्मलोके ब्रह्मवदुपास्यो भवतीत्यर्थः मन्दमध्यमप्रतिपत्तृन्प्रति महीयते मेधावी म्बनस्यात्मनः म्रियते यत यते वल्ली वस्तुनो वा विक्रियाः विक्रिये विपश्चि विपश्चित् वेति शरीरे शस्यतमम् शाश्वतोऽयं श्रेष्ठं सर्वविक्रियाप्रतिषे साक्षात्स्वरूपनिर्दिधारयिषयेदमुच्यते स्यालम्बनत्वेन हन्यते हन्यमाने ऽनित्यस्यानेका १६५ १७ १८"},
{"pageid":"sg_004|191","text":"अ अजो अत अतः अतोऽयमात्मा अप अयं अस्माचात्मनो आकाशवदविक्रियत्वादेव इच्छति इतमात्मानं इत्यर्थः इदानीं उभावपि उभौ एव एवंभूतमप्यात्मानं एवम् एवेति कश्चि काठकोपनिषद्भाष्ये कार किंच कुड्यादिः कुतश्चित् क्षयविवर्जितः चिन्तयति चेत् चेन्मन्यते णान्तरात् तः तत्स्थोऽप्याकाशवदेव तथा तद्वि तु तौ दर्थान्तरभूतः द्वारेणाभिनिर्वयेते न नव नवः नायं नायमात्मा नाय५ नित्यः ने परीतस्त्वात्मा पुराणः पुराणो पुरापि प्रभूतः बभूव मन्यते यत यतः यथा यदि यो विक्रियत्वादात्मनः विजानीतः विजानीतो वृद्धिविवर्जित शरीरमात्रात्मदृष्टिः शरीरे शस्त्रादिभिः शाश्व शाश्वतः स सचैतन्यस्वभावत्वात् सोऽपक्षीयते सोऽपि स्वमात्मानम् हतः हतम् हतश्चेन्मन्यते हतोऽहमिति हनिष्याम्येनमिति हन्ता हन्ति हन्तु हन्तुं हन्यते हन्यमाने हिंस्यते ह्यवयवोपचय ह्यशाश्वतः ऽप्यन्यो १९"},
{"pageid":"sg_004|192","text":"अकामः अक्रतुः अणीयान् अणु अणोः अणोरणीयान्महतो अतोऽनात्मज्ञविषय अयमहमस्मीति अस्य आत्म आत्मा आत्मानं इत्यर्थः उच्यते उपरतबुद्धिरि एव कथं करणानि कर्मनिमित्तवृद्धिक्षयरहितं गुहायां गुहायाम् ङ्गम् च चैवं जन्तोः जन्तोर्निहितो जानातीति त तदा तदात्मना तमक्रतुः तम् तस्मादसावेवात्मा तेनैवात्मना त्यर्थः दर्शनश्रवणमननविज्ञानलि दिस्तम्बपर्यन्तस्य दृष्टादृष्टबाह्यविषयेभ्य द्वितीया धर्माधर्मादिलक्षणः धर्माधर्माद्यनुपपत्तेः धातवः धातुप्रसादान्महिमानमात्मनः धातूनां धारणात्प्रसीदन्तीत्येषां नात्मज्ञ नात्मास्य नित्येनात्मवत्संभवति निहितः पश्यति पुनरात्मानं पृथिव्यादेः प्रसादादात्मनो प्राणिजातस्य ब्रह्मा भूतः मनादीनि महतो महत्तरः महत्परिमाणात् महद्वा महिमानं मही महीया महीयान् यदस्ति यदा या रस्य लोके वल्ली वस्तु विनिर्मुक्तमस वीतशोको शरी श्यामाकादेरणुतरः श्रुतिप्रामाण्याच्यायाच्च स संपद्यते संसारः सर्वनामरूपवस्तूपाधिकत्वात् साक्षा सूक्ष्मात् स्थित स्य हृदये १६७ २०"},
{"pageid":"sg_004|193","text":"अतो अन्यथा अवस्थितोऽचल अस्मदादेरेव आसीनः आसीनो इव एव एवमसावात्मा कः कत्वाद्दरं करणज करणानामुपशमः कस्तं काठकोपनिषद्भाप्ये कामिभिः केवलसामान्यविज्ञानत्वात्सर्वतो चिन्तामणि चेहैव चैवं ज्ञातुमर्हति ज्ञातुमर्हतीति तं ततो तदुपाधि दर्शयति दुर्विज्ञेयत्वं दुर्विज्ञेयोऽयमात्मा दूरं देवं देवो द्विजानाति नस्थः नितस्यैकदेशविज्ञानस्योपशमः नेकधर्मोपाधिकत्वाद्विरुद्धधर्मवान् पण्डितस्य प्राकृतपुरुषैर्य भवति मदन्यो मदामदं मदामदः मनआदिगतिषु यदा याति यातीव रूपेण वत्कस्यचिद्वभासते वर्तते विगतशोको विज्ञेयोऽयमात्मा विरुद्धधर्मवानतोऽशक्यत्वाज्ज्ञातुं विशेषविज्ञा विश्वरूप व्रजति व्रजतीव शयनं शयान शयानस्य शयानो स सन् समदो सर्वतः सहर्षोऽहर्षश्च सूक्ष्मबुद्धेः स्थित स्थितिगतिनित्यानित्यादिविरुद्धा स्मात् स्वेन ऽमश्च १६८ २१"},
{"pageid":"sg_004|194","text":"अनवस्थेषु अनवस्थेष्ववस्थितम् अयमहमिति अवस्थि अवस्थितिरहितेष्वनित्येषु अविकृतमित्येतत् अशरीर अशरीरं अशरीरः आत्मग्रहण आत्मशब्दः आत्मा आत्मानम् इत्यपि एव एवे तं तथाप्युपायेन तद्विज्ञानाञ्च तनखाम् तमीदृशमात्मानं तम् तेन दर्शयति दुर्विज्ञेयोऽयमात्मा देवपितृमनु द्वितीया धीमान धीर धीरो न नायमात्मा नित्यम् प्रत्यगात्मविषय प्रवचनेन बहुना मत्वा महत्त्वस्यापेक्षिकत्व महान्तं महान्तम् मुख्यः मेधया यद्यपि यमेवैष रूपेणाकाशकल्प लभ्य लभ्यो वल्ली विभुं विभुमात्मानं विवृणुते वृणुते व्यादिशरीरेषु व्यापिनम् शङ्कायामाह शरीरेषु शोकात्यय शोकोपपत्तिः शोचति श्रुतेन सुविज्ञेय स्तस्यैष स्वतोऽनन्यत्वप्रदर्शनार्थम् स्वेन ह्येवंविधस्वात्मविदः १६९ २२"},
{"pageid":"sg_004|195","text":"अ अनुपरतः अनेकवेदस्वीकरणेन अनेकाग्रमना अविरतः अशान्तमानसः असमाहितः आत्मनैवात्मा आत्मा इति इत्यर्थः इत्येतत् इन्द्रियलौल्यात् उच्यते एनं एष कथं काठकोपनिषद्भाष्ये किंचान्यत् केन केवलेन ग्रन्थार्थधारणशक्त्या चित्तः ज्ञायत ज्ञेयः तनू तर्हि तस्यात्मकामस्य तेनैवा त्पापकर्मणः त्म्यमित्यर्थः त्याह दुश्चरिता दुश्चरितात् न नापि नायमात्मा नाविरतो नाशान्तमानसो नाशान्तो नासमाहितः निष्का ने पारमार्थिक प्रकाशयति प्रज्ञानेन प्रज्ञानेनैनमाप्नुयात् प्रतिषिद्धाच्छ्रुतिस्मृत्यविहिता प्रवचनेन प्रार्थयते बहुना बाहुश्रुत्येन ब्रह्मविज्ञानेन मना मश्चात्मानमेव मेधया यमेव याथा लभ्य लभ्यः लभ्यत वरित्रा वा वापि विक्षिप्त विवृणुते वृणुते व्यापृतचित्तो शान्तः श्रुतेन सन्समाधानफलार्थित्वात् समाहितचित्तोऽपि साधको स्वकीयं स्वमात्मानम् स्वयमात्मा स्वां १७० २४"},
{"pageid":"sg_004|196","text":"अपि अशनं अशनत्वेऽप्यपर्याप्तः आत्मनः आत्मेति आप्नुयात् इति इत्थमेवं इत्था इन्द्रियलौ उपसेचनमिवौ उभे एनं ओदनः क कः क्षत्रं च चार्यवान् तं दनस्य दुश्चरिताद्विरत द्वितीयवल्लीभाष्यम् द्वितीया प्रकृतमात्मानम् प्रज्ञानेन प्राकृतबुद्धिर्यथोक्तसाधनानभि प्राप्नोतीत्यर्थः ब्रह्म ब्रह्मक्षत्रे भवत मृत्युः मृत्युर्यस्योपसेचने यत्र यथोक्तमात्मानं यथोक्तसाधनवानिवेत्यर्थः यस्तु यस्त्वनेवंभूतः यस्य युक्तः ल्याञ्च वल्ली विजानाति वेद स सः सन् समाधानफलादप्युपशान्तमानसश्चा समाहितचित्तः सर्वधर्मविधारके सर्वप्राणभूते सर्वहरोऽपि स्याताम् १७१ ५"},
{"pageid":"sg_004|197","text":"अवश्यंभावित्वात्कर्मफलं अस्मि इत्युपन्यस्ते ऋतं ऋतमिति एकस्तत्र एवं कर्मणः कर्मफलं कृतस्य गुहां गुहायां च च्छत्रिन्यायेन छायातपौ ततः तथा तथापि तन्निर्णयार्था तस्मिन्हि तु तृतीया ते त्रिणाचिकेताः द्वावा न नाना नेतरः पञ्चाग्नयो परं परमम् परमे परस्य परार्ध परार्धे पातृसंबन्धात्पिबन्तावित्युच्येते पिबति पिबन्तावित्यस्या पिबन्तौ पूर्वेण प्रतिपत्तिसौकर्यम् प्रविष्टौ प्राप्तृप्राप्यगन्तृगन्तव्यविवेकार्थ बाह्यपुरुषाकाश बुद्धौ ब्रह्मणोऽधं ब्रह्मविदो ब्रह्मोपलभ्यते भुङ्के मानावुपन्यस्येते यथावन्निर्णीते ये रथरूपककल्पना रथरूपकद्वारा लोके वदन्ति वल्ली वल्ल्याः विद्याविद्ये विरुद्धफले शरीरे संबन्धः संस्थानापेक्षया सत्यम् सफले सुकृतस्य स्थानं स्वयं हार्दाकाशम् १"},
{"pageid":"sg_004|198","text":"अक्षरम् अभयं आत्माख्यं आत्मान५ आश्रयम् इति ईजानानां ऋतं एव कथयन्ति कर्मिणाम् कर्मिब्रह्मविदाश्रये किंच कृतः केवलमकर्मिण गृह च चेतुं च्छा छुपन्यासः ज्ञातुं तच्च तम् तयोरेव तरितुमिच्छतां तस्मिन्परमे तितीर्घतां तु तृतीया तौ त्रिणाचिकेताः दुःखसंतरणार्थत्वात् न नाचिकेतं नाचिकेतशकेमहि नाचिकेतोऽग्निः नाचिकेतोऽग्निश्चितो न्यं पञ्चाग्नयो परापरे परार्धे पारं पिबन्तौ प्रविष्टावित्यर्थः ब्रह्म ब्रह्मणी ब्रह्मविदां ब्रह्मविदो भयशू मक्षरं यः यच्च यजमानानां यत्परम् यातपाविव ये यैस्ते रथिनं वदन्ति वयं वल्ली वाक्यार्थः विकृत्वो विद्धि विलक्षणौ वेदितव्ये शकेमहि शक्तवन्तः शरीररथमेव संसारस्य संसारित्वासंसारित्वेन सेतुः सेतुरिव सेतुरीजानाना स्थाः हार्दाकाशे १७३ २"},
{"pageid":"sg_004|199","text":"अध्य आत्मेन्द्रियमनोयुक्तं इन्द्रियाणि इव उपाधिकृतः ऋतपं एव करणानि कर्तव्यमेव कल्प्यते काठकोपनिषद्भाष्ये कार्य गोचरान् च चक्षुरादीनि तत्र तत्रात्मानम् तदुभयगमने तस्य तु देहगतं प्रगृहीतानि प्रग्रह प्रग्रहमेव प्रवर्तन्ते प्रायेण बुद्धि बुद्धिं बुद्धिनेतृप्रधानत्वाच्छरीरस्य भोक्तेत्याहुर्मनीषिणः मन मनः मनसा मेव मोक्षगमनाय यः रथः रथकल्पनाकुशलाः रथबद्ध रथम् रथस्वामिनं रथिनं रशनयेवाश्वाः रशनामेव वसायलक्षणां विजानीहि विद्धि विद्याविद्ययोरधिकृतो विषयास्तेषु शरीरं श्रोत्रादीनि संकल्पविकल्पादिलक्षणं संसारगमनाय संसारिणं संसारी सर्वं साधनो सारथिं सारथिनेतृप्रधान हयस्थानीयैरिन्द्रियैराकृष्यमाणत्वाच्छरीरस्य हयानाहु हयानाहुः हि १७४ ३ ४"},
{"pageid":"sg_004|200","text":"अकुशलस्य अनिपुणोऽविवेकी अप्रगृहीतेन अयुक्तेन अवश्यानि अविज्ञानवान् अशक्यनिवारणानि अश्वस्थानीयानि असमाहितेन आत्मे आहुः इत्यादि इन्द्रियाणि इन्द्रियेषु इयत्वेन इव एवं केवलस्या केवलस्याभोक्तृत्वमेव गोचरान् च तत्रैवं तथा तस्य तस्येन्द्रियाण्यवश्यानि तृतीया तेति तेषु त्मनो त्ययुक्तेन त्वम् दर्शयति दुष्टाश्वा ध्यायतीव न नान्यथा निवृत्तौ न्द्रियमनोयुक्तं पदयात्मतया परिक प्रग्रह प्रतिपत्तिरुपपद्यते प्रवृत्तौ बुद्धयाख्यः बुद्धयाद्युपाधिकृतमेव बुद्धिसारथेः भवति भो भोक्तृ भोक्तृत्वमस्ति मनसा मनीषिणः मार्गान् यथेतरो यस्तु यस्त्वविज्ञानवान्भव युक्तो रथकल्पनया रथचर्यायाम् रूपादीन्विषयान् लेलायतीव ल्पितेषु वक्ष्यमाणे वल्ली विद्धि विवेकिनः वैष्णवस्य शरीररथाकर्षणसामान्यात् शरीरेन्द्रियमनोभिः श्रुत्यन्तरं संयुतमात्मानं संसारीत सति सदा सहितं सारथिः सारथेः स्थानीयेन स्वभावानतिक्रमात् हि १७५ ५"},
{"pageid":"sg_004|201","text":"अदान्ताश्वाः अप्रगृहीतमनस्कः अमनस्कः अशुचिः अश्वस्थानीयानीन्द्रि इतरसारथेः इव इवेतरसारथैः एव काठकोपनिषद्भाष्ये चाधिगच्छति तत तत् तत्पदमाप्नोति तत्र तमनाः तस्य तस्येन्द्रियाणि त्यमनस्कः दान्ताः दुष्टाश्वाः न निपुण निवर्तयितुं पुनः पूर्वोक्तमक्षरं पूर्वोक्तविपरीतसारथिर्भवति पूर्वोक्तस्याविज्ञानवतो प्रगृही प्रवर्तयितुं फलमाह बुद्धिसारथेरिदं भवन्ति मनसा यस्तु यस्त्वविज्ञानवान्भव यस्त्वविज्ञानवान्भवति याणि युक्तेन रथी वश्यानि वा विज्ञानवान् विज्ञानवान्भवति विवेकवान् शक्यानि स सः सदश्वा सदा सदाशुचिः सदैव समाहितचित्तः ससारं सारथेः १७६ ६ ७"},
{"pageid":"sg_004|202","text":"5 12 अधिगच्छति आप्नोति ए एव किं केवलं च जन्ममरणलक्षणम् जायते तत तत्पदमाप्नोति तत्पदमित्याह तद्विष्णोः तन्नाप्नोति तु तृतीया तेन द्वितीयो न पदम् परमं पारमाप्नोति पुनः पूर्वोक्तः प्रगृहीतमनाः भवति भूयः मनःप्रग्रहवान् मनःप्रग्रहवान्नरः यत्परं यस्तु यस्मादाप्तापदादप्रच्युतः यस्माद्भयो युक्तमनाः यो रथी वल्ली विज्ञानवत्सारथ्युपेतो विज्ञानवान् विज्ञानवान्भवति विज्ञानसारथिः विज्ञानसारथिर्यस्तु विद्वानियेतत् विवेकबुद्धि शुचिः स संसारं संसारे सः सदा सन् समनस्कः समाहितचित्त सारथिः सारथिना सोऽध्वनः १७७ ८ ९"},
{"pageid":"sg_004|203","text":"अधिगन्तव्यमित्येतत् अधुना अध्वनः अर्थाः अर्थेभ्यश्च असा आप्नोति आरम्भकं इत्येवमर्थमि इन्द्रियेभ्यः कर्तव्य काठकोपनिषद्भाष्ये क्ष्मतारतम्यक्रमेण ख्यस्य गन्तव्यं च तत् तस्येन्द्रियाणि तानि तावदिन्द्रियाणि ते तेभ्य तेभ्योऽपि त्मप्रकाशनायारब्धानि दमारभ्यते पदं परं परमं परमात्मनो परमेव परा परैरथैरा पारं प्रकृष्टं प्रत्यगात्मतयाधिगमः प्रत्यगात्मभूता प्रत्यगात्मभूताश्च बुद्धि बुद्धिः बुद्धिशब्दवाच्यमध्यवसायाद्यारम्भकं बुद्धेरात्मा ब्दवाच्यं ब्रह्मणः भूतसूक्ष्मम् मन मनः मनस मनसस्तु मनसोऽपि महत्तरा महत्प्रत्यगात्मभूतं महान्तश्च महान्परः मुच्यते म्भकत्वान् यत् यत्पदं यैः वाप्नोति वासुदेवा विद्वान् विष्णोः व्यापनशीलस्य श शुचिर्नरो संकल्पविकल्पाद्यार संसारगते सः सतत्त्वमित्येतत् सन् सर्वसंसारबन्धनैः सू सूक्ष्मतरं सूक्ष्मतरा सूक्ष्मा स्थानम् स्थूलानि स्थूलान्यारभ्य स्वकार्येभ्यः हि ह्यर्थी १० १४ १७८"},
{"pageid":"sg_004|204","text":"अ अत अत्र अव्यक्तम् अव्यक्ताद्यत्प्रथमं अव्याकृताकाशा आरभ्य इत्युच्यते इन्द्रियेभ्य एव औरण्यगर्भ कायामिव कार्यकारणशक्तिसमाहाररूपम् काष्ठा किंचि किंचिदपि किंचिदिति गतिः गन्तृणां च जगतो जातं ततोऽन्यस्य तत्त्वं तस्मात्सूक्ष्मत्वमहत्त्वप्रत्यगात्मत्वानां तस्मादब्यक्तात् तृतीया त्सा दिनामवाच्यं निवारयन्नाह निष्ठा पर परं परः परमव्यक्त परमात्मन्योतप्रोतभावेन परस्य परा परिसमाप्तम् पर्यवसानम् पुरुषः पुरुषाञ्चिन्मात्रघनात्परं पुरुषान्न प्रत्यगात्मभूतं प्रत्यगात्मभूतत्वादात्मा प्रसङ्ग बीजभूतमव्याकृतनामरूपं बुद्धेः बुद्धेरात्मा बोधा बोधात्मकं मव्यक्तात्पुरुषः महतः महतोऽपि महांश्च महानात्मा महान् यस्मान्नास्ति वटकणि वटवृक्षशक्तिः वल्ली वस्त्वन्तरम् व्यक्तं सतत्त्वं समाश्रितं सर्व सर्वकारणकारणत्वात्प्रत्यगात्मत्वाचे सर्वगति सर्वपूरणात् सर्वप्राणिबुद्धीनां सर्वमहत्तरं सर्वमहत्त्वात् सर्वस्य सा सूक्ष्मतरं सूक्ष्मतरः सूक्ष्मत्वादि हि ११ १७९"},
{"pageid":"sg_004|205","text":"अत अतिगम्भीरा अनध्वगा अनात्मभूतं अनात्मानं अविद्या अहो आत्मत्वेन आत्मा इति इत्याद्या इन्द्रियम एव एष कथम् कस्य काठकोपनिषद्भाष्ये गच्छति गतिः गतिरित्युपचर्यते गतिश्चेदागत्यापि गन्ता गूढः गूढोऽत्मा गृह्णाति च चित् चेयं जन्तुः जायते तथा त्वग्न्यया दर्श दर्शनश्रवणादिकम दर्शितम् दुरवगाह्या दृश्यते देहेन्द्रियादिसं दोषः न ननु निव ने नैष नोबुद्धिपरत्वेन परमात्मेति परमार्थतः परमार्थसतत्त्वोऽप्येवं परा पारयिष्णवःअध्वसु पुरुष पुरुषः प्रकाशते प्रकृष्टा प्रत्यगात्मत्वं प्रत्यगात्मत्वादवगति बुद्ध्या बोध्य ब्रह्मादिस्त भवितव्यम् भूतेषु मतां मानोऽहं माया मायाच्छन्नः म्बपर्यन्तेषु यति यद्गत्वा यद्यं यस्माद्भूयो यो रेव र्तन्ते विचित्रा विन्दति श्रुतिः संवृतः संसारिणां सर्वस्य सर्वेषु सर्वो सा सूक्ष्मदर्शिभिः सूक्ष्मया सोऽयमप्रत्ययूपं स्मृतेः स्वरूपेण हि १२ १८०"},
{"pageid":"sg_004|206","text":"अग्रमिवाया अय्यया असंस्कृतबुद्धेरविज्ञेयत्वान्न आत्मनि इति इत्यनुच्यमानोऽपि इत्युक्तम् इन्द्रियेभ्यः एकाग्रतयो किम् के कैः गृह्णाति घटादिवदात्मत्वेनाहममुष्य घातमात्मनो च च्यते छान्दसं ज्ञानमात्मनि तच्च तत्प्रतिपत्त्युपायमाह तथा तया तु तृतीया ते तैः दशभिः दृश्यते दृश्यमानमपि दैर्व्यम् द्रष्टुं धीरो न ननु नाहं नियच्छे नियच्छेदुपसंहरेत् नूनं नैतदेवम् न्द्रियाणाम् पण्डितैरित्येतत् पर परस्यैव परा पारम्पर्यदर्शनेन पुत्र पेतयेत्येतत् प्रका प्रकाशत प्राज्ञ प्राज्ञः बंभ्रमीति मत्वा मनः मनसि मनसी महति मायया मोमुह्यमानः यच्छेत् यच्छेद्वाङ्मनसी येषां योगमायासमावृतःइत्यादि लोकोऽयं वल्ली वाक् वागत्रोपलक्षणार्था वाचम् विरुद्धमिदमु विवेकी शः शीलं शोचति संस्कृतया सद्यच्छेच्छान्त सर्वस्य सर्वेषामि सर्वो सूक्ष्म सूक्ष्मं सूक्ष्मता सूक्ष्मदर्शभिः सूक्ष्मदर्शिनः सूक्ष्मया सूक्ष्मवस्तुनिरूपणपरया स्तद्यच्छेज्ज्ञान स्मरणम् ह्यर्थाःइत्यादिप्रकारेण १३ १८१"},
{"pageid":"sg_004|207","text":"अज्ञाननिद्राया अतस्तद्द अविक्रिये आत्मज्ञानाभि आत्मनि उत्तिष्ठत उपगम्य एवं कथम् काठकोपनिषद्भाष्ये कुरुत कृतकृत्यो क्रियाकारकफललक्षणं क्षयं क्षुरस्य घोररूपायाः च जन्तवः जभूतायाः जाग्रत ज्ञानं ज्ञाने ज्ञानेन तं तदुपदिष्ठं तेषाम् त्मनि दिकरणान्याप्नोतीत्यात्मा दुरत्यया दुर्ग धानाचार्यास्तत्त्वविदः धारा ध्याज्ञानविजृम्भितं नामरूपकर्मत्रयं नियच्छेत् निशिता पथस्तत्कवयो पुरुषे प्रकाशस्वरूपे प्रकृ प्रत्यक् प्रथमजवत्स्वच्छस्वभावक प्रथमजे प्रविलाप्य प्रशान्तः प्राप्य बुद्धावात्मनि बुद्धिम् बुद्धिर्हि भवत भवति मन मरीचिरज्जुगगनस्व मरीच्युदकरज्जुसर्पगगनमलानीव महति महान्तमात्मानं मात्मनो मुखा मुख्ये यच्छेत् यतः यन्मि रूपदर्शनेनैव र्शनार्थमनाद्यविद्याप्रसुप्ता वदन्ति वरान् वरान्निबोधत विज्ञानमापादयेदित्यर्थः शान्ते सर्व सर्वबुद्धिप्रत्ययसाक्षिणि सर्वविशेषप्रत्यस्तमितरूपे सर्वानर्थबी सर्वान्तरमात्मानमहमस्मीति सर्वान्तरे स्वस्थः स्वात्मयाथात्म्य हे १४ १८२"},
{"pageid":"sg_004|208","text":"अग्रं अतिसूक्ष्मबुद्धिविषयत्वाज्ज्ञेयस्य अनाद्यनन्तं अवगच्छत अशब्दमस्पर्शमरूपमव्ययं आह उच्यते एव कवयः किमिव किमु क्षुरस्य गन्धादयः गन्धादीनां छुपेक्षितव्यमिति ज्ञानमार्गस्य ज्ञानलक्षणं ज्ञेयस्यातिसूक्ष्मत्वात्तद्विषयस्य ज्ञेयस्येति णीकृता तं तत् तत्कथमतिसूक्ष्मत्वं तत्रैकैकगुणापकर्षेण तथा तथारसं तस्य ताव ती तृतीया ते त्वमहत्त्वविशुद्धत्वनित्यत्वादितारतम्यं दाकाशमिति दियं दुःखेनात्ययो दुःसंपाद्यत्वं दुःसंपाद्यमित्येतत् दुरत्यया दुर्ग दुर्गमनीया दृष्टमबादिषु धारा ध्रुवं न निचाय्य नित्यमगन्धवच्च निबोधत निशिता न्तीत्यभिप्रायः पथः पद्यां पन्थानं परं भूता महतः मातृवत् मार्ग मृत्युमुखात्प्रमुच्यते मेदिनी मेधाविनो यत् यत्र यथा यस्याः याव वद वदन्ति वल्ली शब्दस्पर्शरूपरसगन्धोपचिता शब्दान्ताः शरीरम् श्रुतिरनुकम्पया सन्ति सर्व सर्वेन्द्रियविषय सा सूक्ष्म सूक्ष्मत्वादिनिरतिश सूक्ष्मबुद्धिरिति स्थूलत्वाद्विकाराः स्थूला १५ १८३"},
{"pageid":"sg_004|209","text":"अकार्यत्वान्नित्यम् अत अतो अतोऽपि अनन्तम् अनादि अवगम्य अविद्यमानः अविद्यमानोऽन्तः अव्ययम् अशब्दमस्पर्शमरूपम आत्मानं आदिः इतश्च इत्यादि इदं उक्तं एतब्याख्यातं एव एवंभूतं एष कदल्यादेः काठकोपनिषद्भाष्ये कारणमस्ति कारणमस्य कारणे कार्यमस्य कूटस्थं क्षीयते च तत् तत्कार्यत्वादनित्यं तथा तथाप्यन्तवत्वं तदनन्तम् तदनित्यम् तदिदमनादि तब्येति तम् तस्य तु त्यत्वं त्वशब्दादिमत्त्वादव्ययं दृष्टम् ध्रुवं न नाचिकेतमुपाख्यानं निचाय्य नित्यं नित्यत्वम् नित्यम् नित्यविज्ञप्तिस्व परं पृथिव्यादि प्रमुच्यते प्रलीयते फलादिकार्योत्पादनेनाप्यनि ब्रह्म ब्रह्मणः भूतेषु मकर्मलक्षणात् महतः महत्तत्त्वाद्द्धयाख्यात् मृत्युगोचरादविद्याका मृत्युप्रोक्त मृत्युमुखात् यच्चादिमत् यत् यत्वं यथा यद्धि यस्मिन्प्रलीयेत याद्ध रसमगन्धवञ्च रूपत्वात् वक्तव्यमित्येतदर्शयति वदापेक्षिकं वियुज्यते विलक्षणं व्येति शब्दादिमत् श्रुतिः सनातनम् सर्वकारणत्वादकार्यम् सर्वभूतात्मत्वाद्रह्म सर्वसाक्षि सर्वेषु हि १८४"},
{"pageid":"sg_004|210","text":"आचार्येभ्य आत्मभूत इति इदमाख्यानमुपा इमं उक्त्वा उपास्यो कल्पत कल्पते कश्चिदिमं काठकोपनिषदि ख्यानं गुह्यं गोप्यं ग्रन्थं ग्रन्थतोऽर्थतश्च च चिरंतनं तदानन्याय तस्मिन् तीत्यभिप्रायः तृतीया नचिकेतसा नाचिकेतं परमं प्रकृष्टं प्रथमोऽध्यायः प्रयतः प्रस्तुतविज्ञानस्तुत्यर्थमाह प्राप्तं प्रोक्तं ब्रह्म ब्रह्मलोके ब्रह्मसंसदि ब्रह्मैव ब्राह्मणानां ब्राह्मणेभ्यः भव महीयते मृत्युना मृत्युप्रोक्तम् मेधावी य यः लोकः लोको वल्ली वल्लीत्रयलक्षणं वा वैदिकत्वात् शुचि श्राद्धकाले श्रावयेड्रह्मसंसदि श्रावयेत् श्रुतिः श्रुत्वा संसदि सनातनं १६ १७"},
{"pageid":"sg_004|211","text":"अनन्तफलाय अनन्त्याय अस्य इति कल्पते काठकोपनिषद्भाष्ये कृतौ तत् तृतीयवल्लीभाष्यम् द्विवेचनम ध्यायपरिसमाप्यर्थम् प्रथमोऽध्यायः भुजानान् भूत्वा वा श्राद्धकाले श्राद्धम् श्रावयेत् श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य समथ्र्यते १८६"},
{"pageid":"sg_004|212","text":"काठकोपनिषद्भाष्यम् द्वितीयोऽध्यायः"},
{"pageid":"sg_004|213","text":""},
{"pageid":"sg_004|214","text":"आरब्धं आरभ्यते इति इत्युक्तम् कः कश्चिद्धीरः कृतवानित्यर्थः खानि खानीत्युच्यन्ते खोपलक्षि गच्छन्तीति गुढोऽत्मा ग्वानि च्येव तददर्शनकारणप्रद तदपनयनाय तदभा तानि त्वग्रयया दावृत्तचक्षुरमृतत्वमिच्छन् दृश्यत दृश्यते द्वितीयोऽध्यायः न नान्तरात्मन् नान्यथेति प परा परागञ्चन्ति पराञ्चि पराश्चि पश्यति पुन प्रकाशते प्रतिबन्धकारणे प्रतिबन्धोऽव्याया प्रत्यगात्मानमैक्ष प्रवर्तन्ते बुद्धया बुद्धेः भूतेषु यत्न यस्मादेवस्वभा येन र्शनार्था वकानि वल्ली वादात्मा विज्ञाते व्यतृणत् व्यतृणत्स्वयंभू शक्यते शब्दादिविषयप्रकाशनाये श्रेय श्रोत्रादीनीन्द्रियाणि सर्वेषु स्तस्मात्पराङ् हननं हि हिंसितवान् १"},
{"pageid":"sg_004|215","text":"अत्मन अपश्यत् अमरणधर्मत्वं अमृतत्वम् आवृत्तं आवृत्तचक्षुः इच्छन् इति इत्यर्थः इत्यात्मशब्दव्युत्पत्ति उच्यते उपलब्धा उपलभते एवं एवंस्वभावेऽपि ऐक्षत् कथं कश्चित् काठकोपनिषद्भाप्ये कालानियमात् किमिच्छन्पुनरित्थं कीर्यते कृत्वा कोऽसौ चक्षुः चासावात्मा चेति चैकस्य छन्दसि तं तते तत्रैवात्मशब्दो तस्मात् त्मानं दीन् धीमान्विवेकी धीरः न नद्याः नमित्यर्थः नान्तरात्मन् नान्तरात्मा नान्यत्र नित्य परतन्त्र परत्वं परमेश्वरः पराग्रूपाननात्मभूताशब्दा पराङ् पश्यति पश्यतीति पश्यतीत्यर्थः प्रतिस्रोत प्रतीच्येवात्मशब्दो प्रत्यक् प्रत्यगा प्रत्यगात्मा प्रत्यगात्मानं प्रत्यगात्मेक्षणं प्रयासेन प्रवर्तनमिव बाह्यविषयालोचन भवति भावस्तस्मादात्मेति महता मिन्द्रियजातमशेषविषयात् यच्चात्ति यच्चाप्नोति यच्चास्य यदादत्ते यस्य रूढो लोकस्य लोके व विषयानिह व्यावृत्तं व्युत्पत्तिपक्षेऽपि श्रोत्रादिक स संततो संभवति संस्कृतः सति सर्वदा स्मरणात् स्वतन्त्रो स्वभावताम् स्वभावप्रवृत्तिनिरोधं स्वयंभूः स्वयमेव स्वस्वभावम् हि १९०"},
{"pageid":"sg_004|216","text":"अथ अध्रुवेषु अनवरतं अनित्येषु अनुगच्छन्ति अनुयन्ति अमृ अमृतत्वं अल्पप्रज्ञाः अविद्याकामकर्मसमुदायस्य इति इत्यर्थः इदं इह एवम् कनीयान् कर्मणा कामाननुयन्ति कामान् काम्यान्विषयान् कारणेन कूटस्थमविचाल्यममृतत्वं गच्छन्ति च चतुर्थी जन्ममरण जरारोगायनेकानर्थव्रात तं तत्प्रतिकूलत्वाद्या तत्वं तदात्मदर्शनस्य तदेवंभूतं तस्मात् ताभ्यामविद्यातृष्णाभ्यां तिबन्धकारणमविद्या तु तृष्णा ते तेन दृष्टादृष्टेषु देवाद्यमृतत्वं देहेन्द्रियादिसंयोगवियोगलक्षणम् धीरा धीराः ध्रुवं ध्रुवमधुवेष्विह ध्रुवम् न निर्धार्य नो परागेवानात्मदर्शनं परागेवाविद्योपप्रद पराचः पश्यते पाशं पाशम् प्र प्रति प्रतिपद्यन्त प्रत्यगात्म प्रत्यगात्मस्वरूपावस्थानलक्षणम् प्रार्थयन्ते बद्धात्मदर्शनाः बध्यते बहिर्गतानेव बाला ब्राह्मणा भोगेषु मृत्योः मृत्योर्यन्ति यत यत्तावत्स्वाभाविकं यन्ति येन वर्धते वल्ली विततस्य विदित्वा विवेकिनः विस्तीर्णस्य व्याप्तस्य शितेषु श्रुतेः संसारे सर्वतो सर्वपदार्थेषु स्ते स्वरूपावस्थानलक्षणं ह्यध्रुवम् १९१ २"},
{"pageid":"sg_004|217","text":"अपि आत्मना इति उच्यते एतद्वै एतेनैव कथं काठकोपनिषद्भाष्ये किंचिदन्यत्प्रार्थयन्ते किंचिदपि किमत्र क्षणांश्च गन्धं गम च चैतदस्ति छ जानाति तत् तदधि तर्हि तस्मादेहादिल तु दहति दिसंघातोऽहं देहा देहादिविलक्षणेनाहं देहादिव्यतिरिक्तेनैव देहादिसंघातस्यापि देहादिसंघातो न ननु नात्मना नैवं परिशिष्यते पुत्रवित्तलोकैषणाभ्यो प्रत्यगात्मदर्शनप्रतिकूलत्वात् प्रसिद्धि प्रार्थयन्ते बाह्या ब्राह्मणाः मैथुननिमित्तान्सुखप्रत्ययान् मैथुनान् यथा यदि यद्विज्ञानान्न युक्तं येन रस रसं रूप रूपं रूपादयोऽन्योन्यं रूपादीन् रूपादीन्विजानीयात् रूपाद्यात्मकः लॊकस्य लोकः लोकोऽवगच्छति लोहो विजानाति विजानामीति विजानीयुः विज्ञातृत्वम् विज्ञानस्वभावे विज्ञानस्वभावेनात्मना विस्पष्टं व्युत्तिष्ठन्त्येवेत्यभिप्रायः शब्दादिस्वरूपत्वाविशेषाद्विज्ञेयत्वाविशेषा शब्दान् शब्दान्स्पर्शाश्चमैथुनान् सन् सर्वो सो स्पशांश्च स्वं हि ऽनर्थप्राये १९२ ३"},
{"pageid":"sg_004|218","text":"13 S अतिसूक्ष्मत्वादुर्विज्ञेयमिति अत्र अधिगतमित्यर्थः अनुपश्यति अवगम्यात्मभावेन अस्मॅिल्लोके आत्मना आत्मनोऽविज्ञेयम् आत्मा आत्मानं इति इमं उभौ ए एतत् एतद्वै किं किंचित्परिशिष्यते कित्सितं किम् च चतुर्थी चोभौ जागरितमध्ये जागरितविज्ञेयं जागरितान्तं जीवमन्तिकात् तं तत् तथा तद्वत् तद्वै तन् त्मेति त्वात्मना देवादिभिरपि धर्मादिभ्योऽन्यत् धीरः धीरो न नास्ति पदं परमं परमा परिशिष्यते पुनः पुनराह पूर्ववत् पृष्टं मत्वा मत्वैतमेवार्थं मध्वदं महान्तं य यन्नचिकेतसा ययात्मनोऽविज्ञेयं यस्मात्परं येन येनानुपश्यति लोकः वल्ली विचि विज्ञेयम् विभुमात्मानं विष्णोः वेद शोचति स सर्व सर्वज्ञः सर्वमेव साक्षादहमस्मि स्वप्नजागरितान्तौ स्वप्नमध्यं स्वप्नविज्ञेयामित्येतत् स्वप्नान्तं ऽग्निरिति १९३ ४"},
{"pageid":"sg_004|219","text":"अद्भयः अन्तिकात् अन्तिके अप्सहितेभ्यः अभयप्राप्तत्वात् आह इत्येतत् इमं ईशानं ईशानम् ईशितारं उत्पन्नं एतद्वै कः कर्मफलभुजं कश्चित् कश्चिन्मुमुक्षुः काठकोपनिषद्भाष्ये कालत्रयस्य किं किंच किमपेक्ष्य कुतो गुहां गोपायितु जात जातम् जीवं ज्ञानादिलक्षणा तत ततो तत् तदा तदिति तद्विज्ञानादूर्ध्वमात्मानं तपसः तपसो तावद्रोपायितुमिच्छत्यात्मानम् तिष्ठन्तं तु त्मानं दिकलापस्य द्वैतमात्मानं धारयितारमात्मानं न नित्यम निर्दिष्टः पञ्चभूतेभ्यः पूर्व पूर्वं पूर्वमजायत पूर्वम् पूर्ववत् प्रत्यगात्मेश्वरभावेन प्रथमं प्रविश्य प्राणा ब्रह्मण भयमध्यस्थोऽनित्यमा भूतभव्यस्य भूतेभियपश्यत मद्भयः मध्वदं मन्यते मिच्छति मिच्छेत् मिति यः यति यदा यावद्धि यो वा विजानाति विजुगुप्सते वेद स समीपे सर्वात्मेत्येतद्दर्श हिरण्यगर्भम् १९४ ६"},
{"pageid":"sg_004|220","text":"अजायत अदितिः अदितिम् अदितिर्देवतामयी अरण्योर्निर्हितो इत्यभिप्रायः इव ईड्यो उत्पन्नः उत्पन्ने एतदेव एतदै एतद्वै एवं कार्यकरणल किंच केवलोभ्योऽद्भय क्षणैः गर्भ गर्भिणीभिः गुहां चतुर्थी जागृवद्भि जातवेदा ण्यगर्भरूपेण तत् तां तामेव तिष्ठन्तं तिष्ठन्ती तिष्ठन्तीम् त्येतत् दिव दिवे देवादिशरीराण्युत्पाद्य परस्माद्ब्रह्मणः पश्यति पश्यतीत्येतत् पूर्ववहां प्रथ प्रविश्य प्राणेन ब्रह्म भूतेभिः भूतेभियजायत भूतैः मजं य यः यत्तत्प्रकृतं यस्तं या यो वल्ली विशिनष्टि व्यजायत व्यपश्यत शब्दादीनामदनान् शब्दादीनुपलभमानं स संभवति समन्विता सर्वदेवतात्मिका सर्वदेवतामयी सर्वप्राणिगुहां सह सुभृतो हविष्मद्भिर्मनुष्येभिरग्निः हिर हृदयाकाशं १९५ ७"},
{"pageid":"sg_004|221","text":"अग्निः अग्न्यादयः अधिदैवं अधियज्ञम् अध्यात्मं अन्तर्वत्नीभिरगर्हितान्नभोजनादिना अप्रमत्तैरित्येतत् अरा अर्पिता अस्तं अहन्य अहन्यहनि आ इत्थमेव इत्येतत् इव ईड्यः उत्तराधरारण्योर्निहितः उत्तिष्ठति उदेति ऋत्वि एतत्सर्वा एतद्वै कर्मिभिर्योगिभिश्चाध्वरे कश्चन काठकोपनिषद्भाष्ये किंच गच्छति गर्भ गर्भः गर्भिणीभिः ग्भिर्योगिभिश्च च जागरणशीलै जागृवद्भिः जात ज्यादिमद्भिः तं तत् तदेव तिरोधानं दिवे देवाः ध्यानभावनावद्भिश्च नात्येति निम्लोचनं पुनः प्रकृतं प्राणमात्मानं प्राणे ब्रह्म ब्रह्मैव भोक्ता मनुष्येभिः मनुष्यैः यः यतश्च यतश्चोदेति यत्र यथा यस्मात्प्राणात् यस्मिन्नेव योगिभिः रथनाभौ लोके वन्द्यश्च वागादयश्चाध्यात्म विश्व वेदा संप्रवेशिताः सम्यग्भृतो सर्वहविषां सर्वे सुभृत सुभृतः सुष्टु सूर्यः सोऽपि स्तदु स्तुत्यो स्थित स्थितिकाले हनि हविष्मद्भिः हृदये"},
{"pageid":"sg_004|222","text":"अ अनु अमुत्र अविद्यया इति इह उ उपलभते उपाधि एतद्वै कश्चन कश्चिदपि कार्यकरणनामरू कार्यकारणोपाधिसमन्वितं कैतीदमाह गच्छ चतुर्थी जननमरणभावमाप्नोति तत् तत्तदुपाधित्वादब्रह्मवदव तत्रैवं तदनु तदन्यत्वं तदन्विह तदमुत्र तदात्मकतां तदेव तस्मात्तथा ति त्मकं न नातीत्य नात्येति नानेव नान्यत् नित्य नैरन्तर्येणाकाशवत्परिपूर्ण परस्मादन्योऽहं पश्यति पश्येत् पश्येदिति पुनः पोपाधिम् प्रतिपद्यते ब्रह्म ब्रह्मण्यनानाभूते ब्रह्मेति ब्रह्मैवाहम भासमानं भिन्नमिव भूकस्यचिदाश मत्तोऽन्यत्परं मरणं मा मुष्मिन्नात्मनि मृत्यु मृत्युमाप्नोति मृत्योः मृत्योर्मरणात् मोहितः य यच्च यदमुत्र यदेवेह यद्गह्मादिस्थावरान्तेषु वर्तमानं वल्ली ववभासमानमविवेकिनाम् वाक्यार्थः विज्ञानघनस्वभावं विज्ञानैकरसं विभाव्यमानं स संसारधर्म संसार्यन्यत्परस्माद्बह्मण सति सन् सर्वसंसारधर्मवर्जितं स्थितम् स्मीति स्वभावभेददृष्टिलक्षणया स्वात्मस्थम् १० १९७"},
{"pageid":"sg_004|223","text":"अङ्गुष्ठपरिमा अङ्गुष्ठपरिमाणं अङ्गुष्ठमात्र अङ्गुष्ठमात्रः अङ्गुष्ठमात्रवंशपर्वमध्यवर्यम्बरवत् अणुमात्रमपि अविद्याया आत्मनि आत्मैव आप्तव्यम् आप्ते इदं इह ईशानं एतद्वै काठकोपनिषद्भाष्ये किंचन गच्छति गच्छत्येव च णः तच्छिद्रवर्यन्तःकरणो ततो तत् तदेव तिष्ठति त्युपस्थापिकाया न नाना नानात्वप्र नानास्ति नानेव नान्यदस्तीति नास्ति निवृत्तत्वात् नेह पश्यति पाधिरङ्गुष्ठमात्रः पुनरपि पुनरविद्यातिमिरदृष्टिं पुरुषः पुरुषो प्रकृतं प्रागेकत्वविज्ञानादाचार्यागमसंस्कृतेन ब्रह्मणि ब्रह्माह ब्रह्मैक भूतभव्यस्य भेदमध्यारोपयन्नित्यर्थः मध्य मनसैव मनसैवेदमाप्तव्यं मुञ्चति मृत्युं मृत्योः मृत्योर्मृत्युं य यस्तु रसम् विजुगुप्सते स स्वल्पमपि हृदयपुण्डरीकं ११ १९८"},
{"pageid":"sg_004|224","text":"अङ्गुष्ठमात्रः अङ्गुष्ठमावःपुरुषः अद्य अधूमक अधूमकः अनेन आत्मनि आत्मानम् इत्यर्थः इत्यादि इदानीं ई ईशानं ईशानो उ एतद्वै एव एवाद्य किंच कूटस्थः क्षण चतुर्थी चैकेइत्ययं जनि ज्योति ज्योतिरिव ज्योतिरिवाधूमकः तत तत् तथा तम् तिष्ठति दुर्गे ध्यत न नान्यस्तत्समोऽन्यश्च नायमस्तीति नित्यः न्यायतोऽप्राप्तोऽपि पक्षो परत्वात् पर्वतेषु पुरुषो पूर्णमनेन पूर्ववत् प्रत्युक्तः प्राणिषु भङ्गवादश्च भूतभव्यस्य मध्ये मिति यः यथोदकं यस्त्वेवं युक्तं योगिभिर्हदये लक्षितो वर्तमानः वर्तिष्यते वल्ली विदित्वा विधावति वृष्टं शरीरे शान श्रुत्या श्वः श्वोऽपि स सर्वमिति स्ववचनेन १९९"},
{"pageid":"sg_004|225","text":"अनुविधावति अस्य आत्मना आत्मा आसिक्तं आह इति इत्यर्थः उच्छ्रिते उच्यते उदकं एकरसमेव एवं कथं काठकोपनिषद्भाष्ये गौतम चतुर्थी तादृगेव तानेव दुर्गमे दुर्गे देशे द्धविज्ञानघनैकरसमद्वयमात्मानं धर्मान् धर्मान्पृथक्पश्य निम्नप्रदे पर्वतेषु पर्ववत्सु पश्यतो पश्यन् पुनः पुनरपि पुनर्विद्यावतो पृथक् पृथगेव प्रक्षिप्तम् प्रतिपद्यत प्रतिशरीरं प्रसन्नम् प्रसन्ने ब्रह्मण भवति भेददर्शनापवादं मासिक्तं मुनेर्मनन मुनेर्विजानत यथा यथोदकं वल्ली विकीर्ण विजानतो विधावति विध्वस्तोपाधिकृतभेददर्शनस्य विशु वृष्टं शरीरभेदमेव शरीरभेदानुवर्तिनः शीलस्यात्मस्वरूपं शुद्ध शुद्धं शुद्धे शेषु संभवतीति सद्विनश्यति सिक्तं स्तानेवानुविधावति ऽभिन्नान् १४ १५ २००"},
{"pageid":"sg_004|226","text":"अत्माप्येवमेव इति एकत्वं गौतम चतुर्थवल्लीभाष्यम् चतुर्थी चोज्झित्वा तस्मात्कुतार्किकभेददृष्टिं तादृगेव नतो नान्यथा नास्तिककुदृष्टिं भवति मननशीलस्य मातृपितृसहस्रेभ्योऽपि मुनेः वली विजा वेदेनोपदिष्टमात्मैकत्वदर्शनं शान्तदपॅरादरणीयमित्यर्थः हितैषिणा हे २०१"},
{"pageid":"sg_004|227","text":"अकुटिलमादित्य अजस्त्र अनुष्ठाय अव अवक्रचेतसः अवक्रम् असं असंहतस्वतन्त्रस्वाम्यर्थ एकादश एकादशद्वारम् एतद्वै कस्य च चेतो जन्मादिविक्रियारहितस्यात्मनो तत् तथेदं तवेदं तैरेकादशद्वारं त्रीणि दुर्विज्ञेयत्वाद्रह्मणः दृष्टम् द्वारद्वारपालाधि द्वाराण्यस्य न नाभ्या पञ्चमी पुनरपि पुरं पुरधर्मविलक्षणस्य पुरमिव पुरमेकादशद्वार पुरम् पुरसामान्यानेकोपकरणसंहतं प्रकारान्तरेण प्रकाशवन्नित्यमेवावस्थितमेकरूपं ब्रह्मतत्त्वनिर्धारणार्थोऽयमारम्भः भवितुमर्हति मजस्यावक्रचेतसः राजस्थानीयस्य वल्ली विज्ञानमस्येति विमुक्तश्च विमुच्यते शरीरं शरीराख्यं शिरस्येकम् शीर्षण्यानि शोचति ष्ठात्नाद्यनेकपुरोपकरणसंपत्तिदर्शनात् सप्त सहावञ्चि सोपकरणं स्वात्मना हतराजस्थानीयस्वाम्यर्थं १"},
{"pageid":"sg_004|228","text":"अग्निः अग्निवें अतिथिः अद्रिजा अनुष्ठाय अन्तरिक्षसत् अन्तरिक्षे आदित्यात्मना इति इयं इहैवाविद्याकृतकामकर्मबन्धनै ऋतं ऋतजा कथम् किं क्रचेताः गच्छतीति गृह्णातीत्यर्थः गोजा तं तद्विज्ञानादभयप्राप्तेः तर्हि तस्या तस्यावक्रचेतसः तीति तु दतीति दिवि दुरोणे द्धोता ध्यात्वा ध्यानं न नुष्ठानं नृषद्वरसदृतसयोमस नैकपुरवयैवात्मा पञ्चमी परमेश्वरं परो पुनः पुरं पुरस्वामिनम् पृथिव्यां पृथिव्याःइति बृहत् ब्जा ब्रह्मणः भयेक्षा भवति मत्रवर्णात् यस्येदं राजस्थानीयस्य वल्ली वसराभावात्कुतो वसुः वाय्वात्मना वासयति विमुक्तश्च विमुक्तो वेदिः वेदिषत् वेदिषदतिथिद्रोणसत् वेद्यां शरीरं शुचिषत् शुचिषद्धसुरन्तरिक्षस शुचौ शोका शोचति श्रुतेः स सन् सन्विमुच्यते सन्सम सम्यग्विज्ञानपूर्वकम् सर्वपुरवर्ती सर्वभूतस्थं सर्वानिति सर्वेषणाविनिर्मुक्तः सी सीद सीदतीति सोमः हंसः हन्ति हसः हि होता ऽन्तः २ २०३"},
{"pageid":"sg_004|229","text":"अद्रिजाः अपानं अप्सु अब्जा अवितथ आकाशे आत्मनः इति उपासते ऊर्ध्व ऋतं ऋतजाः ऋतम् ऋतसत् ऋतसन् एव एवात्मा कलशे काठकोपनिषद्भाष्ये गवि गृहेषु गोजाः ङ्गरूपेण जगतः जायत णेषु तदाप्यात्मस्वरूपत्वमादित्यस्याङ्गीकृतमिति तस्मिन् तीति दुरो दुरोणसत् देवा देवेषु नद्यादिरू नात्मभेद नृषत् नृषु पर्वतेभ्यो पृथि पेण प्रत्यगस्यति प्राणं प्राणमुन्नयति बृहत् ब्रह्मणि ब्राह्मणोऽतिथिरूपेण मध्ये मनुष्येषु मन्त्रार्थः मन्त्रेणोच्यते महान् यज्ञा यज्ञो यदाप्यादित्य वरसत् वरेषु वा वामनमासीनं विश्वे व्यां व्याख्यानेऽप्यविरोधः व्योमसत् व्योमसन् व्योम्नि व्रीहियवादिरूपेण शङ्ख शुक्तिमकरादिरूपेण सत्यं सन् सर्वकारणत्वात् सर्वथाप्येक सर्वात्मापि सीद सीदतीति स्वभाव स्वरूपाधिगमेलिङ्गमुच्यते हृदयात् २०४ ३"},
{"pageid":"sg_004|230","text":"अत्र अधः अपानं अस्य अस्यति आत्मनःविस्रसमानस्य आत्मा आसीनं इति इव उन्नयति उपासते ऊर्ध्व एतद्वै किंच किंचन किमत्र क्षणमात्रात्कार्यकरणकलापरूपं क्षिपति गमयति चक्षुरादयः तं तत् तथा तादथ्येनानुपरतव्यापारा देवाः देहवतः देहाद्वि देहाद्विमुच्यमानस्य देहिनः देहिनो देहे न पञ्चमी परिशिष्यते पुरवा पुरस्वामिविद्रवण प्रत्यक् प्राणवृत्तिं प्राणा प्राणादिकलापे बलिमुपाहरन्तो बुद्धावभिव्यक्तं भं भवति भवन्तीत्यर्थः मध्ये मिदं मुच्यमानस्येति यः यत्प्रयुक्ताश्च यदर्था यस्यात्मनोऽपगमे राजानम् रूपादिविज्ञानं वननीयं वल्ली वाक्यशेषः वाक्यार्थः वामनं वायुकरणव्यापाराः वायुम् विज्ञानप्रकाशनं विध्वस्तं विनष्टं विश विश्व विस्रसनशब्दार्थमाह विस्रसमानस्य शमानस्य शरीरस्थस्य संभजनीयं सर्व सर्वे सिद्ध सिनां सोऽन्यः हतबलं हृदयपुण्डरीकाकाशे २०५ ४"},
{"pageid":"sg_004|231","text":"अत आत्मनि इतरेण इतरेणैव इत्यभिप्रायः इदं उपाश्रितौ एतौ कश्चन काठकोपनिषद्भाष्ये कुर्वन्वर्तते केनचिदप्रयुक्तं कोऽपि गुह्यं गृहादीनां चक्षुरादिना चक्षुरादिभिः जी जीवति जीवतीति जीवन्ति त ततोऽन्यः तथा तु थनां दृष्टं देहवान् न नापानेन नैतदस्तिनप्राणेन परस्मिन् परेण प्यो प्रवक्ष्यामि प्राणादिभिरेवेह प्राणादीनामपि प्राणान्धारयन्ति प्राणापानादिः प्राणापानाद्यपगमादेवेदं प्राणापानौ प्राणेन ब्रह्म भवति मत्य मनु मर्त्यः मर्यो यथा यथासंहतस्यार्थे यस्मिन् यस्मिन्नेतावुपाश्रितौ लोके वन्ति वा विध्वस्तं व्यतिरिक्तात्मापगमात् व्यापारं स संहतः संहतत्वाद्भवितुमर्हति संहतप्राणादिविलक्षणेन संहतविलक्षणे संहताः संहतानामवस्थानं संहतो संहत्यकारित्वाज़ीवनहेतुत्वमुपपद्यते सति सनातनम् सन् सन्तः सर्व सर्वे सिद्ध स्यान्मतं स्वार्थेनासंहतेन हन्त ह्येषांपरा २०६ ५"},
{"pageid":"sg_004|232","text":"अत्यन्ताधमा अनुगच्छन्ति अनुसंयन्ति अन्ये अविज्ञानाच्च आत्मा इत्यर्थः इदं इह कर्म कृतं केचिद गुह्यं गोप्यं गौतम च चिरंतनं जन्मनि तथा तदनुरूपमेव तद्यथाकर्म तद्वशेनेत्येतत् तनं तुभ्यम् ते थैर्यादृशं देहवन्तः देहिनः पञ्चमी पुनरपि प्रतिपद्यन्त प्रपद्यन्ते प्रवक्ष्यामि प्रविशन्तीत्यर्थः प्राप्य ब्रह्म भवति भवाःइति मरणं मूढाः यथा यथाकर्म यथाप्रज्ञं यथाश्रुतं यथाश्रुतम् यद्यख यद्विज्ञानात्सर्वसंसारोपरमो यस्य यादृशं योनिं योनिद्वारं योनिमन्ये वल्ली विज्ञानमुपार्जितं विद्यावन्तो वृक्षादिस्थावरभावम् शरीरं शरीरग्रहणार्थ शरीरत्वाय शुक्रबीजसमन्विताः शृणु श्रुत्यन्तरात् सं संसरति सना सन्तः स्थाणु स्थाणुमन्येऽनुसंयन्ति हन्तेदानीं हि हे २०७ ६ ७"},
{"pageid":"sg_004|233","text":"अग्नियेथैको अमृतम् अविनाशि आश्रिताः उच्यते एकस्तथा एतद्वै एष कथम् कश्चन कश्चनेत्यादि काठकोपनिषद्भाष्ये कामं किंच गुह्यं जागर्ति णत्वात्तस्य तं तत् तदाह तदु तदेव तदेवामृतमुच्यते तद्गह्म तद्ब्रह्म तमभि तस्मॅिल्लोकाःश्रिताः न नात्येति नान्यद्गुह्यं निर्मिमाणः निर्मिमाणःनिष्पादयन् पुरुषः पुरुषो पूर्ववदेव पृथिव्यादयो प्रतिरूपो प्रवक्ष्यामीति प्रविष्टो प्राणादिषु प्रेतं बभूव बहिश्च ब्रह्म ब्रह्माणि ब्रह्मास्ति भुवनं य यः यत्प्रतिज्ञातं रूपं लोकास्तस्मिन्नेव शुकं शुक्रं शुद्धं शुभ्रं श्रिताः सर्वभूतान्तरात्मा सर्वलोककार सर्वशास्त्रषु सर्वे सुप्तेषु स्याद्यर्थमविद्यया स्वपिति २०८ ८ ९"},
{"pageid":"sg_004|234","text":"5 11 अग्निः अतः अतिसूक्ष्मत्वाद्दावदिष्विव अनुप्रविष्टः अयं आकाशवत् आत्मा आदरवती इति इत्यादि ए एक एकस्तथा एव कुतार्किकपाषण्डबुद्धिविचालितान्तःकरणानां चेतसि तत्प्रतिपादने तत्र तथा तथान्यो तमिमं दाव दाह्यभेदेन दिदाह्यभेदं दृष्टान्त देहेष्वनुप्रविष्टः न नम् नाधीयत पञ्चमी पुन पुनराह प्र प्रकाशात्मा प्रति प्रतिरूपः प्रतिरूपवान् प्रतिरूपो प्रतीत्यर्थः प्रविष्ट प्रविष्टत्वात् प्रविष्टो प्राणात्मना बभूव बभूवेत्यादि बहिश्च बहु ब्राह्मणानां भवन्त्यस्मिन्भूतानीति भुवनं भुवनम् भूतानामभ्यन्तर माणोपपन्नमप्यात्मैकत्वविज्ञानमसकृदुच्यमानमप्यनृजुबुद्धीनां यथा रूपं रूपेण लोकः वंदेहं वल्ली वायुर्यथैक वायुर्यथैको विधो वेषां श्रुतिः स सन् समा सर्वभूतान्तरात्मा स्वेनाविकृते १० २०९"},
{"pageid":"sg_004|235","text":"अपि अशुच्यादिदर्शननिमित्तैराध्यात्मिकैः अशुच्यादिसंसर्गदोषैः आत्मनि आलोकेनोपकारं इदमुच्यते एकः एकस्तथा एकस्य काठकोपनिषद्भाष्ये कामकर्मोद्भवं कुतः कुर्वन्मूत्रपु चक्षु चक्षुः चक्षुष चाक्षुषैः चाक्षुषैर्बाह्यदोषैः जन्ममरणादिदुःखमनु तथा तद्दर्शिनः तद्दोषवद्विभा तद्दोषैस्तेषां तन्निमित्तं तु ते त्वात्मा दिस्थानीयं दुःखमनुभवति दोषरूपाणि दोषैः द्यया न ने न्ति परमार्थतः परस्यैव पाप प्राप्ते बाह्यः बाह्येश्च भवति भूतान्तरात्मा मित्तेन यथा रज्जुशुक्तिकोषरगगनेषु रज्ज्वादिवदेव रज्ज्वादीनां रीषाद्यशुचिप्रकाशनेन लिप्यते लेपः लोकःक्रियाकारकफलात्मकंविज्ञानं लोकदुःखेन लोको विपरीतबुद्धबध्यासनिमित्तात्तु विपरीतबुद्धयध्यासबाह्या विपरीतमध्यस्य विपरीताध्यारोपनि व्यन्ते स संसर्गिणि संसारदुःखित्वं सन् सपा सर्परजतोदकमलानि सर्व सर्वभूतान्तरात्मा सर्वलोकय सर्वलोकस्य सर्वलोकात्मापि सर्वात्मत्वे सर्वो सा सूर्यः सूर्यो स्यादिति स्वतो स्वात्मनि स्वात्मन्यध्यस्तया हि ह्यवि ११ २१०"},
{"pageid":"sg_004|236","text":"अचिन्त्यशक्ति अनुपश्यन्ति अनेकप्रकारेण अवि आकाशवदमूर्तत्वात् आचार्या आत्मस्थं आत्मानन्दलक्षणं आदर्शस्थं इति एकं एकः एकमेव एको करोति किंच कुत गमोपदेशमनु चैतन्याका जगद्वशे तत्स तमात्मस्थं तमेत तम् तेषां त्वात् द्याव्यवधानात् धीरा धीराः न नामरूपाद्यशुद्धोपाधिभेदवशेन नित्यं निवृत्तबाह्यवृत्तयः नेतरेषां नेतरेषाम् पञ्चमी परमे परमेश्वरः बहुधा बाह्यासक्तबुद्धीनामविवेकिन बुद्धौ भवति मीश्वरमात्मानं मुखमिति मोऽभ्यधिको यः यत यद्वत् ये येऽनुपश्यन्ति रूपं रेणाभिव्यक्तमित्येतत् वर्तते वल्ली वशी वान्योऽस्ति विपरीतबुद्धयध्यासबाह्यो विवेकिनः विशुद्धविज्ञानघनरूपं शरीरस्याधारत्वमात्मनः शाश्वतं श्वरभूतानां स सदैकरसमात्मानं सर्व सर्वगतः सर्वभूतान्तरात्मा साक्षादनुभवन्ति सुखं सुखम् स्तेषां स्वतन्त्रः स्वशरीरहृदयाकाशे स्वात्मभूतमपि स्वात्मसत्तामात्रेण हि ह्यस्य १२"},
{"pageid":"sg_004|237","text":"अग्निनि अनायासेन अनुपश्यन्ति अनेकेषाम् अनेवंविधानाम् अविनाशिनाम् अविनाशी आत्मस्थं इतरेषाम् उपरतिः एको कथं कमान् कर्मफलानि कर्मानुरूपं काठकोपनिषद्भाप्ये कामान् कामिनां किंच किमु चेतन चेतनश्चेतनाना चेतनानां चेतयितृणां चेतयितृत्वमन्येषाम् तदेतदिति तद्विजानीयां तमात्मस्थं तम् तेषां दाहकत्वमनग्नीनामुदकादीनामात्मचैतन्यनिमित्तमेव धीरा धीराः न नित्यः नित्या नित्यानां नित्यानाम् नित्यो नु नेतरेषाम् परमं प्रयच्छतायेतत् प्राणिनाम् बहूनां बहूनाम् ब्रह्मादीनां भाति मन्यन्ते मित्तमिव मेको यः ये येऽनुपश्यन्ति यो वा विदधाति विभाति शान्ति शान्तिः शाश्वती स सं सर्वज्ञः सर्वेश्वरः सारिणां सुखम् स्तेषां स्यात् स्वात्मभूतैव स्वानुग्रहनिमित्तांश्च ऽनिर्देश्यं १४ २१२"},
{"pageid":"sg_004|238","text":"अग्नि अग्निः अत्रोत्तरमिदम् अनिर्देश्यं अनुदीप्यते अनुभाति अयम् अस्मदृष्टिगोचरः इति इदमित्यात्मबुद्धिविषयमापा कथं कथम् किं किमु कुतः कुतोऽयमग्निः केन च चन्दतारकम् चन्द्रतारक चेति जलोल्मुकादि तत् तत्र तत्सुखमहं तथा तदेतत्प्रत्यक्षमेवेति तद्ब्रह्म तमेव तस्मिन्स्वात्मभूते तस्य दयेयं दीप्यते दीप्यमानम् दृश्यते न निर्देष्टुमशक्यं निवृत्तविषयैषणा नु ने नेति नेमा पञ्चमी परमं परमेश्वरं प्रका प्रकाशयतीत्यर्थः प्रकाशात्मकं प्रकृष्टं प्राकृतपुरुषवाङ्मनसयोरगोचरमपि बहुना ब्रह्मणि ब्राह्मणास्ते भाति भान्तं भान्तमनुभाति भान्ति भासा मन्यन्ते यतयः यतोऽस्मद्भुद्धिगोचरत्वेन यत्तदात्मविज्ञानसुखम् यथा यदिदमादित्यादिकं ये रेण वल्ली वा विजानीयाम् विद्युतो विभाति विस्पष्टं सन्निवृत्तैषणा सर्व सर्वमिदं सर्वावभासकोऽपि सूर्यः सूर्या १५ २१३"},
{"pageid":"sg_004|239","text":"आदित्यादीनां इति एवं कर्तुं काठकोपनिषद्भाष्ये कार्यगतेन घटादीनामन्यावभासकत्वाद च तदेव तद्दर्शनात् तद्वत् तस्य तस्यैव दहन्तमनुदहति दीप्त्या न पञ्चमवल्लीभाष्यम् ब्रह्म ब्रह्मणो भाति भारूपत्वं भारूपाणां भासनमन्यस्य भासा यत् र्शनात् विभाति विविधेन शक्यम संयोगादग्निं सर्वमिदं सूर्यादि स्वतः स्वतोऽवगम्यते स्वतोऽविद्यमानं हि २१४"},
{"pageid":"sg_004|240","text":"अ अविच्छिन्नजन्मजरामरणशोकाद्यनेकानर्थात्मकः आरभ्यते इयं ऊर्ध्वं ऊर्ध्वमूलः ऊर्ध्वमूलोऽवाक्शाख एतद्वै एवं एषोऽश्वत्थः कदलीस्तम्भवन्नि कश्चन क्रियते च तड्रह्म तत् तत्त्वविजिज्ञासुभिरनिर्धारि तदु तदेव तदेवामृतमुच्यते तद्विष्णोः तन्मूलस्य तस्मॅिल्लोकाः तूलावधारणेनैव धारयिषया नात्येति नेकशतपाषण्डबुद्धिविकल्पास्पदः न्यथास्वभावः पदमस्येति परमं पष्ठी प्रतिक्षणम ब्रह्मणः मायामरीच्युदकगन्धर्वनगरादिवदृष्टनष्टस्वरूप मूलं मूलाधारणं यत् यथा लोके वल्ली वादवसाने विनश्वरत्वात् वृक्षवदभावात्मकः वृक्षश्च वृक्षस्य व्रश्चनात् शुक्रं श्रिताः षष्ठी संसारकार्यवृक्षावधारणेन संसारवृक्षः सनातनः सर्वे सारः सोऽयमव्यक्तादिस्थावरान्त स्वरूपावदि १"},
{"pageid":"sg_004|241","text":"अनादि अपरब्रह्मविज्ञानक्रियाशक्तिद्वयात्मकहि अमृतम् अवाक्शाखः अवाञ्चः अविद्याकाम अविनाशस्वभावम् अश्वत्थ अश्वत्थवत्कामकर्मवातेरि आ उच्यते एषः कथ्यते कमव्यक्तबीजप्रभवः काठकोपनिषद्भाष्ये कृततुमुलीभूतमहारवः क्षिकृतनीडः क्ष्वेलितास्फोटितहसिताक्रुष्टरुदितहाहामुञ्चमुश्चेत्यायनेकशब्द गन्धर्वनगरमरी चैतन्यात्मज्योतिःस्वभावं च्युदकमायासमा ज्योतिष्मत् ढजटिलीकृतदृढबद्धमूलः तत्तत्तृष्णाजलासकोडू तत्तृष्णासलिलावसेकअरू तदर्पः तदेव तनित्यप्रचलितस्वभावः तस्मिन् तेदतत्त्वः तोच्छेदः त्वाचिरप्रवृत्तः नानेकरसः नामधेयमनृतमन्यदतो परमार्थदर्शनाभावावगमनाः परमार्थसत्ये प्राणिसुखदुःखोद्भूतहर्षशोकजातनृत्यगीतवादित्र प्राण्युपजीव्यानन्तफलः बुद्धीन्द्रियविषयप्रवालाङ्करः ब्रह्म ब्रह्मणि मर्य महत्त्वात् मूलं म् यज्ञदानतपआद्यनेकक्रियासुपुष्पः यदस्य यस्य रण्यगर्भाङ्करः लोकाः वाचारम्भणं विकारो वेदान्तनिर्धारितपरव्रह्ममूलसारः वेदान्तविहितब्रह्मात्मदर्शनासङ्गशस्त्र शखाभिः शपलाशः शाखा शुक्रे शुद्धं शुभ्रं श्रिताः श्रुतिस्मृतिन्यायविद्योपदे संसारवृक्षः संसारवृक्षस्य सः सत्यत्वात् सत्यनामादिसप्तलोकब्रह्मादिभूतप सनातनः सर्व सर्वप्राणिलिङ्गभेदस्कन्धः सुखदुःखवेद स्वर्गनरकतिर्यक्प्रेतादिभिः २१६"},
{"pageid":"sg_004|242","text":"अभिमुखीभूतं अम अमृता असत इत्युक्तं उत्पत्तिस्थितिलयेषु उद्यतमिव एजति एतत् एतद्विदुरमृतास्ते एतद्वै एव एवेदं कम्पते कश्चन कश्चिदपि कारः किंच क्षणमप्यविश्रान्तं घटादिकार्य च चन्द्रादित्यग्रहनक्षत्रतारकादिलक्षणं चेदं चेष्टते जग जगतो जगत्सर्व जगत्सेश्वरं तच्छासने तत तत् तथेदं तदु तदेव तद्रह्म तन्न ते त्यस्मादिति दुत्पत्त्यादिकारणं दृष्ट्वा नातिवर्तते नात्येति नास्ति नि निःसृतं निःसृतम् नियमेन निर्गतं परस्मिन्ब्रह्मणि प्रचलति प्राण प्राणे बिभे ब्रह्म भयं भवति भवन्ति भवन्तीत्युच्यते भृत्या महच्च महद्भयं महद्भयम् मूलं मृदादिकमिव य यत्कि यथा यदिदं यदेवं याद्वज्ञानादमृता ये रणधर्माणः वज्रमुद्यतम् वज्रमुद्यते वज्रम् वज्रोद्यतकरं वर्तत वर्तन्ते वल्ली वि विदुः श्रिताः षष्ठी सति सत् समस्ताः सर्वे साक्षिभूतमेकं सृतमिति स्वात्मप्रवृत्ति स्वामिनम् २ २१७"},
{"pageid":"sg_004|243","text":"अग्निः अनवबोधात् अवगन्तुम् अवस्रसनात्पतनात् अस्य आह इति इह ईश्वराणां कथं कल्पते काठकोपनिषद्भाष्ये चेत् चेद चेदशकोडं चेद्वज्रोद्यतकरवन्न जानातीत्ये जीवन्नेव तच तत ततः तत् तद्भयाजगद्वर्तत तपति तेषु न नियता नियन्ता पञ्चमः परमेश्वरस्य पूर्व पृथिव्यादयो प्रवृत्तिरुपपद्यते प्राक् प्राक्शरीरस्य प्राणिन बोद्भुम् ब्रह्म भयकारणं भयात् भयात्तपति भयादस्याग्निस्तपति भयादिन्द्रश्च भीत्या भृत्यानां मिभयभीतानामिव मृत्युर्धावति यद्यशकत् येषु लोकपालानां लोकाः लोकेषु वायुश्च विस्रसः व्या शकद्वोद्भुम् शक्तः शरीरत्वाय शरीरय संसारबन्धनाद्विमुच्यते सतां सन् समर्थानां सर्गाः सर्गेषु सूर्यः सृज्यन्ते स्यात् स्रष्ट स्वा हि २१८ ३ ४"},
{"pageid":"sg_004|244","text":"अत्यन्तवि अत्यन्तविविक्तम् अप्सु अविविक्त अविविक्तं अविविक्तमेव अविविक्तावयवमात्मस्वरूपं आत्मनि आदर्शे आस्थेयः इव इह उच्यते एवं कथमिति कर्मफलोपभोगासक्तत्वात् कल्पते गन्धर्वलोके गृह्णातीत्यर्थः च च्छायातपयोरिव छायातपयोरिव जाग्रद्वासनोद्भूतम् तथा तथात्मनि तथापितृलोके तस्माच्छरीरविसंसनात्प्रागात्मावबोधाय ददृशे दर्शनं दर्शनमात्मनः दर्शनमादर्शस्थस्येव दर्शवन्निर्मलीभूतायां दुष्प्रापः ध्वपि न प परिदृश्यत परीव पितृलोके प्रतिबिम्बभूतमात्मानं ब्रह्मलोकादन्यत्र ब्रह्मलोके भवति भवतीत्यर्थः मुखय मेव यत्न यथा यथादर्श यथाप्सु यस्मादिहैवात्मनो लोकः लोकान्तरे लोकान्तरेषु लोकेषु वल्ली विविक्तमात्मनो शरीरं शरीरत्वाय शरीरभावाय शास्त्रप्रामाण्याद्वगम्यते श्यति षष्ठी स समर्थों स्पष्टमुपपद्यते स्वप्न स्वबुद्धावा २१९ ५"},
{"pageid":"sg_004|245","text":"अत्यन्त अत्यन्तविशि आकाशादिभ्यः आत्मनो इति इत्यभिप्रायः इन्द्रियाणां इन्द्रियेभ्यः इहैव उच्यते उत्प उदयास्तमयौ एवैकस्मिन् कथमसौ कर्त काठकोपनिषद्भाष्ये किं च जाग्रत्स्वप्नावस्थाप्रतिपत्त्या ज्ञा ठुकर्मज्ञानसाध्यत्वात् णात्मकताम् तथा तदवबोधे तरति तस्मादात्मदर्शनाय तेषामेवेन्द्रियाणाम् त्तिप्रलयौ त्वा दुष्प्रापः धीमान् धीर धीरो न नात्मन नित्यैकस्व न्तरम् परं पृथगुत्पद्यमानानां पृथगुत्पद्यमानानाम् पृथग्भाव पृथग्भावं प्रयोजनमिति बोद्धव्यः ब्रह्मलोक भावत्वाव्यभिचाराच्छोककारणत्वानुपपत्तेः मत्वा मनसः मनो मुदयास्तमयौ यत् यत्नः वा विक्तं विवेकतो विशुद्धोत्केवलाञ्चिन्मात्रात्मस्वरूपात् व्य शोकमात्मवित् शोचति श्रुत्य श्रोत्रादीनां स सत्वमुत्तमम् स्वकारणेभ्य स्वभावविलक्ष स्वस्वविषयग्रहणप्रयोजनेन २२० ६"},
{"pageid":"sg_004|246","text":"अमृतत्वं अर्थानामिहेन्द्रियसमान अलिङ्गः अविद्यादिहृदयग्रन्थिभिर्जीवन्नेव अव्यक्तातु अव्यक्तात्तु आचार्यतः इति इत्यादि इत्येतत् इन्द्रियाणां इन्द्रियेभ्यः उक्तो उच्य एव कारणत्वात् गच्छति गम्यते ग्रहणम् च जन्तु जन्तुः जातीयत्वादिन्द्रियग्रहणेनैव ज्ञात्वा तत्कथमिति तदविद्यमानं तल्लिङ्गं ते धिगन्तव्यः नासौ पतितेऽपि परं परः परोऽव्यक्तात्पुरुष पुरुषः पुरुषो पूर्ववदन्यत् पूर्वेणैव पृथग्भाव बहिर बुद्धयादि ब्दाद्बुद्धिरिहोच्यते मन महताऽव्यक्तमुत्तमम् महानात्मा मुच्यते यं यस्मात्प्रत्यगात्मा यस्मादात्मनः यस्य येन रमृतत्वं लिङ्गयते वल्ली व्यापकः व्यापकस्याप्याकाशादेः व्यापकोऽलिङ्ग शरीरे शास्त्रतश्च षष्ठी स संबन्धः सत्त्वश सत्त्वादधि सर्वख सर्वसं सर्वस्य सारधर्मवर्जित सोऽयमलिङ्गः सोऽलिङ्गः २२१ ७ ८"},
{"pageid":"sg_004|247","text":"अतः अभिक्लपः अभिप्र अभिसमर्थित अमृताः अलिङ्गस्य अस्य आत्मा इति इत्येतत् ईष्टे उच्यते एतत् एतद्विदुरमृतास्ते एनं कथं कश्चन कश्चनैनम् कश्चिदपि काठकोपनिषद्भाप्ये काशित गतिम् चक्षुर्ग्रहणस्योपलक्षणार्थत्वात् चक्षुषा ज्ञातुं ज्ञानानि तं तमात्मानं तया तर्हि तस्य तामाहुः तिष्ठति ते दर्शनमुपपद्यत न नियन्तृत्वेनेति ने नोपलभते पञ्चावतिष्ठन्ते परमां पश्यति पश्येदिति प्रकृतमात्मानम् प्रत्यगात्मनः बुद्धया बुद्धिश्च ब्रह्म भवन्ति मनन मनसः मनसा मनसाभिक्लुप्तो मनीट् मनीषा य यदा ये रूपमस्य रूपम् रूपेण वाक्यशेषः विकल्पवर्जितया विचेष्टति विदुः शक्य संकल्पादिरूपस्य संदर्शनविषये संदृशे सम्यग्दर्शनेन सर्वेन्द्रियेण सह हृत्स्थया हृदा १० २२२ ९"},
{"pageid":"sg_004|248","text":"अध्यवसायलक्षणा अप्रमत्तः अप्रमत्तस्तदा अप्रमादो अवतिष्ठन्ते अविद्याध्यारोपणवर्जितस्वरूपप्रतिष्ठ आत्मन्येव आत्मा इति ईदृशीं उच्यते ए कथं करणानां गतिम् ज्ञा ज्ञानान्युच्यन्ते ज्ञानार्थत्वाच्छ्रोत्रादीनीन्द्रियाणि तदर्थों तदा तवस्थां तस्मात्प्रागेव तस्मिन्काले तस्यां तां तामाहुः ताम् तेन धारणमित्यर्थः न नानि नान्तःकरणेन नित्यं पञ्च परमां प्र प्रति प्रभवाप्ययौ प्रमाद्वर्जितः प्रवृत्तयोगो प्राप्यत बाह्यान्तः बुद्धयादिचेष्टाभावे बुद्धयादिचेष्टोपरमात् बुद्धिश्च भवति भवतीति मनसा मन्यन्ते मादसंभवोऽस्ति म् यत्नवान् यदनुगतानि यदा यदैव यस्मिन्काले योग योगमिति योगिनः योगो वल्ली विचेष्टति विचेष्टते वियोगमेव व्यापारेषु व्याप्रियते षष्ठी संकल्पादिव्यावृत्ते सन्त समाधानं सर्वानर्थसंयोगवियोगलक्षणा सह सा सामथ्र्योदवगम्यते स्थिरामचलामिन्द्रियधारणां स्थिरामिन्द्रियधारणां स्थिरामिन्द्रियधारणाम् स्व स्वविषयेभ्योनिवर्तितानि हि हीयमवस्था हृन्मनीट् ह्यवस्थायाम् ११ २२३"},
{"pageid":"sg_004|249","text":"अतः अतश्चानर्थको अथवा अपायपरिहारायाप्रमादः अप्रमत्तस्तदा अस्तीति इत्य इत्यभिप्रायः इत्यर्थः इदं इदमुच्यते इन्द्रियाणांस्थिरा उपजनापायधर्मक कथं करणगोचरं कर्तव्य काठकोपनिषद्भाष्ये कार्य कुत गृह्येत ग्रहणकारणाभावादनुपलभ्यमानं च चक्षुषा चा चेद्रह्म जगतो तथा तथापि तदस्तीति तदानीमेव तदापि तदिति तदुपलभ्यते तम्यपारम्पर्येणानुगम्यमानं धारणा न नान्यैरपीन्द्रियैः नास्तीत्युप नास्त्येव निरङ्कुशमप्रमत्तत्वमित्यतोऽभिधीयते नैव पि प्रभवाप्ययौ प्रविलापनस्यास्तित्वनिष्ठत्वात् प्रविलाप्यमाना प्रसिद्धं प्राप्तुं प्राप्ते बुद्धयादिचेष्टाविषयं बुद्धयाद्युपरमे बुद्धिः ब्रह्म ब्रह्मेत्येवं ब्रुवतोऽन्यत्र भवतीति मनसा मूलमित्यवगतत्वादस्त्येव यदा यदैव यद्धि यस्मात् योगो योगोऽनुपलभ्यमानत्वाद्वा र्थः लब्धव्यं लोकेविपरीतं वाचा विधीयते विशेषतो विषयप्रविलापनेन शक्यते शक्यो सत्यम् सदिति सदुद्धिनिष्ठामेवावगमयति सर्वविशेषरहितोऽपि सा सौक्ष्म्यतार हि हीदं १२ २२४"},
{"pageid":"sg_004|250","text":"15 S U अस्तित्ववा अस्तीति अस्तीत्येव अस्तीत्येवोपलब्धव्य अस्तीत्येवोपलब्धव्यः अस्तीत्येवोपलब्धस्य आगमार्थानुसारिणः आत्मा इति इत्यर्थः उप उपलभ्यते कथं कथंचनोपलभ्यत कस्मात् कारणव्यतिरेकेण कारो कार्य कार्यमभावान्तं कार्यमस गृह्यते गृह्येत घटादि च चेजगतो चोभयोः जगतो तत्त्वत तत्त्वभावः तदा तद्भह्म तद्रहितोऽविक्रिय तस्माजगतो तस्मादपोह्यासद्वादिपक्षमासुरम् तस्य तु त्म्यावगमे त्वेतदस्ति दसदित्येव दिन न ना नामधेयं नास्ति नास्तिकवादिनि निरन्वयमेवेदं निरु पाधिकस्यालिङ्गस्य प्रमाणं प्रवि प्रसीदति बुद्धिर्हि ब्रुवत मन्यमाने मूलं मूलमात्मा मृत्तिकेत्येव मृदादिकार्य मृदाद्यन्वितम् यथा यदा लब्धव्यः लीयत वल्ली वाचारम्भणं वि विपरीतदर्शिनि विलीयते श्रद्दधानादन्यत्र श्रुतेः षष्ठी सत्कार्यबुद्धयाद्युपाधिभिः सत्प्रत्ययगर्भेव सत्यम् सत्सदित्येव सदसतोयथा सदसदादिप्रत्ययविषयत्ववर्जितस्यात्मनस्त स्तत्वभावेन स्ति स्यादसदन्वितमेवेदं १३ २२५"},
{"pageid":"sg_004|251","text":"अथ अभिमुखीभवति अमृतो अस्य आत्मनः आत्मप्रकाशनाय आश्रिताः इत्यनुवर्तते इत्यादिश्रतिनिर्दिष्टः इत्येतत् एवं काठकोपनिषद्भाष्ये कामः कामयितव्यस्यान्यस्याभावान् कामा कामाः कामानामाश्रयः क्तेऽनिलयन च तत्त्वभावः तत्राप्युभयो तदा तेन त्यत्र त्यन्तराच्च त्वभावो नात्मा निरु निर्धारणार्था नेति नेतीत्यस्थूलमनण्वहस्वमदृश्येऽनात्म्ये परमार्थात्मदर्शिनो पश्चात्प्रत्यस्तमितस पाधिकृतास्तित्वप्रत्ययेनोपलब्धस्येत्यर्थः पाधिरूप पूर्वमस्तीत्युपलब्धवत पूर्वमस्तीत्येवोपलब्धस्यात्मनः प्रबोधोत्त प्रमुच्यन्ते प्रसीदति प्राक्प्रतिबोधाद्विदुषो प्राक्प्रबोधादासीत् बुद्धिर्हि बुद्धौ ब्रह्म भव भवति मत्र्योऽमृतो मर्त्यः मृत्योर्विनाशात् यदा यस्मिन्काले यस्वभावः ये येऽस्य रकालमविद्याकामकर्मलक्षणस्य रूपेणात्मोपलब्धव्य विदिताविदिताभ्यामन्योऽद्व विशीर्यन्ते श्रिताः षष्ठी स संकल्पःइत्यादिश्रु सत्कार्यो समश्नुते सर्वे सोपाधिकनिरुपाधिकयोरस्तित्वतत्त्वभावयोः हृदि १४ २२६"},
{"pageid":"sg_004|252","text":"अत्र अथ अनुशासनम् अनुशिष्टिः अविद्याप्रत्यया अहमिदं इति इत्यर्थः इहैव उच्यते उपदेश एता एतावद्धि एव कदा कर्तव्या कामा कामानां गमनप्रयोजकस्य ग्रन्थयः ग्रन्थयो ग्रन्थिवदृढबन्धनरूपा च चाहमि चैका जीवत तद्विपरीतात् तन्निमित्ता त्येतावद्वयनुशासनम् त्येवमादिलक्षणाः दुःखी धनं नाड्य नाधिकमस्तीत्याशङ्का पुनः प्रदीपनिर्वाणवत्सर्वबन्धनोपशमात् प्रभिद्यन्ते बुद्धेरिह ब्रह्म ब्रह्मात्मप्रत्ययोपजनात् ब्रह्मे ब्रह्मैव भव भवति भवतीत्यर्थः भेदमुपयान्ति मत्यऽमृतो मत्र्योऽमृतो ममेदं मूर्धानमभिनिःसृतैका मूलतो मृत्योर्विनाशाद्गमनानुपपत्तेः यदा वदेवैतावन्मात्रं वल्ली वाक्यशेषः वाहमस्म्यसंसारीति विनश्यन्ति विनष्टेष्वविद्याग्रन्थिषु विनाश शतं शरीरं षष्ठी समश्नुते सर्ववेदान्तानामिति सर्वे सुखी स्तासां हृदयस्य हृदयस्येह १५ २२७"},
{"pageid":"sg_004|253","text":"अग्निविद्या अत्र अन्तकाले अन्या अभिनिः अमरणधर्मत्वमा अमृतत्वम् आत्मानं आदित्यद्वारेण आभूतसंप्लवं आयन् इति इत्युक्तत्वात् उच्यते उत्क्रमणे उत्क्रमानिमित्तं उत्क्रामन्ति उपरि ऊर्ध्वम् एका एव कठकोपनिषद्भाप्ये कालान्तरेण किंचान्यत् गच्छन् गतयः गतिर्विद्यते गतिविशेष च जीवत तत्र तद्विपरीता तयध्वमायन्नमृतत्वमेति तया तस्य तस्याश्च तासां तेषामेष न नाड्यः नाड्या नाना नाम निरस्ताशेषविशेषव्यापिब्रह्मात्मप्रतिपत्त्या निर्गता पुनर्मन्दब्रह्मविदो पुरुषस्य पृष्टा पेक्षिकम् प्रकृतोत्कृष्टब्रह्मविद्याफल प्रत्युक्ता प्रभिन्नसमस्ता प्राणा फलप्राप्तिप्रकारो ब्रह्म ब्रह्मणा ब्रह्मभूतस्य ब्रह्मलोकभाज ब्रह्मैव भवन्ति भाजः भाष्यते भित्त्वा भुक्त्वा भोगाननुपमान्ब्रह्मलोकगतान् मत्रारम्भः मध्ये मुख्यममृतत्वमति मूर्धानं ये योजयेत् वक्तव्य वशीकृत्य वा विदुषो विद्यादिग्रन्थेः विद्यान्तरशीलिनश्च विष्वङन्या विष्वङ् शतं शतसंख्याका श्रुत्यन्तराच्च संसार सन्ब्रह्माप्येति समश्नुते सह सिराः सुषुम्ना सृता सृताः स्तुतये स्थानममृतत्वं स्मृतेः हि हृदयाद्विनि हृदये १६ २२८"},
{"pageid":"sg_004|254","text":"अङ्गुष्ठमात्रः अन्तःस्थां अन्तरात्मा अप्रमादेन अमृतं आत्मीयात् इतिशब्दश्च इदानीं उच्यते उद्यच्छेत् एव किमिवेति कृत्स्नम् च चिन्मात्रं जनानां तं द्विवचनमुपनिषत्परिसमाप्त्यर्थम् धैर्येण नचिकेतोऽथ निष्कर्षैत् न्मुक्षादिवेषीकां पुरुषः पुरुषोऽन्तरात्मा पृथकुर्यादित्यर्थः प्रवृहेत् ब्रह्मेति भवन्तीत्यर्थः मुजादिवे मृत्युप्रोक्तां यथा यथोक्तं योगविधिं लब्ध्वा वल्ली विजानीयात् विद्याच्छुक्रममृतं विद्याच्छुक्रममृतमिति विद्यात् विद्यामेतां व्याख्यातः शरीरात् शरीरान्निष्कृष्टं शुक्र शुद्धम षष्ठी षीकाम् संनिविष्टः संबन्धिनि संसारप्रतिपयर्था सदा सर्ववल्ल्यर्थोपसंहारार्थमाह स्वाच्छरीरात्प्रवृहे स्वात् हृदये १७ २२९"},
{"pageid":"sg_004|255","text":"अथ अधुनोच्यते अध्यात्ममेव अन्योऽपि इति उक्तेन एतां एव एवं एवंवित् एवम् कठकोपनिषद्भाष्ये कथम् करवावहै किम् कृत्स्नं केवलं च तदेवमध्यात्मम् तधर्माधर्मः तेजस्वि न नचिकेता नचिकेताः नचिकेतोवदात्मवित् नान्यदूपमप्रत्यग्रूपम् नावधीतमस्तु नाववतु निरुपचरितं नौ न्मृत्योः पूर्वमित्यर्थः प्रकारेण प्रत्यक्स्वरूपं प्राप्तो प्राप्तोऽभूत् प्राप्य प्राप्यतत्त्वमेवेत्यभि प्राप्येत्यर्थः प्रायः ब्रह्म ब्रह्मविद्यां भुनक्तु मा मुक्तो मृत्युप्रोक्ताम् य यथोक्तां यो योगविधिं रन्योऽप्येवं लब्ध्वा वरप्रदाना वल्ली वाक्यशेषः विग विगतकामाविद्यश्च विगतरजाः विजानातीति विदध्यात्ममेव विद्याप्राप्या विद्यास्तुत्यर्थोऽयमाख्यायिकापसंहारः विद्विषावहै विमृत्युः विमृत्युर्भवतीति विरज विरजाः विरजोऽभूद्धिमृत्यु वीर्य वेद शान्तिः षष्ठी सन् सफलमित्येतत् समस्तं सह सोपकरणं सोऽपि ऽभवदित्यर्थः ॐ १८ १९ २३०"},
{"pageid":"sg_004|256","text":"4 अ अथ अथवा अधीतं अवतु आवां आवाभ्यां आवाम् इति इत्यर्थः उपनिषत्प्रकाशितः एव कः करवावहै काठकोपनिषद्भाष्यम् किंच कृतौ तत्फलप्रकाशनेन तत्स्वधीतमस्तु तदतीव तेजस्वि तेजस्विनोरावयोः तेजस्विनौ दननिमित्तदोषप्रशमनार्थेयं द्वेषं धीतं निष्पादयावहै नौ परमेश्वरः पालयतु प्रमादकृतान्यायाध्ययनाध्यापनदोषनि प्रमादकृतान्यायेन भुनक्तु मा मित्तं यत् वल्ली विद्याकृतं विद्याग्रहणप्रतिपा विद्यास्वरूपप्रकाशनेन विद्विषावहै विर्वचनं वीर्य वीर्यवदस्त्वित्यर्थः शान्तिः शान्तिरिति शान्तिरुच्यते शिष्याचार्ययोः शिष्याचार्यावन्योन्यं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य षष्ठी स संपूर्णम् सर्वदोषोपशमनार्थम् सह सहैव सामर्थ्य २३१ ५"},
{"pageid":"sg_004|257","text":"NIV कर तेजस्विनावधीत नाववतु नौ भुनक्तु मस्तु मा वावहै विद्विषावहै वीर्य शान्तिः सह ॐ"},
{"pageid":"sg_004|258","text":"3 L प्रश्नोपनिषद्भाष्यम् विरचितम् श्रीमच्छंकरभगवत्पूज्यपादैः"},
{"pageid":"sg_004|259","text":""},
{"pageid":"sg_004|260","text":"इन्द्रो कर्णेभिः जत्राः देव देवाः न नः नो पश्येमाक्षभिर्य पूषा बृहस्पतिर्दधातु भद्रं यदायुः विश्ववेदाः वृद्धश्रवाः व्यशेम शान्तिः शृणुयाम सस्तनूभिः स्ताक्ष्यऽरिष्टनेमिः स्थिरैरङ्गैस्तुष्टुवा स्वस्ति हितं ॐ"},
{"pageid":"sg_004|261","text":""},
{"pageid":"sg_004|262","text":"ऋषिप्रश्नप्रतिवच एवं क केनचिदिति च तत्कर्तव्यता तु न नाख्यायिका न्त्रोक्तस्यार्थस्य पिप्पलाद्वत्सर्वज्ञकल्पैराचार्यैः प्रश्नोपनिषत् ब्रह्मचर्यादि ब्राह्मणमारभ्यते भाष्येण येन वक्त वत्सरब्रह्मचर्य विद्यां विद्यास्तुतये विस्तरानुवादीदं व्या श्रीमच्छंकरभगवत्पादविरचितेन सं संवासादितपोयुक्तैग्रह्या सहिता साधनसूचनाञ्च स्तौति स्यात्"},
{"pageid":"sg_004|263","text":"अन्वेषमाणाः अपरं अश्वल आचार्यमुपजग्मुः इत्येवं एते एष कत्यस्यापत्यं कथम् कबन्धी कवन्धी का कात्यायनः कामः किं कुर्वन्तः कौसल्यश्च कौसल्यश्चा गताः गर्गगोत्रोत्पन्नः गाग्र्यः गाय च छान्दसं णीति तत् तत्प्राप्त्यर्थं तत्सर्वं तदधिगमाय तदनुष्ठाननिष्ठाश्च तदन्वेषणं तस्यापत्यं तीति ते त्यायनरते द्यमान नामतः परं परत्वेन पि प्पलादमुपसन्नाः प्रपितामहो प्रश्नोपनिषद्भाप्ये ब्रह्म ब्रह्मनिष्ठाः ब्रह्मपरा ब्रह्मपराः ब्रह्मान्वेषमाणा भगवन्तं भरद्वाजस्यापत्यं भवः भारद्वाजः भार्गवः भार्गवो भृगोगलापत्यं यतिष्याम यथाकामं यन्नित्यं यस्य युवप्रत्ययः वक्ष्य वक्ष्यतीति वि विज्ञेयमिति विदर्भेषु वै वैदर्भिः शिबेरपत्यं शैब्यः शैब्यश्च श्वलायनो सः सत्य सत्यकामो समित्पाणयो सुकेशा सुकेशी सूर्यस्यापत्यं सौययणी सौर्यः सौर्याय सौर्यायणिः सौर्यायणी स्यापत्यमाश्वलायनः ह हे हैते १ २३८"},
{"pageid":"sg_004|264","text":"अथ अनुद्धतत्वप्रदर्शनार्थी आदरवन्तः आस्तिक्यबुद्धया इति इन्द्रिय इमाः उपजग्मुः उपसन्नाः उपेत्य उवाच ऋषिः ऋषिरुवाच एव एवमुपगतान कबन्धी कात्यायन कामस्तमन कालं किल च जिज्ञासा ततः तथापीह तद्युष्मत्पृष्ठं तद्विषयान् तपसा तपस्विन तान् तान्ह तिक्रम्य नाज्ञानसंशयार्थः पप्रच्छ पिप्पलादमाचार्यम् पुन पूजावन्तं पूर्व पृच्छत पृष्टार्थं प्रजाः प्रजायन्त प्रथमः प्रश्नः प्रश्ननिर्णयादवसीयते प्रश्नान् प्रश्नान्पृच्छत ब्रह्मचर्येण भगवन्कुतो भगवन्तं भूय भूयः यथाकामं यदि यद्यपि यद्विषये यस्य यूयं यो रेव वः वक्ष्याम वत्स्यथ वा विज्ञास्यामः विशेषतो वो शब्दो श्रद्धया स संयमेन संवत्यथ संवत्सरं संवत्स्यथ सः सन्तः सन्तो समित्पाणयः समिद्भारगृहीतहस्ताः सम्यग्गुरुशुश्रूषापरा सर्व ह है २ २३९ ३"},
{"pageid":"sg_004|265","text":"अग्निमत्तारम् अग्नीषोमौ अण्डोत्पत्तिक्रमेण अतप्यत अत्रन्नभूतौ अथ अनेकधा अन्वालोचयत् अपविद्याकर्मणोः आत्मनः इति इत्येतौ इमाः उत्पद्यन्ते उत्पादयते उपगम्य उपेत्य उवाच एवं कबन्धी करिष्यत करिष्यतः कल्पादौ कस्मात् कात्यायन कुतः गतिस्तद्वक्तव्यमिति च चेत्येत जगत्स्रक्ष्यामीत्येवं जन्मान्तरभावितं ज्ञानं ज्ञानमन्वालोच्य तदपाकरणायाह तदर्थोऽयं तद्भा तपः तपस्तप्त्वा तपोऽतप्यत तप्त्वा तस्मै तु त्मा द्वन्द्वमुत्पादितवान् धनभूतं निवृत्त पतिः पप्रच्छ पृष्टवते पृष्टवान् प्रजा प्रजाः प्रजाकाम प्रजाकामो प्रजानां प्रजापतिः प्रजायन्ते प्रश्नः प्रश्नोपनिषद्भाप्ये प्राणं बहुधा ब्रा भगवन् मम मिथुनं मिथुनमुत्पाद्यते मिथुनम् मे या रयिं वभावितः विज्ञानवान्यथोक्तकारी वै श्रुतिप्रकाशितार्थविषयं श्रौतं स संचिन्त्य संवत्सरादूर्ध्व सः सन् समुचितयोर्यत्कार्य सर्वा सिसृक्षुः सूर्याचन्द्रमसावकल्पयत् सृज्यमानानां सृष्टिसा सोममन्नं स्थावरजङ्गमानां ह हिरण्यगर्भः हे होवाच ह्मणाद्याः २४० ४"},
{"pageid":"sg_004|266","text":"5 16 U अग्निः अग्निश्चान्नं अत्ता अत्रन्नरूपे अत्रा अथादित्य अद्यमानत्वात् अन्न अन्नम् अपि अमू अमूर्त अमूर्तोऽपि आदित्यः आदित्यो उद्यन्यत्प्राची एतत् एतत्सर्वं एव कथम् किं गुणप्रधानकृतो च चन्द्रमा चन्द्रमाः चामूर्त त तत् तत्र तथा तदेतदेकमत्ता तस्मात् तु तेन दिशं दिशो धत्ते निधत्ते प्रकाशयति प्रजापति प्रथमः प्रवि प्रश्नः प्राच्यान्प्राणान्रश्मिषु प्राण प्राणो प्राणोऽत्ता भक्तादमूर्तात् भेदः मिथुनम् मूर्तामूर्ते मूर्तिः मूर्न मेव यच्चाद्यम् यत् यत्पतीची यत्सर्व यदन्तरा यदन्यन्मूर्तरूपं यदुदीचीं यद्दक्षिणां यद्धो यद्ध्वं यन्मूर्त रयिः रयिरेव रयिरेवान्नं रयिर्वा रयिर्वे रेकं वै शति सं संनि सर्वमेव सर्वम् सवन्प्राणान्राइमषु सूक्ष्मं सैव सोम स्थूलं स्मान्मूर्तिरेव ह २४१ ५ ६"},
{"pageid":"sg_004|267","text":"अग्निश्च अत्ता अथ अधः अन्तरा अभ्युक्तम् आत्मभूतान्करोतीत्यर्थः आत्मसात्कुर्वन् आदित्यः उक्तं उदयते उदयन् उद्गच्छति उद्गच्छन् ऊर्ध्वं ऋचा एवात्ता एष एषः कोणदिशोऽवान्तरदिशः चक्षुर्गोचरमाग च्छन् जातवेदसं ज्योतिरेकं णापि तथैव तदेतत् तदेतदृचाभ्युक्तम् तपन्तम् तेन त्मत्वाच्च दक्षिणां दिश दिशं धत्ते परायणं प्रकाशयति प्रत्यहं प्रविशति प्रश्नोपनिषद्भाष्ये प्राच्यानन्नभूतान् प्राण प्राणान् प्राणिनां प्राणो मन्त्रे यच्च यच्चान्यत् यत्प्र यत्प्रतीचीं यत्प्रविशति यत्प्राची यदुदीचीम् रश्मि रश्मिषु वस्तु विशति विश्वरूपं विश्वरूपः विश्वा वैश्वानरः वैश्वानरो व्याप्तत्वात्प्राणिनः व्याप्तिमत्सु व्याप्नोति षु स संनि संनिधत्ते संनिवेशयति सर्व सर्वदिक्स्थान सर्वा सर्वात्मा सर्वान् सर्वान्तःस्थान स्वप्रकाशव्याप्त्या स्वप्रकाशेन स्वात्मव्यात्या स्वात्मावभासरूपेषु हरिणं ऽग्निरुदयते २४२ ७"},
{"pageid":"sg_004|268","text":"अद्वितीयं अनेकधा अनेकरश्मिः इति उच्यते उदयति ऋषयः एकम् एव एष एषः कथं करिष्यत कालः कुर्वाणं कृत कोऽसौ च चक्षुर्भूतम् चन्द्रमा चान्द्रमसमेव चोत्तरं जयन्ते जातप्र जातवेदसं ज्ञानं ज्योति णं त तदिष्टापूर्ते तदेकं तदेव तद्ये तन्निवर्यत्वात्संवत्सरस्य तपन्तं तस्मादेत तापक्रियां ते दक्षि दक्षिण परायणं पितृयाणः पुनरावर्तन्ते प्रजा प्रजाकामा प्रजानामुद्यत्येष प्रजानाम् प्रजापतिः प्रजापतिस्तस्यायने प्रतिपद्यन्ते प्रथमः प्रश्नः प्राणः प्राणिभेदेन प्राणोऽत्तादित्यस्तदे ब्रह्मविदः मित्युपासते मिथुनं मूर्तिरन्नममूर्तिश्च यं यश्चासौ रयिर्यः रश्मिः रश्मिवन्तं लोकमभि वर्तमान वर्तमानः विज्ञातवन्तः विज्ञातवन्तो विश्वरूपं वै शतधा संवत्सरो सर्व सर्वप्राणाश्रयं सर्वप्राणिनां सर्वरूपं सहस्र सहस्ररश्मिः सूर्य सूर्यः स्वात्मानं ह हरिणं १ २४३ ८ ९"},
{"pageid":"sg_004|269","text":"अथोत्तरेण अन्नम् अभिजयन्ते अयने इति इत्यादि इमं इष्टं इष्टापूर्ते ऋषयः एत एतद्वै एव एवेत्युच्यते एष कथम् कृतक्षयात् कृतमेवोपासते कृतरूपत्वाच्चान्द्रमसस्य केवलकार्मणां क्रियाविशेषणो गृहस्थाः च चत्तरं चन्द्र चन्द्रमसि चन्द्रमिष्टापूर्तकर्मणा चन्द्रादित्यनिर्वर्ण्यतिथ्यहोरात्रसमुदायो चान्द्र ज्ञानसंयुक्तकर्मवतां णायनोपलक्षितं तत् तत्कथम् तत्र तदन तदुपासत तपसा तस्मात्स्वकृतमेव तस्य ते दक्षि दक्षिणं दक्षिणेनोत्तरेण द्वितीयस्तच्छब्दः द्वौ नाकृतं नित्यम् न्यत्वाद्रयिप्राणैतन्मिथुनात्मक पितृयाणःपितृयाणोपलक्षितश्चन्द्रः पुनरावर्तन्ते पूर्त प्रजाकामाः प्रजापतर्मिथुनात्मकस्यांशं प्रजापतिमन्नात्मकं प्रजापते प्रजार्थिनः प्रतिपद्यन्ते प्रश्नोपनिषद्भाप्ये प्रसिद्धे प्राणानामायतनमेतदमृतमभयमे फलत्वेनाभिनिर्वर्त ब्राह्मणादिषु भवं भूतं मसमेव माग यः यन्ति यस्मादेवं याति याभ्यां ये रयि रयिमन्न लोकं लोकम् लोकान्विदधत् वा विद्ययात्मानमन्विष्यादित्यमभिजयन्ते विशन्तीति वै व्रह्मचर्येण श्रद्धया षण्मासलक्षणे संवत्सरः संवत्सरस्य सविता स्वर्गद्रष्टारः ह हि हीनतरं ह्ययने ह्युक्तम् २४४"},
{"pageid":"sg_004|270","text":"अत अथ अन्विष्य अभयम् अभिजयन्ते अभिप्राप्नुवन्ति अमृतम् अयनेन अर्धे अवि अविदुषां अहमस्मीति आत्मानं आदि आदित्यम् आदित्याद्धि आयतनं आश्रयः आहुः इति इत्येष इन्द्रियजयेन उत्तरेण एतत् एतद्वै एतस्मान्न एव एषः कर्मणां कालात्मा केन केवलकर्मिण गतिर्विद्यावतां च चन्द्रवत्यवृद्धि जगतः ज्ञान तत् तत्परायणमेतस्मान्न तत्रा तदेष तपसा तस्थुषश्च त्यम् दिव द्वांसः द्वादशाकृति न नाशि निरुद्धा निरोधः नैते पञ्चपादं परा परायणं परे पितरं पुनरावर्तन्त पुनरावर्तन्ते पुरीषिणम् प्रजापतेरंशं प्रजापत्यात्मविषयया प्रथमः प्रश्नः प्राणं प्राणमत्तारम् प्राणमभिप्राप्नुवन्ति ब्रह्मचर्येण भयवत् भयवर्जितम् मन्त्रः यथेतरे यस्मात् वताम् विदित्वा विद्यया विशेषता श्रद्धया श्लोकः स संवत्सरः संवत्सरमादित्यमामानं सर्वप्राणानां सामान्यमायतनम् सूर्य स्मिन्नर्थे हि १० २४५"},
{"pageid":"sg_004|271","text":"अथ अथेमे अधे अन्य अरा अर्पितम् अव आकरणं आकृतयोऽवयवा आदित्यस्य आहुः आहुरर्पितमिति इतरस्मिन् इमे इव इवास्य इष्टं उ उदकवन्तम् ऊर्ध्व ऋतवः ऋतुभिरावर्तते ऋषयः एव कल्पना कारणम् कालविदः कालात्मनि कालात्मा कीकृत्येयं कुर्वन्तीतर कृष्णपक्ष चक्रे जगतः जगत्कथयन्ति जनयितृत्वात्पितृत्वं तं तमेवान्ये तस्य तृतीयस्यां तैर्घसौ दिवः दिवीत्यर्थः द्वादश द्वादशमासैः द्वादशाकृतिं द्वादशाकृतिम् द्वादशाकृतिर्यदि निपुणं निविष्टमिति पञ्च पञ्चपादं पञ्चपादो परे पादा पादैरिव पितरं पुरीष पुरीषिणं प्रजापतिश्चन्द्रादित्य प्रजापतिस्तस्य प्रश्नोपनिषद्भाष्ये प्राणस्तस्मादेत मासा मासो यदि यविकरणमस्य युलोकात् रथनाभौ रयिः लक्षणो वन्तम् वा विचक्षणं वै शुक्ल शुक्लः षडर षडरे षड़तुमति संततगतिमति संवत्सर संवत्सरात्मन सप्तचक्र सप्तचक्रे सप्तहयरूपे सर्वज्ञ सर्वथापि सर्वमिदं सर्वस्य स्थाने हेमन्तशिशिरावे ११ १२ २४६"},
{"pageid":"sg_004|272","text":"अग्निः अत्ता अन्नं अपरो अहरात्मानं अहरेव अहोरात्रे अहोरात्रो आदित्योऽत्ताग्निर्यस्माच्छुक्लपक्षात्मानं इतरस्मि इतरे ऋषयः एते एव कुर्वन्तः कुर्वन्ति कुर्वन्तोऽपि कृत्स्नः कृष्ण कृष्णपक्ष कृष्णपक्षस्तैर्न कृष्णात्मानमेव चन्द्रमाः णो तद्यद्रात्रौ तस्मात्प्राणदर्शिन तस्य तस्यापि तु दिवा दृश्यते न निर्गमयन्ति न्ति न्तीत्यदर्शनलक्षणं पक्षेऽपीष्टं परिसमा परिसमाप्यते पश्य पश्यन्ति पूर्ववत् पूर्ववदेव प्यते प्रजापतिः प्रजापतिस्तखाहरेव प्रजापते प्रथमः प्रश्नः प्रस्कन्द प्रस्कन्दन्ति प्रा प्राणं प्राणः प्राणम् प्राणव्यति प्रोतं ब्रह्मचर्यमेव भाग भागः मासात्मन मासात्मा मासे मासो मिथुनात्मकः यथोक्तलक्षण यस्मात् यस्मिन्निदं यागं ये रत्या रयिः रातिरेव रात्रिरेव रेकेण रेको वा विच्छि विश्वं वै शुक्लः शुक्लपक्ष शुक्लपक्षः शुक्ले शोषयन्ति स संयुज्यन्ते संवत्सराख्यः सर्वमेव सोऽपि स्वात्मनो स्वावयवे १३ २४७"},
{"pageid":"sg_004|273","text":"अन्नं अन्नरेतोद्वारेण अहनि अहोरात्रान्तेन इति इमा इमाः ऋतौ एवं कथम् कर्तव्यमिति कर्तव्यमित्ययमपि कुतो के क्रमेण चन्द्रादित्य चरन्ति ततः तत् तत्प्रजाकारणं तत्प्रजापतिव्रतं तदिति तदेवं तद्रतस्त तपो तम् तये तस्मात् तस्मात्तन्न तूच्यते ते तेषामेवैष दिवा द्यापनयन्ति ना निर्णीतम् नृबीजं परिणम्य प्रकृतं प्रजा प्रजाः प्रजापतिः प्रजापतिस्ततो प्रजापतिहियवाद्यन्नात्म प्रजायन्त प्रजायन्ते प्रतिषेधः प्रतिष्ठि प्रशस्तत्वात् प्रश्नोपनिषद्भाष्ये प्रासङ्गिकः प्रासङ्गिको ब्रह्मचर्य ब्रह्मचर्यमेव ब्रह्मलोको भार्यागमनं मनुष्यादिलक्षणा मिथुनमुत्पाद्यन्ते मिथुनादिक्रमेण मूढाः मैथुनमाचरन्ति यत यत् यत्पृष्टं युज्यन्ते ये येषां येषु योषिति रतिकारणभूतया रत्या रात्रौ रेतः विधिः वै व्यवस्थितः सं संयुज्यन्ते सत्यं सह सिक्तात् सोऽहोरात्रात्मक स्त्रिया स्मादिमाः ह १४ १५ २४८"},
{"pageid":"sg_004|274","text":"अदृष्टं अनृतवर्जनं अव्यभिचा असौ इति उच्यते उत्तरायणः उत्पादयन्ते ऋतरन्यत्र ऋतौ एष किम् कुर्वन्ति केषामिति कौटिल्यं क्रीडादिनिमित्तमनृ गृहस्था गृहस्थानां गृहस्थानामनेकविरुद्धसं गृहस्थानामिव च चन्द्रब्रह्मलोकवद्रजस्वलो चरणं चरन्ति चेति जिह्म जिह्ममनृतं जिह्मम् तत् तत्रैवं तथा तन् तपः तमवर्जनीयं ते तेषां तेषामस तेषामेव तेषाम् दुहितरं दृष्टं न नाम नित्यमेव निपातौ पितृयाणलक्षणः पुत्रं पुनरादित्योपलक्षित प्रकाश्यान्यथैव प्रजापतिव्रतम् प्रजापतेर्वतं प्रतिष्ठितम् प्रथमः प्रश्नः प्रसिद्धस्मरणार्थी प्राणात्मभावो फलमिदम् फलमिष्टापूर्तदत्तकारिणां बहिरन्यथात्मानं ब्रह्मचर्यम् ब्रह्मलोकः ब्रह्मलोको भार्यागमनं माया मिथुनं मैथुनासमा यथा यश्चान्द्रमसो यस्तु ये येषां येषु रज रितया वक्रभावोऽवश्यंभावि वर्तते वि विद्यते विरजो वृद्धिक्षयादियुक्त वै व्यवहारप्रयोजनवत्वात् शुद्धो सति सत्यम् स्नातकव्रतादि ह १६ २४९"},
{"pageid":"sg_004|275","text":"इति इत्येषा क करोति कार्यं केवलकर्मिणां गतिः चन्द्रलक्षण ज्ञानयुक्तकर्मवतां तत्साधनानुरूप्येणैव तेषामसौ दोषा निमित्ताभा पूर्वोक्तस्तु प्रथमप्रश्नभाष्यम् प्रश्नोपनिषद्भाष्ये ब्रह्मचारिवानप्रस्थभिक्षुषु ब्रह्मलो ब्रह्मलोकः माया मायेत्येवमादयो मिथ्याचाररूपा येष्वेकाकिषु वान्न विद्यन्ते विरजो सो २५०"},
{"pageid":"sg_004|276","text":"अथ अनन्तरं असौ आकाशो आरभ्यते इति एतत् एतत्प्रकाशयन्ते एनं एष एषां क कः कतरे कत्येव कार्यकरणलक्षणानामिति किल च चास्मिञ्शरीरेऽवधारयितव्यमित्ययं तर तस्मै तस्य ते देवा देवाः देवो द्वितीयः धारयन्ते पप्रच्छ पुनः पुनरेषां पृथिवी प्रकाशनं प्रकाशयन्ते प्रकाश्याभिवदन्ति प्रजां प्रजापतित्वमत्तृत्वं प्रजापतिरित्युक्तम् प्रधान प्रश्न प्रश्नः प्राणोऽत्ता बुद्धीन्द्रियकर्मेन्द्रियविभक्तानाम् भगवन् भगवन्कत्येव भार्गवः भार्गवो वयमेत वरिष्ठ वरिष्ठः वा वाङ्मनश्चक्षुः वायुरग्निरापः विधारयन्ते विशेषेण वैदर्भि वैदर्भिः शरीरलक्षणांविधारयन्ते श्रोत्रं स स्वमा ह हात्म्यप्रख्यापनं हे हैनं होवाच १"},
{"pageid":"sg_004|277","text":"अग्नि अवष्टभ्य अविवेकितयाभिमानं अविशिथिलीकृत्य अहंश्रेष्ठतायै अहमेव आकाशः आत्मनो आत्मानं आपः आपद्मथ इत्येकैक इत्येतानि उक्तवान् उवाच एतद्वाणम् एवं एवमभिमानवतः एष कथं करणलक्षणाश्च कर्मेन्द्रियबु कार्यकरणसंघातम् कार्यलक्षणा कुरुत कृत्वा च तस्मै तान् तान्वरिष्ठः ते तेऽश्रद्दधा देवः देवा द्धीन्द्रियाणि द्वाणमवष्टभ्य धारयामः ध्रियत ना पञ्च पञ्चधा पद्यथाहमेवैतत्पञ्चधात्मानं पृथिवी पृष्ठवते प्रकाश्यं प्रकाश्याभिवदन्ति प्रविभज्य प्रविभज्यैत प्रश्नोपनिषद्भाष्ये प्राण प्राणः प्राणादिवृत्तिभेदं प्रासादमिव बभूवुः बाणं मयैवैकेनायं महाभूतानि मा माना माहात्म्यं मुख्यः मैवं मोहमा मोहम् यस्मान् वदन्ति वयमेतत् वरिष्ठः वाड्यनश्चक्षुः वायुः विधारयाम विधारयामः विधारयामि विधारयामीति विस्पष्टं वै शरीरारम्भकाणि श्रोत्रमित्यादीनि स संघातो स्तम्भादयः स्पर्ध स्याभिप्रायः स्वस्य ह हाणमवष्टभ्य २ २५२ ३"},
{"pageid":"sg_004|278","text":"अथ अनन्तरमेव अनुत्कामति अप्र अभिमानान् अश्रद्दधाना इतर इति इव उक्तवति उच्चक्रमुः उत्क्रान्तवानिव उत्क्रामत उत्क्रामति उत्क्रामतीव उत्क्रामन्ति उत्क्रामन्ते उर्ध्वम् एव एवं एवोत्क्रामन्ते कथमेतदेवमिति च त तत् तदृष्टान्तेन तद्यथा तस्मि तस्मिन् तस्मिन्नुल्कामति तस्मिश्च तूष्णीं ते तेषामश्रद्दधानतामालक्ष्य त्ययवन्तः द्वितीयः नुत्क्रामत्यथेतरे न्ति पेक्षः प्रतिष्ट प्रतिष्ठन्ते प्रतिष्ठमाने प्रत्यक्षीकरोति प्रश्न प्राण प्राणं प्राणः प्राणाश्चक्षुरादयः प्रातिष्ठन्त प्रातिष्ठन्ते प्रीताः बभूवुः भवति मक्षिका मक्षिकाः मधुकरराजानमुत्क्रामन्तं माने यथा यद्वृत्तं रोषान्निर लोके वाङ्मन विधारयामि व्यवस्थिता श्चक्षुः श्रोत्रं स सति सर्व सर्वा सोऽभिमानाद्वमुत्क्रमित स्तुन्व स्मिश्चप्रतिष्टमाने २५३ ४"},
{"pageid":"sg_004|279","text":"अग्निः अमूर्त अमृतं अरा असत् आवहप्रवहादिभेदः इन्द्रः इव उत्क्रामन्तं उत्क्रामन्ते उत्सृज्याश्रद्दधानतां एव एवं एष एषः एषोऽग्निस्तपत्येष कथम् किंच च चेत्यादयः जगत जिघांसत्यसुररक्षांसि ज्वलति तथा तपति तस्मिश्र ते दृष्टान्तः देवः देवानां पर्जन्यः पर्जन्यो पालयति पृथिवी प्रकाशते प्रजाः प्रति प्रतितिष्ठन्ति प्रतिष्ठमाने प्रतिष्ठितम् प्रश्नोपनिषद्भाप्ये प्राण प्राणं प्राणमाहात्म्यं प्राणे प्रातिष्ठन्ते प्रीता बुद्धा मघवानेष मघवान् मधुकरराजानम् मधुकराः मूर्तम् यत् यथायं रथनाभौ रयिः रयिर्देवः वर्षति वाङ्मनश्चक्षुः वायुः श्रोत्रं सत् सदसञ्चामृतं सन् सर्व सर्वस्य सर्वा सूर्य सूर्यः स्तुन्वन्ति स्तुवन्ति स्थितिकारणम् स्वराजानं २५४ ५"},
{"pageid":"sg_004|280","text":"अतस्तुभ्यं अरा इति इमाः इव ऋचः ऋचो एकः एव एवं एष किं किंच क्षत्रं गर्ने च चक्षुरा चक्षुरादिद्वारैः चरसि तत्साध्यश्च तथा तव तुभ्यं तुश्च त्वं त्वदर्थाय त्वमेव दिभिः द्वितीयः नामान्तं पालयितु पितुर्मा प्रजापतित्वादेव प्रजापतिरपि प्रजापतिश्चरसि प्रजास्तु प्रजास्त्विमा प्रतिजायसे प्रतितिष्ठसि प्रतिरूपः प्रतिष्ठितम् प्रश्नः प्रागेव प्राण प्राणः प्राणे प्राणैः बलं बलिं बहुना ब्रह्म मनुष्याद्याः मन्त्राः मातृपितृत्वम् मासीत्यर्थः यः यजूषि यज्ञः यज्ञादिकर्मकर्तृत्वेऽधिकृतं रथनाभौ विविधा श्रद्धादि स सन् सर्व सर्वदेहदेह्याकृतिच्छन्नः सर्वम् सर्वशरीरेषु सर्वस्य सर्वा सह सामानि सिद्धं स्थितिकाले हरन्ति हे २५५ ६ ७"},
{"pageid":"sg_004|281","text":"अङ्गिरसभूतानामथर्वणाम् अथर्वाङ्गिरसाम् अन्नं अपि अवितथं असि इति इन्द्रस्त्वं इन्द्रादीनाम् ऋषीणां किंच क्षणं चक्षुरादीनां चरितं चेष्टितं ज्यम् तमः तवैवान्यत्सर्व तस्या तेजसा तेषामेव त्वं त्वमेवासि त्वमेवेत्यर्थः दीयते देवप्रदानमपेक्ष्य देवानामसि देवानाम् देहधारणाद्युपकारल नान्दीमुखे परिरक्षिता पितृणां पितृभ्यः पितृभ्यो प्रथमा प्रश्नोपनिषद्भाष्ये प्राण प्राणानाम् प्राणो प्रापयिता प्रापयितृतमः भवति भवसि भो भोक्तासि मथर्वाङ्गिरसामसि यतस्त्वं या युक्तम् रुद्रोऽसि वह्नि वह्नितमः वाथर्वा श्राद्धे श्रुतेः सत्य सत्यम् सा स्वधा हरन्तीति हविषां २५६ ८"},
{"pageid":"sg_004|282","text":"5 17 अजस्रं अथ अथवा अथेमाः अन्तरिक्षे अन्नं अभिवर्षसि आनन्दरूपाः आनन्दरूपास्तिष्ठन्ति इच्छात इत्येवम इन्द्रः इमाः इव उद्यास्तमयाभ्यां ए कामाय कामायान्नं किंच कुर्वन्तीत्यर्थः च चरसि जगतः जगत् ज्योतिषां तदा तव तिष्ठन्ति ते तेजसा त्वं त्वमन्तरिक्षे त्वमभिवर्षसि त्वमेव त्वम् द्वितीयः पतिः परमेश्वरः परि परिरक्षिता पर्जन्यो पालयिता प्रजा प्रजाः प्रश्नः प्राण प्राणचेष्टां प्राणते प्राप्ता प्राप्य भविष्यति भविष्यतीति भिप्रायः भिवर्षणदर्शनमात्रेण भूत्वा यदा रक्षिता रुद्रोऽसि रूपेण वीर्येण संहरन् सत्यः समन्तात् सर्वेषां सुखं सूर्यः सूर्यस्त्वं सौम्येन स्थितौ स्वात्मभूतास्त्वदन्नसंवर्धितास्त्वद हे १० २५७ ९"},
{"pageid":"sg_004|283","text":"अग्निः अतश्च अत्ता अथर्वणानां अथवा अदनीयस्य अस्माकम् आद्यस्य इत्यभिप्रायः एकर्षिः एकर्षिनामा एव किंच कुरु च चक्षुषि जगत तनूर्वाचि तव तां ते त्वं त्वमेव त्वम् दातारः नः पतिः पिता पितृत्वं पुनः प्रतिष्ठिता प्रथमजत्वादन्यस्य प्रश्नोपनिषद्भाष्ये प्रसिद्ध प्राण प्राणैकर्षि मनसि मात मातरिश्व मातरिश्वनः मातरिश्वन् मोत्क्रमीः या रत्ता रिश्व वयं वयमाद्यस्य वायोः विद्यमानस्य विश्वस्य व्रात्यः व्रात्यस्त्वं शिव शुद्ध श्रोत्रे संतता संस्कर्तुरभावादसंस्कृतो सतो सत्पतिः सन् सर्वस्य सर्वस्यैव सर्वहविषाम् साधुर्वा सिद्धम् स्वभावत हविषो हे ११ १२ २५८"},
{"pageid":"sg_004|284","text":"अतो अस्मान् अस्मॅिल्लोके इति इत्येवं ईशिता उत्क्रमणेनाशिवां उत्क्रमी एव कार्षी किं कुरु कुर्वती क्षात्व्यश्च गमितमहिमा च चक्षुषि चिदुपभोगजातं तनूः तस्यापि तां ताः तिनिमित्तां तृतीयस्यां ते त्यवधृतम् त्रिदिवे त्वं त्वत्स्थि त्वदीया त्वन्निमित्ता त्वेन दिवि देवायुपभोगलक्षणं द्वितीयः न नः पालयस्व पुत्रान् पुत्रान्नक्षख प्रजापतिरेवे प्रज्ञा प्रज्ञां प्रतिष्ठितं प्रतिष्ठिता प्रश्नः प्राण प्राणः प्राणस्येदं प्राणस्यैव प्राणैः बहुना ब्रा मन मा मातेव यत् यत्कि यत्प्रतिष्ठितम् या रक्षस्व रक्षिता रित्यर्थः वक्तृ वदनचेष्टां वशे वागादिभिः वाचि विधत्स्वेत्यर्थः विधेहि शान्तां शिवां श्रियः श्रीश्च श्रीश्चश्रियश्च श्रोत्रे संकल्पादिव्यापारेण संतता समनुगता सर्वमिदं सर्वात्मतया सर्वे सि स्तुत्या हि ह्मथः १३ २५९"},
{"pageid":"sg_004|285","text":"अतः अथ अधिभूतमधि अभिधत्ते अस्मिन् आत्मानं आयाति उत्क्रमते उत्क्रामति उपलब्धमहिमापि एष एषः कथं कथमध्यात्ममिति कथमाया कस्मात्कारणात् कार्यत्वम् किंनिमित्तकमस्य कुतः कृत्वा केन केनोत्क्रमते कौसल्यश्चाश्वलायन कौसल्यश्चाश्वलायनः च च्छरीरात जातश्च जायते तः ततत्त्वः तृतीयः त्यस्मिशरीर दैवतं धारयति धारयतीति निर्धारि पप्रच्छ पृच्छामि प्रकारेण प्रतितिष्ठति प्रपच्छ प्रवि प्रविभज्य प्रविभागं प्रश्नः प्राण प्राणैह्येवं प्राणो प्रातिष्ठते बाह्यम बाह्यम् भगवन् भगवन्कुत भिधत्ते यथावधृ वा वृत्तिविशेषेण वृत्तिविशेषेणास्मा शरीरग्रहणमित्यर्थः शरीरे शेषः ष्टश्च संहतत्वात्स्यादस्य हे हैनं १"},
{"pageid":"sg_004|286","text":"अतः अतस्तुष्टोऽहम् अतिप्रश्नान्पृच्छसि अतिशयेन अहं आगच्छत्यस्मिञ्शरीरे आततं आत्मन आत्मनः आयाति इति उक्तः एतस्मिन् एव एवं एष एषः एषा कथमित्यत्र कर्मणैति क्ष्यति च्छाया च्छायैतस्मिन्नेतदाततं छायास्थानीयमनृतरूपं छायेव जन्मादि जायते तत्त्वं तदेव तद्वत् तस्मात् तस्मात्तेऽहं तस्मै तस्यापि तावदुर्विज्ञे तुभ्यम् तृतीयः ते त्यस्मिञ्शरीरे त्वं दृष्टान्तः देहे निमित्ते नैमित्तिकी परस्मात्पुरुषादक्षरात्सत्यात् पाण्यादिलक्षणे पु पुण्यमित्यादि पुण्येन पुरुषे पृच्छसि पृष्टः प्रश्नः प्राण प्राणः प्राणो ब्र ब्रवीमि ब्रह्मण्येतत्प्राणाख्यं ब्रह्मवित् ब्रह्मिष्ठोऽसीति मनःकृतेन मनःसंकल्पृच्छादिनिष्पन्नकर्मनिमित्तेनेत्येतत् मनोकृतेन मनोकृतेनाया यत्पृष्टं यत्वाद्विषमप्रश्नार्हः यथा यथैषा र रुषे लोके व शि शृणु श्रुत्यन्तरात् स सक्तः सत्ये समर्पितमित्येतत् सह हि होवाचाचार्यः होवाचातिप्रश्नान्पृच्छसि ह्मिष्ठोऽसीति २ २६१ ३"},
{"pageid":"sg_004|287","text":"अपानम् आत्मभेदं इतरान् इतरान्प्राणान्पृथक्पृथगेव उपस्थश्च ए एतान्प्रामानेतान्यामानधितिष्ठस्वेति एवमेव एष एषः कथम् काभ्यां कुर्वन् च चक्षुःश्रोत्रं चक्षुःश्रोत्रे चक्षुरादीनात्मभेदांश्च चक्षुश्च तत्र तथा तस्मादेताः तस्मिन् तस्मिश्चक्षुःश्रोत्रे तान्ग्रामानेतान्यामानधितिष्ठस्वेत्येवमेवैष तान्विनियुक्ने तिष्ठति तु दृष्टान्तः धत्ते नयति नासिका नियुक्ने पायुश्च पायूपस्थं पायूपस्थे पायूपस्थेऽपानं पृथक्पृथगेव प्रकारेण प्रश्नोपनिषद्भाष्ये प्राण प्राणः प्राणान् प्रातिष्ठते प्रामादिष्वधिकृ भवन्ति मध्ये मुख मुखं मुखनासि मुखनासिकाभ्यां मुख्यः मूत्रपुरीषाद्यपनयनं यथा यथायं यथास्थानं येन राजा लोके वि विभाग श्रोत्रं संनि संनिधत्ते सप्तार्चिषो समं समानः सम्राडेव सम्राडेवाधिकृतान्विनियुङ्ग स्वयं ह्येतदुतमन्नं २६२ ४ ५"},
{"pageid":"sg_004|288","text":"अत्र अधिक अन्नं अर्चिषः अवैतदेकशतं अशितं अशितपीतेन्धनाद्रौदर्या अस्मिन्हृदये आत्मसंयुक्तो आत्मा इत्यभिप्रायः एकशतम् एकैकस्याः एकोत्तरशतं एतत् एताः एषः च चात्माग्नौ च्छन्त्यो जीवात्मेत्यर्थः डीन णि तस्मात् ताभ्यां तासां तु तृतीयः दर्शनश्रवणादिलक्षणरूपा दास दिविषयप्रकाश दीप्तयो द्वासप्ततिः द्वासप्ततिद्वसप्ततिः द्वे नयति नयतीति ना नाड्या नाभ्याम् नासिके निर्ग निर्गच्छन् पीतं पुण्डरीकाकारमांसपिण्डपरिच्छिन्ने पुनरपि प्रक्षिप्तम् प्रतितिष्ठति प्रतिशाखानाडी प्रतिशाखानाडीसहस्रा प्रतिसप्ततिः प्रधान प्रधाननाडीनां प्रश्नः प्राणः प्राणापानयोः प्रातिष्ठते प्राप्तात् भवति भवन्ति भवन्त्यासु भुक्तं भेदाः मध्ये मुखनासिकाभ्यां यदेतत् यस्मात् लिङ्गात्मा व्यानश्चरति शतं शतमेकैकस्या शतम् शीर्षण्यप्राणद्वारा संख्यया सप्ततिश्च सप्तसंख्याका समं समानः सम्रा सहस्र सहस्राणां सहस्राणि स्थानयोः स्थानीयः स्वयं हि हुतं हृदयदेशं हृदयाकाशे हृदि ह्येष ह्येषः २६३ ६"},
{"pageid":"sg_004|289","text":"अथ अथैकयोर्ध्व आदित्यादिव आदित्यो आपातल आसु उदानः उद्भूतवृत्तिर्वीर्यवत्क उद्यत्येष उभाभ्यां ऊध्र्वगा ऊर्ध्वः एकया कर्मणा ख्या चाक्षुषं णि तत्रैकशतानां तद्विपरीतेन तया तिर्यग्योन्यादिलक्षणम् तु देवता देवादिस्थानलक्षणं देशेषु नडीभिः नयति नयतीत्यनुवर्तते नरकं नाडी नाडीनां नाडीषु नाभ्यां पापं पापमुभाभ्यामेव पापेन पुण्यं पुण्यपापाभ्यामेव पुण्येन पुरुषस्यापानमवष्टभ्या पृथिव्यां प्रतिप्रतिनाडीशतं प्रधाननाडीनां प्रश्नोपनिषद्भाष्ये प्राण प्राणमनुगृह्णानः प्राणापानवृत्त्योश्च प्रापयति बाह्यः भवति भवन्ति मकर्ता मध्ये मनुष्य मनुष्यलोकं मस्तकवृत्तिः या रश्मयो लोकं लोकम् वर्तते वायुः वायुश्चरति विशेषेण वै व्यानो व्यापनात् शास्त्रविहितेन संख्यया संचरन् संधिस्कन्धमर्म संव्याप्य सन् समप्रधा सर्वदेहं सहस्रा सहस्राणि सुषुम्ना सैषा ह हृदयात्सर्वतोगामिनीभि ह्येनं २६४ ७"},
{"pageid":"sg_004|290","text":"अनुगृह्वानः अन्तरा अन्यथा अपानम् अपानवृत्तिम् अभिमानिनी अवष्टभ्य आकाशः आकृष्य आदित्यः आध्यात्मिकं आलोक इत्यभिप्रायः इत्यर्थः उ उच्यते उत्क्रान्तिकर्ता उदान उदानस्तस्मादुपशान्तते उद्गच्छति उद्यति एनम् एवापकर्षणेनानुग्रहं एष कु कुर्वती कृत्याध क्षुषं गुरुत्वात्पतेत्सावकाशे च चक्षुष चक्षुषि चा जाः ञ्चस्थवत् तच्छरीरे तत्स्थो तथा तस्मात् तृतीयः तेजः तेजो दानं देवता द्यावापृथिव्योः न्तरा पुनर्भवमिन्द्रियैर्मनसि पुरुषस्य पृथिव्याम् प्रकाशेन प्रकाशेनेत्यभिप्रायः प्रश्नः प्रसिद्ध प्रसिद्धा प्रसिद्धो प्राण प्राणः बाह्यः बाह्यतेजोनुगृहीत बाह्यो भवं म मध्ये यः यदा यदाकाशः यदेतत् यद्वाह्य यस्मात्तेज या यो रूपोपलब्धौ लौकि वर्तत वशी वायु वायुः वायुमनुगृह्णाति वायुराकाश वाव वेन्नित्यर्थः वै वोद्गच्छेत् व्यनः व्यानः व्यानमनुगृह्वानो व्याप्तिसामान्यात् शरीरं स संपद्यमानैः समानः समानखान्तराकाशस्थत्वसामान्यात् समानमनुगृह्वानो समानो सामान्यं सामान्येन सैषा स्वभावो स्वेन ह हि ह्यधिदैवतं २६५ ८"},
{"pageid":"sg_004|291","text":"इत्यर्थः इन्द्रियैः उच्छृसिति उदानवृत्त्या उदानवृत्त्यैव उपशान्तं उपशान्ततेजाः एव एवं एवंविद्वान्प्राणं एषः कः कथम् कश्चित् क्षी क्षीणायुषं च चित्तेन चोच्यते जानाति जीवः जीवतीति जो ज्ञातय तं तदा तदेष तस्येदं ते तेजसा तेन न नयति पुण्यपापकर्मवशात् पुनः पुरुषः पेन्द्रियवृत्तिः प्रजा प्रतिपद्यते प्रविशद्भिर्वागादिभिः प्रश्नोपनिषद्भाष्ये प्राणं प्राणः प्राणमायाति प्राणवृत्त्यैवावतिष्ठत प्राणस्तं प्राणस्तेज प्रापयति फल भवं भवति भिः भोक्तारं भोक्रा मनसि मरणकाले मुख्यप्राणवृत्तिमायाति मुदान मुमूर्षु मैहिकमामुष्मिकं य यः यचित्तो यथाभिप्रेतं यथासंकल्पितं यथोक्तविशेषणैर्विशिष्टमुत्पत्त्यादि यस्य याचित्तस्तेनैष युक्तः लोकं ल्पेनेन्द्रियैः वदन्ति विद्यात् विद्वान् वेद शरीरान्तरं श्लोकः स संक संपद्यमानैः सः सन् सन्मुख्यया सह सहात्मना सा स्वाभाविकं स्वामिना हास्य हि हीयतेऽमृतो १० ११ २६६"},
{"pageid":"sg_004|292","text":"अध्यात्मं अमरण अमृतः अमृतमश्नुते अस्य आगमनं आयतिम् इति उत्पत्तिं उत्पत्तिमायात एतस्मिन्नर्थे एवं एष च चक्षुराद्याकारेणावस्थानं चैव च्छिद्यते तत् तृतीयः तृतीयप्रश्नभाष्यम् द्विवचनं धर्मा न नास्मिञ्शरीरे नैवास्य पञ्चधा पतिते परमात्मनः पायूपस्थादिस्थानेषु पुत्रपौत्रादिलक्षणा प्रजा प्रश्नः प्रश्नार्थपरिसमाप्यर्थम् प्राणम् प्राणवृत्तिभेदानां प्राणसायुज्यतया प्राणस्य बाह्यमादित्यादिरूपेणाध्यात्मं भवति मनोकृते मन्त्रो विज्ञाय विज्ञायामृतमश्नुत विज्ञायामृतमश्नुते विज्ञायामृतश्नुत विदुषः विभुत्वं शरीरे श्लोकः संक्षेपाभिधायक सम्राडिव स्थान स्थानं स्थापनम् स्थितिं स्वाम्यमेव ह हीयते २६७"},
{"pageid":"sg_004|293","text":"अक्षराद्विस्फुलिङ्गा अथ अथेदानीं अधुना इव एत एतद्विवक्षया एनं एष कतर कथं कस्मिन् कस्यैतत्सुखं कानि कान्य किंलक्षणं के गाग्र्य गाग्र्यः गोचरं गोचरमतीन्द्रियमविषयं चतुर्थः चैवापियन्तीत्युक्तं जायन्ते तत्र तदक्षर ति ते देवः द्वितीय पप्रच्छ पर परिसमाप्य पुरुषाख्यं प्रश्नः प्रश्नत्रयमारभ्यते प्रश्नत्रयेणापरविद्या प्रश्नानुद्भावयति भगवन् भगवन्नेतस्मिन्पुरुषे भवति भवन्तीति भावा मिति मुण्डके लक्षणमनित्यम् वक्तव्यमित्युत्तरं वा विद्यागम्यं विभक्ताः विभज्यन्ते विस्फुलिङ्गा व्याकृतविषयं शान्तमविकृतमक्षरं शिवं संप्रतिष्ठिता संसारं सत्यं सन्तस्तत्रैवापियन्ति सबाह्याभ्यन्तरमजं सर्व सर्वे साध्यसाधन साध्यसाधनविलक्षणमप्राणममनो सुदीप्तादिवानेर्यस्मात्परमादक्षरात्सर्वे सौर्यायणी स्मिञ्जाग्रति स्वपन्ति स्वप्नान्पश्य ह हैनं १"},
{"pageid":"sg_004|294","text":"अत्र अस्मिन् इत्येतद्युक्तम् उपरते एतत् एव एष कतरः करणलक्षणेन करणानां करणानि कस्मिन्नु कस्मिन्सवें कस्मिश्चि कस्मिश्चिदेकीभावगमनाशङ्कायाः कस्य कानि कार्यकरण कार्यकरणसंघातो कार्यलक्षणेन किं कुतः कुर्वन्ति केनचिदित्यभिप्रायः को च चतुर्थः जागरणमनिद्रावस्थां जाग्र जाग्रति जाग्रत्स्वप्नव्यापा जाग्रत्स्वप्नव्यापारे जाग्रदर्शना जाग्रद्वदन्त तत्किं तद्विशेष तस्मात्स्वापेऽपि तस्मादाशङ्कानुरूप तस्मिन्काले तिष्ठन्त तु त्रादिकरणवत्स्वव्यापारादुपरेतानि त्संगतियय्येति देवः देवेन द्विषये ननु नाम निरायासलक्षणमना निर्वयेते नु न्निवृत्तस्य न्यस्तदा परतन्त्राणि पारतन्त्र्येणैव पुरुषे पृथक्पृथगेव प्रतिष्ठिता प्रभः प्रलीनः प्रश्नः प्रश्नोऽयम् प्रष्टुः प्राप्तिः बाधं बुभुत्सोः भवति भवन्ति भवन्तीति भवन्तीत्यर्थः मधुनि यतः यत्प्रसन्नं यद्दर्शनम् यस्मिंश्च युक्तैव रसवत्समुद्रप्रविष्टनद्यादिवच्च रापरताः लक्षणयोः वा वाशङ्का विवेकानहः शरीरे शिरःपाण्यादिमति स संगताः संप्रतिष्ठिता संप्रतिष्ठिताः संहतानां संहतानि सन्तः सम्यगेकीभूताः सर्वे सुखं सुषुप्तपुरुषाणां सुषुप्तप्रलयकालयोः स्मिन् स्यादिति स्वपन्ति स्वप्नान्पश्यति स्वप्नो स्वव्यापारं स्वव्यापारादुपरमन्ते स्वात्मन्यव स्वापं स्वाम्यर्थानि १उथः २६९"},
{"pageid":"sg_004|295","text":"अद अर्कस्य अशेषत अस्तम् आचार्यः आदित्यस्य उदयतः उद्गच्छतः उवाच एकीभवति एकीभवन्ति एतस्मिन् एतस्मिस्ते एवं गच्छतः गच्छति गच्छन्ति गाग्य गाग्र्य चक्षते चक्षुरादिदेवानां चयस्तस्यैवार्कस्य जिघ्रति जिजागरिषोश्च जोमण्डल तत् तत्सर्वे तर्सेष तस्मिन्स्वप्नकाले तस्मै ताः तेजोमण्डले तेजोराशि तेन दिजातं दृष्टान्तः देवे देवो द्योतनवति न नादत्ते नान नाभिवदते नेयायते न्दयते पर परे पश्यति पुन पुनः पुरुषो पृष्टम् प्रकृष्टे प्रचरन्ति प्रचरन्त्येवं प्रश्नोपनिषद्भाष्ये मण्डले मनः मनसि मनस्तन्त्रत्वात्परो मनस्येकीभवति मरी मरीच मरीचय मरीचिवदविशेषतां यते यत्त्वया यथा यथायं योऽर्कस्यास्तं र रश्मयः रस रुदयतः रूपे र्शनं विकीर्यन्ते विवेकानहेत्वमविशेषतां विषयेन्द्रिया विसृजते वै शृणु शृणोति स सर्व सर्वा सर्वाः स्पृशते स्वपितीत्या ह हे होवाच २ २७०"},
{"pageid":"sg_004|296","text":"अग्नि अग्नेरग्निहोत्रकाले अत अभिवते अस्मादिति आचक्षते आदत्ते आनन्दयते आह आहवनीयस्थानीयः इतरोऽग्नि इति इयायते इव इवाग्नयः एतस्मिन् एव एवैतस्मिन्पुरे एषः एषोऽपानः एषोऽपानो कथमि करणव्यापारादुपरतानि करणेषु गा गार्हपत्यात् गार्हपत्यो गार्हपत्योऽग्निः ग्नयः चतुर्थः जाग्रति जिघ्रति तथा तर्हि तस्मात् तस्मिन्स्वापकाले ति तेन दाहवनीयः देवदत्तादिलक्षणः देहे न नवद्वारे पञ्च पश्यति पुरुषः पुरे प्रचरन्ति प्रणयना प्रणयनात् प्रणयनो प्रणीयत प्रणीयते प्रतिष्ठन्ते प्रश्नः प्राणः प्राणा प्राणाग्नय प्राणो मन मुखनासिकाभ्यां यद्गार्हपत्यात्प्रणीयते यस्मात् यस्मात्स्वप्नकाले रसयते राहवनीयः र्यपचनो लौकिकाः वा वायवोऽग्नय विसृजते व्यानोऽन्वाहा शब्दाद्युपलब्धिकरणानि शृणोति श्मिवन्मण्डलान्मनस श्रोत्रादिषु श्रोत्रादीनि संचरति सामान्यं सुप्तवत्सु सुप्तस्यापानवृत्तेः स्पृशते स्येकीभूतानीव स्वपिति स्वव्यापाराय ह हि हेपत्यो २७१ ३"},
{"pageid":"sg_004|297","text":"अग्निहोत्रस्य अग्निहोत्राहुती अतश्च अत्र अन्वाहार्यपचनः आहुती इति इत्यभिप्रायः इव इष्टफलं इष्टफलमेवोदानः उच्छासनिः उदानः उदाननिमित्तत्वादिष्टफ एतौ एनं कल्प्यते कोऽसौ गमयति च चाहुत्योर्नेतृत्वात् जागर्ति जाग्रत्सु जिगमिषुः तस्मा तु दक्षिणाग्निः द्वित्वसामान्यादेव द्विद्वान्नाकर्मीत्येवं नयति नयतीति नित्यं निर्गमाद्दक्षिणदिक्संबन्धात् प्रति प्रश्नोपनिषद्भाष्ये प्रस्थितत्वाद्यजमानो प्राणाग्निषूपसंहृत्य प्राधान्येन बाह्यकरणानि ब्रह्म भूतानि मनः मनो मन्तव्य मानः मानमहरहर्ब्रह्म यज यजमान यजमानवत्कार्यकरणेषु यत् यदुच्छासनिःश्वासावेतावाहुती यस्मात् यो योगफलमेव रात्स्वर्गमिव वाजसनेयके वायुः वायुरग्निस्थानीयोऽपि वाव विचिन्वन्त्यपि विदुषः विषयां व्यानस्तु शरीरस्थितिभावाय श्वाग्निहोत्रफलमिव श्वासौ स संव्यवहा समं समान समानः सर्वदा सर्वाणि साम्येन स्वपत स्वर्ग स्वापोऽप्यग्निहोत्रहवनमेव ह हि हृदयाइक्षिणसुषिरद्वारेण होता २७२ ४"},
{"pageid":"sg_004|298","text":"5 18 अक्षरं अतो अत्र अर्करश्मिव अवैष अहरहः उदानः उपरतेषु ए एतस्मिन्नन्तराल एनं एव एवं एष एषः कतर कथम् खमे गमयति च चतुर्थः चादृष्टं चाननुभूतं चानुभूतं चाश्रुतं जाग्रति जाग्रत्सु जाग्रत्स्वप्नयोर्मनः जाग्रत्स्वप्नसुषुप्तगमनम् तदाह तावत्सर्वयागफलानुभव दहरहः दृष्टं दृष्टमनुपश्यति देवः देशदिगन्तरैश्च देहरक्षायै न नाविदुषामिवानर्थायेति पद्यते पर्यायेण पश्यति पुनः प्रच्याव्य प्रतिपद्यते प्रत्यनुभवति प्रत्यनुभूतं प्रश्नः प्राक्सुषुप्तिप्रतिपत्तेः प्राणाग्नयो प्राणादिवायुषु ब्रह्म भवति मनआख्यं महिमानमनुभवति यजमानं यत्पृष्टं यदृष्टं यावत्सुप्तात्थितो योगफलस्थानीयः लप्राप्तेः वा विदुष विदुषः विद्वत्ता विद्वत्तास्तुतिरेवेयमुप वृत्तिरूपादपि शृणोति श्रुतं श्रुतमेवार्थमनु श्रोत्रादिषु श्रोत्रादीनि श्रोत्राद्युपरमकालादारभ्य सः सच्चासच समानं सर्व सर्वः सर्वप्राणिनां सुषुप्तं सुषुप्तिकाले स्तूयते स्वपन्ति स्वप्न स्वप्नान्पश्यतीति स्वर्गमिव स्वातन्त्र्यमनुभव हि २७३ ६"},
{"pageid":"sg_004|299","text":"अतो अत्यल्पमिदमुच्यते अत्रायं अत्रोच्यते अध्येत अनुभवति अन्तर्हृदयपरिच्छेदकर अन्यदिव अयं आकाशस्तस्मिञ्शेते इति इत्या उक्तं एव एषो करणं कृता के केचित् क्षेत्रज्ञः क्षेत्रज्ञस्य चनं जागरणं जागर्ति णमनर्थकं णे तत्कथं तन्न तस्मान्मनसो तस्य त्वस्य त्वेकात्मवि दाम् दिश्रुतिभ्यः दोषः दोषो ध्यायतीव न ननु नन्वेवं नैष न्याय्यमेव परमार्थतः पश्येत् पुरुषः प्रतिपद्यते प्रश्नोपनिषद्भाष्ये बाध्येत भवति भवतीत्युच्यते भूत्वा भ्रान्तिस्तेषाम् मनअद्युपाधिजनित मनउपाधिकृतत्वात् मनउपाधिकृतमेव मनउपाधिसहितत्वे मनोऽनुभवितुः मन्दब्रह्मविदामेवेयमाशङ्का महिमानं महिमानुभवने मोक्षान्तः य यत्र यद्यपि यस्मात्स्वयंज्योतिष्ट्वादिव्यवहारोऽप्या लेलायतीवइत्यादि वा वाजसनेयके विभूतिं विभूत्यनुभवे विशेष विषय विषयिलक्षणमनेकात्मभावगमनम् श्रुत्यर्थापरिज्ञान संहृतश्रोत्रादिकरणः सति सत्यमेवम् सधीः सर्वमात्मैवाभूतत्केन सर्वोऽप्यविद्याविषय सुतरां स्यात्तत्रान्योऽन्यत्पश्येन्मात्रासंसर्गस्त्वस्य स्वतः स्वतन्त्रो स्वपिति स्वप्नकाले स्वप्नश्च स्वप्ने स्वप्नो स्वयंज्योतिः स्वयंज्योतिष्ट् स्वयंज्योतिष्ट्वा स्वातन्त्र्यव स्वातन्त्र्यस्य स्वातन्त्र्येणानु स्वात्मनि हि ऽन्तर्हदय २७४"},
{"pageid":"sg_004|300","text":"अत्रायं अन्यद्वस्त्वन्तमिव अन्यशाखात्वादनपेक्षा अर्थेकत्वस्ये अविद्यया आत्मनः इति उच्यते एको एवं कथं करणेष्वप्रलीने कर्मनिमित्ता केन केवलतया च चतुर्थः चेत् ज्ञातुं डीसंबन्धादत्रापि तत्रापि तद्वासनावासितः तर्हि तस्मा तस्माद्युक्ता तार्किकेण तावदपनीतं तिष्ट् तुम् दर्शयितुं दृश्यरूपाभ्योऽन्यत्वेन दृष्टं द्रष्टुर्वासनाभ्यो धृत्वात् न नाडीषु पण्डितंमन्यैः पश्यतः पुत्रमित्रादि पुत्रादि पुरीतति पुरीतन्ना पुरुषस्य पूर्व प्रलीनेषु प्रविविक्तस्य प्रश्नः बाध्यते बुभुत्सितश्च भारस्येति मन मनसि मनो मयः महिमानमनुभवतीति मृषैव यथा यन्मित्रं यो वर्षशतेनापि वा वारयितुं वासना विजिज्ञापयषितो विविच्य शक्यत शक्यते शृणु शेते श्रुतिरिति श्रुतेः श्रुतेर्यथार्थतत्त्वप्रकाशकत्वात् श्रुत्यर्थ श्रुत्यर्थों सर्वकार्यकरणेभ्यः सर्वमभिमानम् सर्ववेदान्तानाम सर्वैः सा साधूक्तं सुदर्पितेनापि स्यविद्याकामकर्मनिमित्तोद्भूतवासनावति स्यात्स्वप्ने स्वपतस्तत्संबन्धाभावात्ततो स्वप्न स्वप्नान्पश्यतीति स्वयंज्यो स्वयंज्योतिःपुरुषः स्वयंज्योतिघ्छेनार्ध स्वयंज्योतिघ्पपत्तिर्व स्वयंज्योतिष्ट्नार्धभारापनयाभिप्रा स्वयंज्योतिष्ट्वा हित्वा हृदयाकाशे ह्यभिमानेन ह्यात्मा २७५"},
{"pageid":"sg_004|301","text":"अ अत्यन्तादृष्टे अत्र अननुभूतं अभिभूतो अविद्यया असच उक्तानुक्तं एतत्सुखं एतस्मिन्काले एवं एषः करणैर्मनसो किं कृत्स्नं केवलेन खमान्न च चानुभूतं चाश्रुतं चास्मिञ्जन्मनि चास्मिञ्जन्मन्यदृष्टं जन्मान्तरदृष्ट जन्मान्तरेऽनुभूतमित्यर्थः तथा तदा तद्वासनयानु तिरस्कृतवासना तेजसा तेजसाभिभूतो दर्शनद्वारस्य दार्वग्निवदविशेषविज्ञानरूपेण दृष्टं देवः देवो देशदिगन्तरैश्च देशान्तरैर्दिगन्तरैश्च द्वारो न नाडीशयेन निरुद्धत्वा परमार्थोदकादि पश्यति पश्यतीत्येवं पश्यत्ययैतदस्मिञ्श पित्ताख्येन पुत्रं पुनः पुनस्तत्प्रत्यनुभवतीव प्रत्यनुभूतं प्रश्नोपनिषद्भाष्ये बहुना भ भवति मनख्यो मनसा मनसैव मनो मनोदेवः मनोरूपो मन्यते मरीच्युदकादि मित्यर्थः मित्रमिव यदा यस्मिन्काले रश्मयो रीरे वन्ति वा वासनानुपपत्तेः वासनासमुद्भूतं वैष व्याप्यावतिष्ठते शरीरं शृणोति शृणोतीव श्रुतं श्रुतमर्थं स सः सच्च सन्नेवं सर्वं सर्वः सर्वकरणात्मा सर्वतः सर्वमनोवासनोपाधिः सह सुषुप्तो सौरेण स्वप्नान् स्वप्नान्पश्यति हृद्युपसंहृता २७६ ६"},
{"pageid":"sg_004|302","text":"अक्षरे अथ अविद्याकामकर्मनिबन्धनानि आत्म आत्मनि एतत्सुखं एतस्मिन् एतस्मिन्काले एवं कार्यकरणानि गच्छन्ति घ्राणं च चक्षुश्च चतुर्थः चाकाशश्चाकाशमात्रा चापश्चापोमा ज्ञानं तत् तत्सर्व तदा तेजश्च तेजसा तेजोमात्रा तेषु त्रा थिव्याद्यविद्याकृतमात्रानुप्रवेशेन दर्शयितुं दृष्टान्तः दृष्टान्तमाह द्रष्टव्यं नि निराबाधमविशेषेण पक्षिणः पर परे पृ पृथिवी पृथिवीमात्रा प्रकारेण प्रति प्रतिष्ठन्त प्रश्नः प्रसन्नं प्रियदर्शन भवति भवतीत्यर्थः भवतीत्येतामेवावस्थां भवन्ति यथा यद्वि युमात्रा येन वक्ष्यमाणं वयांसि वा वायुश्च वासार्थ वासोवृक्षं विभाव्यमानमद्वयमेकं वृक्षं वै शरीरव्यापकं शरीरे शान्तं शान्तानि शान्तेष्वात्मस्वरूपमुपाधिभिरन्यथा शिवं श्रोतव्यं श्रोत्रं स सं संप्रतिष्ठते संप्रतिष्ठन्ते सर्व सोम्य ह हि २७७ ७"},
{"pageid":"sg_004|303","text":"आकाशश्चाका आदातव्यं आनन्द आपश्च आपोमात्रा इन्द्रियं उपस्थश्च कर्मेन्द्रियाणि किं क्तम् ग गन्तव्यं गन्धतन्मात्रा घातव्यं घ्राणं च चक्षुश्च चादातव्यं चाहंकारश्चाहंकर्तव्यं चित्तं चेतयितव्यं चोपस्थश्चानन्दयितव्यं तत्कारणं तत्सर्वम् तथा तदर्थाश्चोक्ता तद्विषयः तेजश्च तेजोमात्रा त्वक्च द्रष्टव्यं निश्चयात्मिका न्तव्यं पञ्चगुणा पादौ पायुश्च पूर्वो पृथिवी पृथिवीमात्रा प्रश्नोपनिषद्भाष्ये प्राणश्च बुद्धिश्च बुद्धीन्द्रियाणि बो बोद्धव्यं भूतानीत्यर्थः मनश्च मन्तव्यं यितव्यं रसयितव्यं रसश्च रूपं वक्तव्यं वाक्च वाक्चे वायुमात्रा वायुश्च विद्योतयित विधारयितव्यं विसर्जयितव्यं व्यं शमात्रा श्रोतव्यं श्रोत्रं सूक्ष्माणि स्तौ स्थूला स्थूलानि स्पर्शयितव्यं ह हस्तौ २७८ ८"},
{"pageid":"sg_004|304","text":"अक्षरे अतः अभिमानलक्षणमन्तःकरणम् अहंकर्तव्यं अहंकारश्च आत्मनि इत्यर्थः इदं एष एषः करणभूतं कर्ता कर्तृका कार्यकरणजातं कार्यकरणसंघातोक्तोपाधिपूरणात्पुरुषः घाता घ्राता च चतुर्थः चित्तं चेतनावदन्तःकरणम् चेतयितव्यं जलसूर्यका जलसूर्यकादिवोक्तृत्वकर्तृत्वेने तत्स्वभावो तदात्मा तद्विषयः तया तु तेजश्च तेन त्वक् त्वगिन्द्रियव्यतिरेकेण दिप्रतिबिम्बस्य द्धव्यं द्रष्टा नामरूपात्मकमेता निर्भायो परं परे परेऽक्षर पारायेंन पुरुषः प्रका प्रश्नः प्राणश्च बुद्धयादि बोद्धा मन्ता यदाचक्षते यदात्मस्वरूपं या यिता रकरूपम् रस रसयिता वदेव विजानातीति विज्ञातृस्वभाव विज्ञानं विज्ञानात्मा विज्ञायतेऽनेनेति विद्योतयितव्यम् विधारयितव्यं विषयो शविशिष्टा श्रोता स संग्रथनीयम् संप्रतिष्ठते संहतं सर्व सूत्रं सूर्यादिप्रवेशवज्ञलाद्याधारशोषे स्पष्टा स्प्रष्टा हानुप्रविष्टम् हि २७९"},
{"pageid":"sg_004|305","text":"अक्षरं अच्छायं अलोहितं अविद्यापनये अशरीरं असर्वज्ञ अस्मि आसीत् इति उक्तार्थसंग्राहकः एतदुच्यते एव एषः किंचित्संभवति त तत् तदेकत्वविदः तदेष तमोवर्जितम् तेनाविदितं दच्छायमशरीरमलोहितं देवैश्च न नामरूपसर्वोपाधिशरी न्नथें परमेव परमेवाक्षरं पाख्यमप्राणममनोगोचरं पुनर्विद्यया पुरु पूर्वमविद्यया प्रतिपद्यते प्रश्नोपनिषद्भाष्ये प्राणा फलमाह भवति भूतानि मतः मन्त्रो यत यते यत्र यस्तु यो रवर्जितम् र्मुक्त लोहितादिसर्वगुणवर्जितम् वक्ष्यमाणविशेषणं विजानाति विज्ञानात्मा वेद वेद्यते वै शान्तं शिवं शुद्धम् शुभ्रं शुभ्रमक्षरं श्लोकः स संप्रतिष्ठन्ति सः सत्यं सबाह्याभ्यन्तरमजं सर्व सर्वज्ञः सर्वत्यागी सर्वविशेषणरहितत्वादक्षरम् सर्वैः सर्वैषणाविनि सर्वो सह सोम्य ह हे १० २८०"},
{"pageid":"sg_004|306","text":"अक्षरं अग्न्यादिभिः आविवेश आविशतीत्यर्थः इति चक्षुरा चतुथः चतुर्थः चतुर्थप्रश्नभाष्यम् तत् तदक्षरं दयः देवैश्च पृथिव्यादीनि प्रविशन्ति प्रश्नः प्राणा प्रियदर्शन भूतानि यत्र यस्तु यस्मिन्नक्षरे विज्ञानात्मा वेदयते स संप्रतिष्ठन्ति सर्वज्ञः सर्वमेव सर्वमेवाविवेशेति सह सोम्य हे ११ २८१"},
{"pageid":"sg_004|307","text":"अथ अथेदानीं अद्भुतमिव अनेके अभिध्यायीत आ आत्मप्रत्ययसंतानाविच्छेदो आभिमुख्येन उपसंहृतकरणः एनं एवं कतमं कश्चित् घ्याणां चिन्तयेत् जयतीति ज्ञानकर्मभिर्जेतव्या तत् तद्भगवन्मनुष्येषु तब्रह्मभावे तीयप्रत्ययान्तराखिलीकृतो तेन तोषामायावित्वाद्यनेकयमनियमानुगृहीतः नशब्दार्थः निवातस्थदीपशिखासमोऽभिध्या पञ्चमः पप्रच्छ परब्रह्मप्राप्तिसाधनत्वेन परा प्रश्चः प्रश्न प्रायणान्त प्रायणान्तं बाह्यविषयेभ्य भक्त्यावेशि भगवन् भिन्नजा मध्ये मनु मनुष्येषु मरणान्तं मित्येतत् मोंकारमभिध्यायीत यः यावजीव यावज्जी यो रभ्यते लोकं वव्रतधारणः वाव वै शैब्यः स सः सत्यकामः सत्यब्रह्मचर्याहिंसापरिग्रहत्यागसंन्यासशौचसं समाहितचित्तो से ह हि हैनं ॐकारम् ॐकारस्योपासनविधित्सया ॐकारे"},
{"pageid":"sg_004|308","text":"अतो अन्वेति अपरं आत्मप्राप्तिसाधनेनैव इत्युपचर्यते उवाच एक एतत् एतदै एतद्वै एतेनैव एव कतमं क्यमतीन्द्रियगोचरत्वात्केवलेन च चापरं जयतीति त तथा तदोंकार तरं तस्मात्परं तस्मादि तस्मादेवं तस्मै तु तेन तेषु त्प्रसीदतीत्यवगम्यते त्यकाम दानेतेनैवायतनेनैकतरमन्वेति ध्यायिनां न नेदिष्ठं पञ्चमः परं परमपरं पिप्पलादः पुरुषाख्यम् पृष्ठवते प्रथमजं प्रश्नः प्राणाख्यं ब्रह्म ब्रह्मणः ब्रह्मानुगच्छति भक्त्यावेशितब्रह्मभावे मनसावगाहितुम् मोंकारो यत् यदाँकारः यदोंकार लोकं लोकास्तिष्ठन्ति वा विद्वान् विष्ण्वादिप्रतिमास्थानीये वै श शब्दाद्युपलक्षणानहे शास्त्रप्रामाण्यात् स सः सत्यकाम सत्यमक्षरं सर्वधर्मविशेषवर्जितम् ह हि होवाच ह्यालम्बन ॐकारप्रतीकत्वात् ॐकारात्मकम् ॐकाराभिध्यानेन ॐकारे २ २८३"},
{"pageid":"sg_004|309","text":"अनुभवति अनेकानि अभिध्यायीत अभिसंपद्यते उप उपनयन्ते ऋग्वेदरूपा ऋचः एक एकमात्रं एकमात्राविभागज्ञ एकमात्राविशिष्टोंकाराभिध्यानेनैव एत एव एवमोंकारमेव कदाचिदपि कर्मज्ञानोभयभ्रष्टो किं किम् केवल क्षिप्रमेव गच्छति गतिं च जगत्यां जगत्यामाभसंपद्यते जन्मानि तं तत्र तथाप्योंकाराभिध्यानप्रभावाद्विशिष्टामेव तपसा तमृचो तर्हि तूर्ण तेन तेनैव दु दुर्गतिं देकदेशज्ञानवैगुण्यतयोंकारशरणः द्विजाग्यः ध्यायीत न निगमयन्ति पृथिव्याम् प्रथमा प्रश्नोपनिषद्भाष्ये ब्रह्मचर्येण भवति मनुष्य मनुष्यजन्मनि मनुष्यलोकमुपनयन्ते मनुष्यलोकमेव महि महिमानं मात्रा मानमनुभवति यथेष्टचेष्टो यदि यद्यप्योंकारस्य यद्येकमात्रमभिध्यायीत योगभ्रष्टः लोकम् विभूतिम् वीतश्रद्धो श्रद्धया स संपन्नः संपन्नो संबोधित संभवन्ति संवेदितः संवेदितस्तूर्णमेव सकलमात्राविभागज्ञो सदा सन् साधकं हि ह्योंकारस्य २८४ ३"},
{"pageid":"sg_004|310","text":"अथ अन्तरिक्षम् अन्तरिक्षाधारं उन्नीयते एकाग्रतयात्मभावं एतस्मा एवं कारमभिध्यायीत गच्छति जन्म जीवघनात्परात्परं तं तते तत्र तदेतौ तेजसि त्रिमात्रेणोमित्येतेनैवाक्ष दैवये द्वितीय द्वितीयमात्रारूपं द्विमात्राविभागज्ञो द्विमात्रेण पञ्चमः परं पादोदरस्त्वचा पाप्मना पुनः पुनराव पुनरावर्तते पुनरेतं पुरिशयं पुरुषमभिध्यायीत पुरुषमीक्षते प्रति प्रश्नः प्रापयन्ति भवतः मननीये मनसि मनुष्यलोकं मात्रारूपैरेव मुच्यत मृतः यः यजुभिः यजुर्भिरुन्नीयते यजुर्मये यजूषीत्यर्थः यथा यदि रेण लोके विनि विनिमुक्तः विभूतिमनुभूय विशिष्टमों वै व्रह्मलोकं श्लोकौ स संपद्यते संपन्नः संपन्नो सामभिरुन्नीयते सूर्ये सोम सोमलाकं सोमलोकम् सोमलोके सोऽन्तरिक्षं सौम सौम्यं स्वप्नात्मके ह २८५ ४ ५"},
{"pageid":"sg_004|311","text":"अक्षरेण अभिध्यायात अभेदश्रुतेः ऊर्ध्व एतम् एतस्माज्जीवघनात् एव एवं एष ओमित्येतेनैव करणत्वमुपपद्यते किंतु कुलस्यार्थेइति च चापरं जीर्णत्वग्विनिर्मुक्तः जीवघन जीवाः जीवानामात्मभूतः तथापि तस्मात्स तस्मिन् तृतीयमात्रारूपे तृतीयमात्रारूपैः तृतीयाभिधानत्वेन तेजसि तेनाभिध्यानेन त्मनि त्यजेदेकं त्रिमात्नाविषयविज्ञान त्रिमात्रेण त्वचा दृष्टान्तः द्वितीयानेकशः द्वितीयैव धात्त्रिमात्रं ध्यायमानः नाशुद्धिरूपेण न्यायेन परं परमात्माख्यं परिणेया पश्यति पादोदरः पाप्मना पुनः पुनरावर्तते पुनर्नवो पुरिशयं पुरुष पुरुषमिति पुरुषमीक्षते प्रकृतमोंकारस्य प्रकृतीनुरो प्रतीकत्वेन प्रश्नोपनिषद्भाप्ये बाध्येतान्यथा ब्रह्मणो ब्रह्मलोकं ब्रह्मेति भवति मुन्नीयते मृतोऽपि म्बनत्वं यः यथा यद्यपि लिङ्गरूपेण लिङ्गा लोकं विद्वां विनिर्मुक्तः विनिर्मुच्यते विशिष्टेन वै श्रुता स संपन्नमात्र संपन्नो संसारिणां संहताः सः सत्याख्यम् सर्पः सर्पत्वस्थानीये सर्वभूतानाम् सर्वशरीरानुप्रविष्टं सर्वे सर्वेषां सामभिः सूर्यात्सोमलोकादिवन्न सूर्यान्तर्गतं सूर्ये से स्त्रिमावोंकाराभिज्ञः ह हि हिरण्यगर्भः हिरण्यगर्भस्य हिरण्यगर्भात्परात्परं ह्यन्तरात्मा ह्याल ॐकारं ॐकारमिति २८६"},
{"pageid":"sg_004|312","text":"अकारोकारमकाराख्याः अनवि अनविप्रयुक्ता अनविप्रयुक्ताः अन्योन्यसक्ता अन्योन्यसक्ताः अविप्रयुक्ता अविप्रयुक्ताः अस्मिन्यथोक्तार्थप्रकाशकौ आत्मनो इतरेतरसंब एतौ एवं एवेत्यर्थः कम्पते किं किंच कुतो कौ क्ताः क्रिया क्रियासु गोचरादनतिक्रान्ताः चलति जाग्रत्स्वप्नसुषुप्तस्थानपुरुषाभिध्या ज्ञः तत् तथा तर्हि तस्यैवंविदश्चलनमुपपद्यते ता तिम्रो तिसृषु तिस्रः त्रिसंख्याका दृष्टाः द्धा ध्यानक्रियासु ध्यायमानः न नकाले नलक्षणासु पञ्चमः प्रयुक्ता प्रयुक्ताः प्रयोजितासु प्रश्नः बाह्याभ्यन्तरमध्यमासु भवतः मन्त्रौ मात्रा मात्राः मृत्यु मृत्युगोचरा मृत्युमत्यः मृत्युर्यासां य यथोक्त युक्तासु योगक्रियासु योगी रूपेण वा विद्यते विद्वान्सर्वात्मभूत विप्रयु विप्रयुक्ता विभागज्ञः विशेषणैकैकविषय विशेषेणैकस्मिन्ध्यानकाले श्लो स सम्यक्प्रयुक्तासु सम्यग्ध्या सह से स्थानैमत्रत्रयरूपेणकारात्म स्माज्जाग्रत्स्वप्नसुषुप्तपुरुषाः ह्येवं ॐकारमयः ॐकारयेत्यर्थः ॐकारस्य २८७ ६"},
{"pageid":"sg_004|313","text":"अजरं अत अनुगच्छति अन्तरिक्षं अन्वेति अभयम् अमृतं इति इतिशब्दो ऋग्भिः ऋग्भिरेतं एतं एव कवयः गमनसाधनेनान्वेतीत्यर्थः चलेत्कस्मिन्वा चेति जरावर्जितम् जाग्रत्स्वप्नसुषुप्तादिविशेषं तं तदप्योंकारेणैवायतनेन तद्रह्मलोक तमोंकारेणैवायतनेनान्वेति तस्मात् तृतीयं तेनै त्रिविधं द्वितीयो नाविद्वांसः निरति न्यत्तच्छान्तमजरममृतमभयं पञ्चमः पञ्चमप्रश्नभाष्यम् परं पुरुषाख्यं प्रश्नः प्रश्नोपनिषद्भाष्ये ब्रह्माक्षरं मनुष्योपलक्षितम् मन्त्र मभिः मृत्युवर्जितमत मेधाविन यजुभिः यजुर्भिरन्तरिक्ष यत् यत्तत्परं यस्माजरादिविक्रि यस्मादेवाभयं यारहितमत लोकं लोकमोंकारेण वन्त वाक्यपरिसमाप्यर्थः विद्या विद्वा विद्वान् विमुक्त वेदयन्ते वोंकारेण शयम् शान्तं सत्यं सर्वप्रपञ्चविवर्जितम् सर्वार्थसंग्रहार्थो सा साधनेनापरब्रह्मलक्षणम् सामभिर्यत्तत्कवयो सोमाधिष्ठितम् २८८"},
{"pageid":"sg_004|314","text":"1 5 अथ इति इत्युक्तम् एनं एवोत्पद्यत एष कथं कारणलक्षणं कासौ कुमारमव्रवं कौसल्या च जगत्कार्य जगत्तत तं तत्सामथ्र्योत्प्रलयेऽपि तमहं तस्मान्नाम्य तस्मिन्नेवाक्षरे तूष्णीं ते त्वा न नावक्ष्यमिति नाहमिमं नृतं पप्रच्छ परस्मिन्नक्षरे परिशु पुरुष पुरुषं पृच्छामि प्रव प्रश्नः प्रश्नमपृच्छत ब्राज भगवन्हिरण्यनाभः भवति भा भारद्वाज भारद्वाजः मामुपेत्यैतं यद्यहमिममवेदिषं योऽनृतमभिवदति रथमारुह्य रद्वाज राजपुत्री वक्तुम् वा विज्ञानात्मना वेत्थ वेद षष्ठः षोडशकलं ष्यति स संप्रतिष्ठत संप्रतिष्ठते समस्तं समूलो सह सिद्धं सुकेश सुकेशा सुषुप्तिकाले ह हैनं १"},
{"pageid":"sg_004|315","text":"अत्यन्तशिष्यगुणवतेऽर्थिने अनन्तरं अनृतम् अन्यथा अपृच्छत अब्रवम् अयथा अवक्ष्यं अवयवा अवेदिषं अहं अहम् आत्मन आरभ्यते इति इमं इवात्मन्यविद्याध्यारोपित उक्तं उक्तवानस्मि उच्यमानं उपगम्य उपेत्य एतम् एवमुक्तवत्यपि एष एषः क कथंचित् कथम् कला का कार्यस्य कुमारं कुर्वन् कोसलायां कौसल्य क्षत्रियः ख्यानं च चोक्तम् जगतश्च जातितः जायते तं तत्परिज्ञानात्परं तदक्षरं तदर्थोऽयं तमज्ञाने तम् तर्हि तल्लब्ध्यर्थं तुभ्यं ते त्ययमेवालक्ष्य त्वं त्वया दुर्लभत्वज्ञापनेन द्वाज न नामतः नाहमिमं निश्चितोऽर्थः नोक्तवानस्मि पुरुषं पुरुषम् पुरुषाख्यं पृच्छ पृष्टं पृष्टवन्तम् प्रत्याययितुमब्रवम् प्रश्न प्रश्नम् प्रश्नोपनिषद्भाष्ये प्राणो ब्रूयामित्यर्थः भगवन् भवः भवति भार भूयोऽप्यप्र मय्यज्ञानमसंभावयन्तं माम् मुमुक्षुणां मूलेन यं यः यत्नविशेषोपादानार्थम् यदि यन्मूलं यस्मिन्पुरुषे रणमवादिषम् राजपुत्रं राजपुत्रः रूपा वक्तव्यं विजानासि विज्ञानस्य विज्ञेयमिति विदितवानस्मि वृत्तान्वा वेत्थ वेद वै श्रेय षोडशकलं षोडशकलः षोडशसंख्याकाः स संप्रतिष्ठानमुपपद्यते सत्यं सन्तमात्मानमन्यथा समूलः सर्वज्ञः सर्वो सर्वोपनिषदां सह सीति सोऽयं हिरण्यनाभः हे ह्यकारणे २९०"},
{"pageid":"sg_004|316","text":"अतो अत्यन्तनिर्विशेषे अनृतं अन्त अभिवदति असौ अहमि अहम् आरुह्य इति इव इहलोकपर इहैव उच्यमानाः उत्पद्यन्त उपसन्नाय एताः एवं क कलाः कलानां कलाभिरुपाधिभूताभिः केवलो गतमेव च जानता जाने तं तत्त्वे तत्प्रभवत्वमुच्यते तदुपाधिकलाध्यारोपापनयनेन तस्मात् तस्मै तूष्णीं त्वा त्वां दर्शयितव्य देशान्तरे न निष्कलः न्यायत परिशुष्यति पुरुष पुरुषं पुरुषः पुरुषो पृच्छामि पोडशभिः प्रगतवान् प्रत्या प्रभवन्ति प्रभवन्तीति प्रवद्राज प्रश्नः प्राणादीनाम् प्राणायाः ब्रीडितः भवति भूतार्थम् मध्ये मम मूढवत् म्य यत यथा यस्मिन् यस्मिन्नेताः यितः योग्याय रथम् राजपुत्रः लक्ष्यतेऽविद्ययेति लोकाभ्यां वक्तव्यं वक्तव्यैव वक्तुं वर्तते विच्छिद्यते विज्ञेयः विज्ञेयत्वेन विद्यया विद्या विनश्यति विशुद्धे शक्यो शरीरे शल्यमिव शोषमुपैति षष्ठः षोडश स सकल सर्वास्वप्यवस्थास्वित्येतत्सिद्ध सो सोम्य स्थितम् हृदयपुण्डरीकाकाश हृदि हे होवाच होवाचेहैवान्तःशरीरे ह्यद्वये २ २९१"},
{"pageid":"sg_004|317","text":"अग्निसंयोगाद्वैतमिव अत अनपायोपजनधर्मकचैतन्यमात्मैव अपरे आरोप्यन्तेऽविद्याविषयाः इति इत्या एव क कखचित् कदाचिदपि कर्तुमिति कला किंचित् केचित् घटादिविषयं घटायाकारेण च चक्षुरिति चानुपपन्नम् चाराद्यथा चास्ति चेत चेत् चैतन्यं चैतन्यमेव चैतन्यस्याव्यभि चैतन्यस्याव्यभिचारित्वम् चैतन्याव्य जायते जायमानास्तिष्ठन्त्यः ज्ञानं ज्ञानमनन्तं ज्ञानस्य ज्ञानस्यापि ज्ञानस्यालोकव ज्ञानेऽसति ज्ञायत ज्ञायते ज्ञायमान ज्ञेयं ज्ञेयम् ज्ञेयान्तरे ज्ञेयाभावेऽपि ज्ञेयावभासकस्य तथा तधर्म तन्नि तस्य ति तिरेकेणैव तु त्वादेव दिश्रुतिभ्यः दृश्यते न नश्यतीति नाम नामरूपाद्युपाधिधमैंः पदार्थेषु पदार्थो प्रज्ञानं प्रतिक्षणं प्रतिपाद्यप्रतिपादनादिव्यवहारः प्रत्यवभासते प्रभवस्थित्यप्यया प्रलीयमानाश्च प्रश्नोपनिषद्भाष्ये ब्रह्म भव भवति भावा भू भ्रान्ताः यः यथा यितुर्नित्ययात्मनोऽनित्यं यो रूपं रोधे लक्ष्यन्ते लानां लौकायतिकाः वस्तुतत्त्वं विज्ञानघन विज्ञानमानन्दं विनश्यतीत्यपरे व्यभिचरति व्यभिचार शून्यमेव सत्यं सर्वदा सर्वमिति सुषुप्तेऽदर्शनात् सुषुप्तेऽभावाज्ज्ञेयवज्ञानस्वरूप स्य स्वरूपव्यभिचारिषु हि ऽध्यारोपमन्तरेण २९२"},
{"pageid":"sg_004|318","text":"अग्निर्न अथाभावो अप्रतीतेषु अभावोऽपि अभ्युपगम्यम् अमावस्यापि आलोकाभावानुपपत्ति इति उज्ञेयाभिव्यक्त्यर्थत्वात्स्वव्यङ्गयाभावे कल्पयत्येवेति कल्पयितु कल्पयेत्तस्याभावः कल्पितं कल्प्यत कारे किंचिन्नश्छ केन क्तम् च चक्षुषो चक्षुषोऽभावः चेञ्ज्ञानं चेत् चेदभ्युपगम्यते चेन् ज्ञानं ज्ञानम् ज्ञानव्यतिरि ज्ञानव्यतिरिक्त ज्ञानव्यतिरिक्तम् ज्ञानस्य ज्ञानस्याभावनाममात्राध्यारोपे ज्ञानात्मकत्वादभावत्वं ज्ञानाभा ज्ञानाभाव ज्ञानाभावं ज्ञानाभावः ज्ञेयं ज्ञेयज्ञानयोरेकत्वं ज्ञेयत्वाभ्युपगमात् ज्ञेयत्वाऽज्ञानाभावे ज्ञेयव्यतिरिक्तं ज्ञेयव्यतिरिक्तमिति ज्ञेयव्यतिरेके ज्ञेयाभावे ज्ञेयाव्यतिरिक्तत्वाज्ज्ञेयाभावे ज्ञेयोऽपि ज्ञेयोऽभ्युपगम्यते तत् तद तदभावं तदभावस्य तदभावस्यापि तदव्यतिरिक्तं तर्हि तु न नित्यं नित्यस्य नुपपत्तेः न्नम् पत्तेः परमार्थतोऽभावत्वमनित्यत्वं प्रश्नः मवैनाशिकेन यद्वत् येन रूपानुपलब्धौ वक्तव्यं वन् वस्तुषु वह्निरग्निव्यतिरिक्तः वह्निव्यतिरिक्त वाङ्मात्रमेव विज्ञानाभावानुपपत्तेः वैनाशिकेन वैनाशिकैर्नित्यश्च वैनाशिको शक्यः शब्दमात्रमेव शब्दमावत्वाद्विशेषानुप षष्ठः सन् सुषुप्ते स्यात् ह्यन्ध २९३"},
{"pageid":"sg_004|319","text":"अनवस्थादोषश्च अनिवार्या अवश्यं इति इत्यनवस्थानुपपत्तिः एवाभ्युपगम्यतेऽवैनाशिकैः एवायं कर्तुं कस्य किं च चाविज्ञ चित् चेत् चेहेदमुच्यते ज्ञप्त्यभ्युपगमात् ज्ञानं ज्ञानमेवेति ज्ञानस्य ज्ञानस्याभावज्ञेयव्यतिरेकाज्ज्ञे ज्ञानस्येति ज्ञानस्यैकत्वोपपत्तेः ज्ञेयं ज्ञेयत्वमभ्युपग ज्ञेयत्वाभ्युपगमात् ज्ञेयम् ज्ञेयाभावेऽदर्शनादभावो तत्रापि तत्सिद्धं तथा तदप्यन्येन तदप्यन्येनेति तदा तद्विभागोपपत्तेः तद्व्यतिरिक्तं तन्निबर्हणेना तृतीयस्तद्विषय त्वत्पक्षेऽतिप्रसङ्ग दोष दोषः दोषस्तस्यैवास्तु द्वितीय धावभासत न ननु नामरूपायनेकोपाधिभेदात् नासौ पुन प्रश्नोपनिषद्भाष्ये भाग भेदस्य मृतमिवोज्जीवयितुं म्यते यज्ञानयोरन्यत्वम् यत्वे यत्वेनानवस्था यदा रन्यथा वानुपपत्तिः वि विज्ञानास्तित्वम् वैनाशिकशतैरपि वैनाशिकानां वैनाशिकैरभ्युपगम्यते शक्यते समान सर्व सर्वज्ञत्व सर्वदेशकालपुरुषाद्यवस्थास्वेकमेव सर्वस्य सवित्रादिजलादिप्रतिबिम्बवदनेक सिद्धं सिद्धत्वात् सिद्धा सुषुप्तेऽपि सुषुम्न सोऽपि स्माकम स्वाज्ञे स्वात्मना स्वेनैवाविज्ञेयत्वे स्वेनैवेति हानिरिति हि ह्यभावविज्ञेयविषयस्य २९४"},
{"pageid":"sg_004|320","text":"अण्डस्यान्तव्यम अन्यत्वात्सावयवत्वाञ्च इति इतिवद्दष्टव्यम् इत्येतद्वचनम् उपलब्धिनिमित्तत्वाञ्च एतेना एव करोत्याम्रादि कलाः कलाकार्यत्वाच्च कलानां कार कारणकारणं कारणत्वं कार्य काशस्यापि किं किमुताकाशकारणस्य कुण्डबदरमिवा कुण्डबदरवत्पुरुष च चेत् णाद्वीजाक्षफलसंवृत्तान्यन्यान्येव तद्वत्पुरुषमभ्यन्तरीकुच्छरीरं तर्हि तस्मादन्तःशरीर तस्मादसमानो तु त्स्यादिति दर्शनश्रवणमनन दान्तिके दृष्टान्तः दृष्टान्ते दृष्टान्तेन द्योतने न निरवयवश्च परिच्छिन्नः पुरुषं पुरुषः पुरुषकार्याणां पुरुषस्य प्रतिपत्तुं प्रश्नः प्राणश्रद्धादीनां प्राणादिकलाकारणत्वात् फलं बीज बीजमभ्यन्तरी बीजवृक्षादिवत्स्यादिति बीजवृक्षादीनां बीजानि भ्यन्तरीकुर्यात् यथा यथाभूतार्थाव रणमपीति वचनं वचनस्याकारकत्वात् वचना वस्तुनोऽन्यथाकरणे वृक्षस्तत्कार्यं व्याप्रियते शक्नुयात् शरीरं शरीरमात्रपरिच्छिन्नः शरीरस्य शरीराधारत्वमनुपपन्नम् शरीरेऽभ्यन्तरीकृत श्रुतेरिहैवान्तःशरीरे श्रूयते षष्ठः स सच्छरीरं सावयवत्वाच्च सावयवाश्च स्यादाधाराधेयत्वम् स्वकारणका स्वकारणकारणं स्वकारणकारणभूतः स्वस्य हि २९५"},
{"pageid":"sg_004|321","text":"अकर्ता अत अतः अन्तःशरीरे अहं अहमेव इति इदमुच्यते इव ईक्ष ईक्षांचक्रे उच्यते उत्क्रा उत्क्रान्तो उपलभ्यते कथमिति कर्तृ कर्तृत्वव कर्तृविशेषे कलाः कलानां कस्मिन् कस्मिन्नहमुत्क्रान्त कस्मिन्वा कारेण किमुत कृतवानित्यर्थः केन क्रमेण च चक्रे चात्र चान्यार्थोऽपि चेतनपूर्वका णं तत्रेदमनुपपन्नं तो दर्शनं देहादुरकान्ते न नन्वात्मा परिच्छिन्न पुनराकाशकारणभूतः पुरुष पुरुषः पुरुषविशेषणा पुरुषस्य पुरुषार्थ पृष्टो प्रतिष्ठा प्रतिष्ठास्यामीति प्रतिष्ठित प्रतिष्ठिते प्रधानं प्रभवः प्रभवन्तीत्युक्तः प्रमाणभूता प्रयोजनमुररीकृत्य प्रवर्तते प्रश्नोपनिषद्भाष्ये भविष्यामि भारद्वाजेन मनसापीच्छति महदाद्या मूढोऽपि यस्मिन्नेताः यो र्थः वक्तुं विज्ञानादिलिङ्गैरन्तःशरीरे शरीरे श्रुतः श्रुतिः षोडश षोडशकल स सः सन्कुण्डबदरवच्छरीर सृष्टिफलक्रमादिविषयम् सृष्टिरित्येवमर्थं सोम्य स्यादित्यत स्यामि स्यामित्यर्थः स्वातन्त्र्येणेक्षापूर्वकं ह्युपलभ्यते २९६ ३"},
{"pageid":"sg_004|322","text":"अनर्थ अविद्याकृतनामरूपोपाधिनिमित्तो आत्मनः आत्मनो आत्मनोऽप्येकत्वेन आत्मन्यनर्थकर्तृत्वानुपपत्तेश्च इ इति ईक्षांचके ईश्वरेच्छानुवर्तिषु एकस्याप्यात्मनोऽविद्याविषयनामरूपोपाध्यनुपा एवेत्यात्मनोऽनित्यत्वादिसर्वदोषप्रसङ्ग कर्तृत्वे कुर्यात् च चनम् चि चिन्मात्रस्वरू चिन्मात्रस्वरूप चेतनवदुपचारोऽयं चेतनावान्बुद्धिपूर्वकारी चेत् जगत्कर्तृत्वमुपपन्नं तत्त्वमेकमेवाद्वितीयमु तत्त्वान्तरप तत्त्वान्तरपरिणाम तद्वत् तद्वद्वेवादिना तस्मात्पुरुषार्थेन त्यादिः दोषाय धिकृतविशेषाभ्युपगमात् न नियतक्रमेण न्मात्रस्यापरिणामिनोऽप्यात्मनो परमाणुषु परमार्थतोऽनुपाधिकृतं पविक्रियात पादेयं पुनर्वेदवादिनां पुरुषस्य प्रधान प्रधाने प्रमाणोपपन्ने प्रयोजनेनेक्षापूर्वकमिव प्रवर्त प्रश्नः बन्धमोक्षादिशास्त्रकृतसंव्य भवतां भृत्ये भोक्तृत्वम् भोक्तृत्ववत्कर्तृत्वोपपत्तेः भोक्तृत्वे मानेऽचेतनेऽपि मीक्षापूर्वकं यथा राजेति राज्ञः रिणामादात्मनोऽनित्यत्वाशुद्धत्वानेकत्वनिमित्तं वहाराय वा विक्रिया विशेषोऽभ्युपगम्यते शिवमिष्यते श्रुतिप्रामाण्यात् षष्ठः स सति सत्त्वादिगुणसाम्ये सत्सु सर्वतार्किकबुद्धयनवगम्यं सर्वार्थकारिणि सांख्यस्य साधनाभावादात्मन सृष्टिकर्तरि सृष्टिकर्तृत्वे स्वात्मन्येव हि ह्यजमभयं २९७"},
{"pageid":"sg_004|323","text":"अतस्तन्मतमनादृत्य अतो अद्वैतत्वा आगमबाह्यत्वात्पु आमिषा इति इत्येवं इव उक्तं एव क कत्वदर्शनं कर्ता कर्तृत्वं कर्तृत्वाज्जात्यन्तरभूता कर्वेव कल्पय कल्पयित्वा कल्प्यते का किंच किंचिदुच्यतेऽस्माभिः क्रियाकारकं क्रियाकारकफलं च चेति चेत्या त तत्त्वान्तरं तत्त्वान्तरपरिणामेन तत्र तथेतरे तथैतदत्रोक्तम् तार्किकमतदोष तार्किकवत्तात्पर्येण तार्किका तु तृत्वं तैः त्वान्तरपरिणामेन त्सर्वभावानाम् न ननु नस्ततस्त्रस्यन्तः नामास निक्षिप्य निर्वाति नैकमशुद्धमचेतनं न्तोऽन्यतार्किककृतबुद्धिविषयाः परमार्थत परमार्थवस्तुभूतमेव परस्परविरुद्धार्थकल्पनात पुरुषः पुरुषश्चिमात्र पुरुषस्येच्छन्ति पुरुषाद्वाह्य पुरुषे प्रत्यादरवन्तो प्रदर्शनं प्रधानं प्रश्नोपनिषद्भाष्ये प्राणिनोऽन्योन्यविरुध्यमानार्थदर्शित्वात्परमार्थत फलं भुञ्जानः भोक्तृ भोक्तृत्वं भोक्तृत्वकर्तृत्वयोर्तिक्रिययोर्विशेषानुपपत्तिः भोक्तृत्वविशिष्ट भोक्तैव मुमुक्षवः यतो र्थिन वा वास्ति वाहूरमेवापकृष्यन्ते विक्रियते विक्रिया विरोधोद्भवकारणम् विवदत्स्वेव विहन्यन्ते वेदवित् वेदान्तार्थतत्त्वमे स संरक्षितसद्बुद्धिः सन्तो सांख्यास्त्वविद्याध्यारोपितमेव सांख्यैः सुखं स्युरिति स्वात्मस्थो २९८"},
{"pageid":"sg_004|324","text":"cण्याद्यसाधारणधर्मवतामग्न्यादीनामभोक्तृत्वे अ अथ अस्यां इति उप एव औ कल्पनायां कल्प्यते कश्चिद्विशेष कस्यापनयनार्थ केवलचिन्मात्रस्य क्तृत्वप्रसङ्गः क्तृत्वमिति च चिन्मात्र चिन्मात्रय चिन्मात्रस्यैव चेतसि चेत् चैतन्यप्रतिबिम्बोदयादविक्रियस्य जायते ततोऽपेत्य तद्विपरीतः तर्हि तेन त्वात्पुरुषस्य दिधर्मवत् द्विशेषादपेतश्चिन्मात्र न नाम नासौविशेषः नास्ति निर्विशेष निवृत्ते पद्यते परमार्थतो परमार्थेव परिणम्य पा पुनः पुनस्त पुरुषः पुरुषयोर्विशिष्टविक्रिया पुरुषस्य पुरुषस्यविशेषाभावे पुरुषस्येति प्रकाशयोरिवेतरेतरप्रकाशने प्रधान प्रधानं प्रधानखापि प्रधानपुरुषयोर्द्वयोर्युगपद्भोक्तृत्वमिति प्रधानस्य प्रधानस्वरूपेण प्रश्नः प्राग्भोगोत्पत्तेः प्राग्वत्पुरुष भवतीति भो भोक्तृत्वं भोक्तृत्वकल्पनान भोक्तृत्वमिति भोक्त्रोद्योरितरेतरगुणप्रधानभाव भोगः भोगकाले भोगकालेऽपि भोगधर्मवति भोगरूपश्चेदनर्थः भोगे भोगोत्पत्तिकाले महदाद्याकारेण मोक्षसाधनं राथ्र्यानुपपत्तेः र्थक्यात् वाङ्मत्रत्वात् वाङ्मात्रेण विक्रिया विक्रियावत्वाद्धो विशेषो व्यवतिष्ठत शास्त्रप्रणीयते षष्ठः सत्वाङ्गिनि सदा हि हेत्वनुपपत्तिः २९९"},
{"pageid":"sg_004|325","text":"अतो अत्र अन्यत्र अभावान् अभ्युपगते आगमबाह्या आत्मानर्थकर्तृत्वा आत्मै इति इतीयं इत्यादावेव इत्यादि इहात्मै एकत्वेऽपि एतेनाविद्याकृतनामरूपाद्युपाधिकृतानेक एवं कत्वविषये कत्वे कर्तरि कर्ता कर्वेव कल्पना के च चाह चेत् णयनावानर्थक्यमिति तत्फलार्थिषु तदभावे तदभ्युपगमे ता तार्किकवादभटप्रवेशो त्वस्य दिदोषश्च दृष्टान्तो दोषः द्वैतमिव न नादर्तव्या निर्हेतुका पत्तिं पर परमार्थवस्तुस्वरूपादविद्याविषये परापरे परैरुक्त पश्येत् पुरुषाच पुरुषो प्रणयनमर्थवदनर्थकं प्रणेत्रादिषु प्रत्युक्तो प्रधानं प्रमाणार्थश्चाभ्युपगतो प्रश्नोपनिषद्भाष्ये भवता भवति भावो भिन्नाः भृत्ये भोक्तृ भोक्तैव मार्थत मार्थसद्वस्त्वन्तरं मुमुक्षुभिः यत्र यदात्मैकत्वमभ्युपगच्छ यस्तु राज्ञः वाजसनेयके विकल्पना विकल्पनैवानुपपन्ना विकल्पानुपपत्तिमाह विद्याध्यारोपितानर्थापनयनाय विद्याविद्ये विभक्ते विस्तरतो वेति वेदान्तराजप्रमाणबाहुगुप्ते वेदितव्यः व्यर्था शक्तिसाधनकृतभेदवत्त्वाद्रह्मणः शास्त्र शास्त्रप्र शास्त्रप्रणयनमिति शास्त्रप्रणयनायुप शास्त्रप्रणेत्रादयस्ततो शास्त्रम् शास्त्रस्य सत्सु सन्ति सर्वमात्मैवाभूत्तत्केन सर्वार्थकारिणि साधनाद्य सृष्ट्यादिकर्तृत्वे स्यात् हि ह्यात्मैकत्वे ३००"},
{"pageid":"sg_004|326","text":"अन्नम असृजत आपो इति इह ईश्नांचक्रे ईश्वरेणैव उक्तप्रकारेणेक्षित्वा उपचारो उपपन्ना कथम् कर्तृकर्मदेशकालनिमित्तापेक्षया कर्तेति कर्मफलोपभोगसाधनाधिष्ठानानि कर्मलोका कल्पना कारणभूतानि कारी खं गर्भाख्यं गौणी च ज्यतिरापः ज्योति तत ततः तत्र तथा तपो तु त्रिगुणम् त्वचेतनस्य द्विगुणः न नाम नियता न्नाद्रीय पुरुष पुरुषः पुरुषेण पूर्वगुणाभ्यां पृथिवीन्द्रियं प्रति प्रवृत्तिर्नोपपद्यते प्रश्नः प्राणः प्राणमसृजत प्राणाच्छ्रद्धा प्राणात् बद्धपुरुषविशेषापेक्षया बन्धमोक्षादिफलार्था मनः मन्त्राः महाभूतानि मुक्त मुख्यार्थो यत्र यथोक्तसर्वज्ञेश्वरकर्तृत्वपक्षे रसगुणेना राजा रूपेण लोकेषु वायु वायुः विशिष्टं विशिष्टो शब्दगुणकम् शब्दगुणेन शब्दस्पर्शाभ्यां शब्दस्य शुभकर्मप्रवृत्तिहेतुभूताम् श्रद्धां श्रुतेर्मुख्यार्थबाधनात्प्रमाणभूतायाः षष्ठः स संभवति सः सर्वप्राणं सर्वप्राणिकरणाधारमन्तरात्मानम् सर्वप्राणिनां सर्वाधि सृज्यते सृष्टवान् सोऽत्रानुपपन्नः स्पर्शगुणेन स्वेन हि हिरण्य ३०१ ४"},
{"pageid":"sg_004|327","text":"अग्निहोत्रादिलक्षणम् अद्यमानात् अन्नम् अन्नात् इत्यादि इत्येवं इन्द्रियं इव ऋग्यजुःसामाथर्वाङ्गिरसः एवं एवमेताः एवमेवास्य करणं कर्म कर्मणां कर्मसाधनभूता कर्मार्थ कलाः कार्य गच्छन्ति गन्धगुणेन च चतुर्गुणाः चेश्वरमन्त णाः णानाम् ततः ततश्च ततो तत्स्थित्यर्थं तथा तद्वीर्यवतां तपः तपोविशुद्धान्तर्बहिःकरणेभ्यः तस्य तासां तेषु तैरेव थः दशसंख्याकम् देवदत्तो द्विचन्द्रमशकमक्षिकाद्याः द्विप्रकारं धनम् नद्यः नां नाम नामरूपादिवि नामरूपे पञ्चगुणा परिद्रष्टुरिमाः पुनस्तस्मिन्नेव पुरुष पूर्वगुणानुप्रवेशेन पृथिवी प्रलीयन्ते प्रश्नोपनिषद्भाप्ये प्राणि प्राणिनां प्राणिनामविद्यादिदोषबीजापेक्षया प्राप्यास्तं प्रोच्यते फलम बलं बुद्धयर्थं ब्धम् भागम् भिद्येते भूतैरार मनः मन्त्रा यज्ञदत्त यथेमा लोकाः लोकेषु विशुद्धिसाधनं वीर्य व्रीहियवादिलक्षणम् षोडश स संकीर्यमा संशयविकल्पादिलक्षणं समुद्र समुद्रं समुद्राय सर्वकर्मप्रवृत्तिसा सर्वपदा साधारणेन सामर्थ्य सृष्टानां सृष्टास्तैमिरिकदृष्टिसृष्टा सृष्ट्वा स्थं स्यन्दमानाः स्वप्नदृक्सृष्टा हित्वा ३०२"},
{"pageid":"sg_004|328","text":"अदर्शनं अयनं अर्कः अस्तम् अस्य आसां इत्ये इत्येवं इमा इमाः उक्तलक्षण उक्ताः उपगम्य एव एवं एषोऽकलोऽमृतो कथम् कर्ता कर्तुः कला कलानां ग गङ्गा गच्छन्ति गतानां गतिरात्मभावो च चासां चास्तं च्छन्ति च्यते तत्तत्त्वं तथैवास्तं तदभेदेन तदेष तद्वत् तद्वस्तूदकलक्षणम् ता ताः तासां ते दृष्टान्तः नदी नद्यः नाम नामरूपयोर्यदनष्टं नामरूपे नामिव पतिरस्कारं परि परिद्रष्टुः पुरुष पुरुषं पुरुषः पुरुषय पुरुषात्मभावमुपगम्य पुरुषायणा पुरुषायणाः पुरुषोऽयनमात्मभावगमनं प्रकृतस्य प्रदर्शितकलाप्र प्रश्नः प्राणाद्या प्राणाद्याख्या प्राप्य प्राप्यास्तं प्रो प्रोच्यते ब्रह्मविद्भिः भवति भिद्यते भेदे य यथा यथायं यथास्वम् यमुनेत्यादिलक्षणे यासां रूपं लोके वं विद्वान्गुरुणा विनश्ये श्लोकः षष्ठः षोडश स सः समन्तादृष्टुर्दर्शनस्य समुद्र समुद्रं समुद्रः समुद्रायणाः सर्वतः स्य स्यन्दमाना स्रवन्त्यः स्वरूपभूतस्य स्वात्मप्रकाशस्य ३०३ ५"},
{"pageid":"sg_004|329","text":"अकल अतस्त अमृतः अरा अविद्याकृतकलानिमित्तो इति इव उत्पत्तिस्थितिलयकालेषु एव एष एषः कला कलाः कलानामात्मभूतं चेद्विज्ञायेत जानाति तं तथेत्यर्थः तदपगमेऽकलत्वादेव तदाश्रया तदेतस्मिन्नर्थे तान्होवाचैतावदेवाहमेतत्परं दुःखिन न नातः नाभौ नितासु न्माभूयुष्माकमित्यभिप्रायः परमस्तीति परिव्यथयतु परिव्यथा परिव्यथाः पुरि पुरुषं पुरुषे पुरुषो पूर्णत्वात्पुरुषं प्रतिष्ठिता प्रविलापितास्वविद्याकामकर्मज प्रश्नोपनिषद्भाष्ये प्राणादिकलासु प्राणाद्याः ब्रह्म भवति भवन्ति मा मृत्युः मृत्युनिमित्तां यथा यथाप्रवेशिताः यस्मिन् यस्मिन्प्रतिष्ठिताः युष्मान् यूयं रथचक्रपरिवारा रथचक्रस्य रथनाभौ लयमार्गः वः विद्यया वेद वेदनीयं वेद्यं वो व्यथामापन्ना शयनाद्वा शिष्याः श्लोकः स स्थ हि हे ३०४ ७"},
{"pageid":"sg_004|330","text":"20 U s अतः अपुनरा अर्चयन्तः अविद्यायाः अस्ति अस्माकं अस्माकम् अस्मात् अस्मानित्यत इति इत्युच्यते इत्येवमुक्तवान् एतावदेव एवमनुशिष्य किं किमूचुरित्याह किल कृतवन्त कृतार्थबुद्धिजन कृतार्थाः गदुःखादिग्राहादपारादविद्यामहोदधेर्विद्यापूवेन गुरुं गुरुणानुशिष्टाः च जनयितृत्वान्नित्यस्याजरामरणस्याभयस्य तं तत तमचंयन्तस्त्वं तान् तारयसि तारयसीति ते त्वं त्वमेव द्यानिष्क्रयमन्यदपश्यन्तः न नः नमः नार्थ परं परमऋषिभ्यः परमऋषिभ्यो परम् पादयोः पारं पिता पिप्पलादः पुष्पाञ्जलिप्रकिरणेन पूजयन्तः प्रकृष्टतरं प्रणिपातेन प्रश्नः ब्रह्म ब्रह्मश महोदधेरिव मोक्षाख्यं यः यो रीरस्य वि विजानाम्यहमेतत् विद्यया विपरीतज्ञानाजन्मजरामरणरो वृत्तिलक्षणं वेद वेदितव्यम् वेद्यं शिरसा शिष्या शिष्याणामविदितशेषास्तित्वाशङ्कानिवृत्तये शिष्यान् षष्ठः सन्तो समाप्तः हि होवाच ऽस्माकमविद्यायाः ३०५"},
{"pageid":"sg_004|331","text":"इतरोऽपि इति किमु कृतौ चनमादरार्थम् जनयति तथापि तवास्मान्प्रत्युपपन्नमितरस्मात् त्पूज्यपादशिष्यस्य द्विवे नमः परमऋषिभ्य परमऋषिभ्यः पिता पितृत्वं पूज्यतमो प्रश्नोपनिषद्भाष्यं प्रश्नोपनिषद्भाष्ये ब्रह्मविद्यासंप्रदायकर्तृभ्यः लोके वक्त व्यमात्यन्तिकाभयदातुरित्यभिप्रायः शरीरमात्रं श्रीगोविन्दभगव श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स संपूर्णम् हि ३०६"},
{"pageid":"sg_004|332","text":"113 इन्द्रो कर्णेभिः जत्राः देव देवाः न नः नो पश्येमाक्षभिर्य पूषा बृहस्पतिर्दधातु भद्रं यदायुः विश्ववेदाः वृद्धश्रवाः व्यशेम शान्तिः शृणुयाम सस्तनूभिः स्ताक्ष्र्योऽरिष्टनेमिः स्थिरैरङ्गैस्तुष्टुवा५ स्वस्ति हितं ॐ"},
{"pageid":"sg_004|333","text":""},
{"pageid":"sg_004|334","text":"5 21 G उपनिषन्मन्त्राणां वर्णानुक्रमणिका"},
{"pageid":"sg_004|335","text":""},
{"pageid":"sg_004|336","text":"अ अग्निर्यथैको अग्ने अङ्गुष्ठमात्रः अजीर्यताममृताना० अणोरणीयान्महतो अत्रैष अथ अथादित्य अथाध्यात्मं अथेन्द्रमब्रुवन्मघवन् अथैकयो अथोत्तरेण अनुपश्य अनेजदेकं अन्धं अन्नं अन्यच्छेयोऽन्यदु० अन्यत्र अन्यदेव उदयन् उपनिषन्मन्त्राणां कबन्धी का० कौसल्य० तद्विदितात् तपसा तमः देवः द्विमात्रेण धमादन्यत्रा० नय पुरुष पुरुषो पूर्वे पृष्टम् पृष्ठम् प्रजापतिः प्रविशन्ति भार्गव भुवनं मनसो यथा यदि यदेत० राये वर्णानुक्रमणिका वायुमब्रुवन् वै शैव्यः श्रीः सुकेशा सुपथा सौर्यायणी स्वप्ने हैनं १० १०६ ११८ १५० १५२ १६३ १६७ १८ १९८ १९९ २० २०८ २२९ २३९ २४ २४४ २४८ २५ २५१ २६० २६४ २६८ २७३ २८२ २८५ २८९ ४३ ६५ ६६ ७० ९०"},
{"pageid":"sg_004|337","text":"अन्यदेवाहुः अन्यदेवाहुर्विद्यया अरण्योर्निहितो अरा अविद्यायामन्तरे अव्यक्तात्तु अशब्दमस्पर्शमरूपम् अशरीर असुर्या अस्तीत्येवोपलब्धव्यः अस्य अहोरात्रो आ आत्मन आत्मानं आदित्यो आशाप्रतीक्षे इन्द्रस्त्वं इन्द्रियाणां इन्द्रियाणि इन्द्रियेभ्यः इव इह ईशा उत्तिष्ठत उत्पत्तिमायतिं उपनिषदं उपनिषन्मन्त्राणां उशन्ह ऊध्व ऊर्ध्वमूलोऽवाक्शाखः ऋग्भिरेतं ऋतं एष चेदवेदीदथ चेदशकद्बोद्धं जाग्रत ते तेजसा दूरं नाम परं परः परा पिबन्तौ पुरुषो पृथग्भाव० पृष्ठम् प्राण प्राणमुन्नयति प्राणो बाह्यः बै ब्रूहि भासीनो भो मनो यजुर्भि० रथनाभ रथनाभौ रथिनं लोकाः वाजश्रवसः वास्यमिद विद्धि विस्रंसमानस्य वै व्रजति शरीरेषु संगत५ संभवात् सुकृतस्य ह हयानाहुः ह्यथ १०३ १२० १३१ १३५ १५५ १६८ १६९ १७२ १७३ १७४ १७८ १८ १८२ १८३ १९५ २० २०४ २०५ २१५ २१८ २२० २२१ २२५ २४१ २४७ २५४ २५६ २६१ २६४ २६७ २८८ ३१२ ५९ ७२ ९"},
{"pageid":"sg_004|338","text":"आदेशो इन्द्रो एको एतच्छ्रुत्वा एतत्तुल्यं एतदालम्बनं एतद्ध्येवाक्षरं एते एप एष एषोऽग्निस्तपत्येष कर्माणि कामस्याप्तिं किं कुमार५ कुर्वन्नेवेह केनेषितं गूढमनु० ज जगतः जागर्ति जानाम्यहम् तं तत्प्रजा तदभ्यद्रवत्तमभ्य० तदेजति तदेतदिति तद्ध तद्येह तद्वनं तद्वैषां तनैजति तपो तमब्रवीत्प्रीयमाणो तस्माद्वा तस्मिंस्त्वयि तस्मिस्त्वयि तस्मै तस्यैष तां तृणं तेऽग्निर्नचिकेतः त५ह दमः दुर्दर्श देवा द्रष्टा नाम निद० पतति पृष्ठम् प्रजा ब्रह्म भूतेषु मन्यन्ते मन्यसे यथा यदि योगमिति वर्णानुक्रमणिका वशी विजज्ञौ वै शेवधि श्रेष्ठ स संपरिगृह्य सन्तं सर्व सर्वेषु सुप्तेषु स्पष्ट हि होवाच होवाचा० होवाचे होवाचेहैव ० १०५ १०६ ११७ ११९ १२ १२० १३२ १४१ १४३ १४७ १६० १६१ १६२ १६४ १८० २०८ २११ २१२ २२३ २४० २४८ २५१ २५४ २६१ २७० २७९ २८३ २९१ ३१३ ३६ ६२ ६३ ६५ ६८ ६९ ७१ ७४ ८ ८६"},
{"pageid":"sg_004|339","text":"उदा० उपनिषन्मन्त्रणां ऋषि० कामाननुयन्ति खानि च चक्षुर्गच्छति जग्धतृणा जायते तत्र तमर्चयन्तस्त्वं तर्कण तर्पणीयो तान्वरिष्ठः तान्ह तान्होवाचैताव० तिष्ठति तिसो तिस्रो ते तेजो तेषामसौ तेऽग्निमब्रुवन् त्रिणाचिकेतस्त्रयमे० त्रिणाचिकेतस्त्रिभि० दुश्चरितात् दूरमेते देवानामसि देवैरत्रापि न नरेणांवरेण नाचिकेतमुपाख्यानं नापानेन नायमात्मा नाविरतो नाह नित्यानां नित्यो ने नैव नैषा पञ्चपादं परमेवाक्षरं पराचः पराञ्चि पायूपस्थेऽपानं पितरं पीतोदका पुरमकादशद्वार पूषनेकर्षे पृथिवी पृथिवी० पृष्ठम् प्रति प्रतिभाति प्रवचनेन प्राण प्राणेन भाति मति० मनसा मन्ये मात्रा मृत्यु० म्रियते यम रात्रीर्यदवा० वह्नितमः वाचा वाव विचिकि० वित्तेन विपरीते विरजो व्यतृ० स संदृशे सांपरायः सुवेदेति सूर्यो ह हि १०५ १३२ १३६ १४२ १४५ १४६ १४९ १५४ १५६ १५७ १५९ १६५ १६९ १७० १८४ १८९ १९१ २०२ २०६ २१२ २१३ २२२ २२४ २३ २३९ २४५ २४९ २५२ २५६ २६२ २६५ २८७ २८९ ३०४ ३०५ ४२ ५३ ६३ ८९ ९८ ‫مس‬ ‫مل‬ ‫ه‬"},
{"pageid":"sg_004|340","text":"इमं एवं एवैत एषु किंच गुह्यं जगत् जागर्ति तथात्मनि तदु तपसो ते त्वमभिवर्षसि दुर्गे देवेभ्यो न नचिके पञ्चावतिष्ठन्ते परमं परमव्यक्त० पश्यति पुनरेतं पुरस्ताद्भविता पूर्व पृष्ठम् प्र प्रजापतिः प्रजापतिश्चरास प्रतिबोधविदितं प्रथम प्रभिद्यन्ते प्रमुच्यन्ते प्राणस्येदं प्राणाय प्राणिति बहूनामेमि ब्रवीमि ब्रह्म ब्रह्मेति भयादस्याग्निस्तपति म मदतः मध्वदं मनसैवेदमाप्तव्यं मन्यसे मासो मृत्युप्रोक्तां य यः यचित्तस्तेनैष यच्चक्षुषा यच्छेदाङ्मनसी यच्छ्रोत्रेण यतश्चोदेति यत्प्राणेन यथा यथादर्श यथोदकं यदा यदि यदिदं यदुच्छासनिःश्वा० वर्णानुक्रमणिका वशे विद्वान्प्राणं वि० वेद वै शुद्धे शृणोति सम्राडेवाधि० सर्वे सुप्तेषु सुवेदेति सूर्यः सेतुरीजानाना० ह होवाच ० १०१ १०५ ११७ १३३ १३८ १३९ १७३ १७९ १८१ १८५ १९३ १९४ १९६ १९८ १९९ २०० २०८ २१८ २१९ २२२ २२६ २२७ २४६ २५५ २५७ २५९ २६२ २६६ २७१ २७२ २८५ ३१५ ४८ ४९ ५ ५० ५५ ६१ ६८ ९५ ९७"},
{"pageid":"sg_004|341","text":"ईक्षांचक्रे उपनिषन्मन्त्राणां एतामेवं एष कामा क्षत्रं च चाविद्यां चैका तदमुत्र तनूर्वाचि तस्मिन्नेवाकाशे तस्य ते दुर्लभा न पुत्रपौत्रान् पृष्ठम् प्रजा० प्रपद्यन्ते प्रविशति प्राणेन प्राणैकर्षि० प्रेते प्रेयश्च बहुभिर्यो ब्रह्म भुवनं भूतानि मतं मनुते मर्त्यस्य यदेवेह यद्वाचानभ्युदितं यन्मनसा यस्तु यस्त्वविज्ञानवान् यस्मिन्निदं यस्मिन्सर्वाणि यस्य यस्यामतं या ये येन येयं यो योनिमन्ये रस रूपं लोकादिमग्नि वा वायुरनिलममृतं वायुर्यथैको विचिकित्सा विचि० विज्ञानवान्भ० विज्ञानसारथिर्यस्तु विज्ञानात्मा विद्यां विनाशं विश्वरूपं वै वैश्वानरः वैश्वानरो व्रात्यस्त्वं शतं शतायुषः शान्तसंकल्पः श्रवणायापि श्रेयश्च श्रोत्रं श्रोत्रस्य श्वोभावा स संभवति संभूतिं संवत्सरो सर्वाणि सह सुमना से हरिणं हृदयस्य १०७ १२१ १३ १३५ १३७ १४ १४० १४४ १४६ १४८ १५१ १५३ १५७ १७१ १७५ १७६ १७७ १९ १९२ १९५ १९७ २०७ २०९ २१ २२७ २४ २४२ २५८ २८० २९६ ३८ ४५ ४७ ५४ ६६ ७५ ८७ ९४ ९५ ९९"},
{"pageid":"sg_004|342","text":"2 आत्मा इदं क्षेत्र च चेन्मन्यते जागरिता० त तेजसा त्वं त्वमग्निं न नद्यः नाववतु पर्यागाच्छुक्रमका पात्रेण पितरं पृष्ठम् प्रव० प्राणमसृजत प्रियान्प्रियरू० भयं भारद्वाजः यत्पद० यथा यथेमा यदा यद्येकमात्रम० लोके वर्णानुक्रमणिका वेदा शुचिषद्वसु० स सर्वे सर्व० सह सुकेशा सूर्यो सोम्य सोऽभिमानाद्व० स्वप्नान्तं स्वयं० स्वर्गे हन्त हन्ता हन्तु५ हसः हिरण्मयेन हृदि होवाच १३३ १३८ १३९ १५ १५४ १६३ १६६ १७ १९३ २०३ २०६ २१० २३ २३० २३८ २५३ २६३ २७६ २७७ २८४ ३ ३०१ ३०२"},
{"pageid":"sg_004|343","text":""}]