[{"pageid":"sg_005|0","text":"ih में वाणीविका श्रीशांकररन्थावलिः सुइयत्रा"},
{"pageid":"sg_005|1","text":""},
{"pageid":"sg_005|2","text":"EDITION SRI Sankaracharya Sri THE VANI VILAS WORKS ayn cure s w"},
{"pageid":"sg_005|3","text":"2 20 192 A AC B C D E EXAME H I IN KALONEMAIWU L M N NIIN NITLU OF PRESS RON SANKARACHARYA SODUTS SRI SRIRANGAM T THE U UVUCA VANI VILAS Vuo W WORKS WWWWWWWWWWWWWWWWWWW Willväl airanaC cocooooooooooooooooooooooo do hoo il ile in1 intervie lini llavo m mal mit noveD o rSuitmund uiteinnig w yn"},
{"pageid":"sg_005|4","text":"A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERIMƯTT SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY di"},
{"pageid":"sg_005|5","text":"करोतु कुतुकात्सवः कृतः कृतार्थोऽस्म्यहम् गुरुराइ गुरुवरतुष्ठ्य चित्तात्मना जगद्गुरुपदे जनम् तच्छात्रप्रवरालिमध्यविलसच्छीदेशिकेन्देषु तत्प्रीत्यै तथेमं तपसा ता धन्यं नानाजन्मसु नूनं न्कृत्वाद्योपहृतिं परिशोध्य पुस्तकचयैः पूतेन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधः भक्तिनश्रेण भक्त्या मयाद्यार्पिताः मयैषोपहतिव्र्यधायि मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशिकेन्द्ररचितान्सर्वान्प्रबन्धान्मुदा श्रीशंकरकृतिमाला श्रीशंकरार्यप्रतिमाप्रतिष्ठाकाले संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याब्दमाघार्जुनपक्षराजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४"},
{"pageid":"sg_005|6","text":"1 2 2M 3 237 269 285 AITAREYOPANISHAD BHASHYA CAAPTER CHAPTER CONTENTS KARIKA MANDUKYUPANISHAT MI MUNDAKA PAGE YUNDAKOPAXISHAD"},
{"pageid":"sg_005|7","text":"3 9 अध्यायः ऐतरेयोपनिषद्भाष्यम् पृष्ठम् माण्डूक्योपनिषत्कारिकाभाष्यम् मुण्डकम् मुण्डकोपनिषद्भाष्यम् विषय १ २ २३७ २६९ २८५ ३"},
{"pageid":"sg_005|8","text":"2 101 1467 73AE AITAREYA BHASHYA GAZE MANDUKYA MUNDA NOSE THE UPANISHAD VOL"},
{"pageid":"sg_005|9","text":"उपनिषद्भाष्यम् प्रथमो भागः मुण्डमाण्डूक्यैतरेयाणि या विरचितम् श्रीः श्रीमच्छंकरभगवत्पूज्यपादैः"},
{"pageid":"sg_005|10","text":"II S अङ्गिरसे अपरविद्याप्रदर्शनम् केवलब्रह्मविद्याया खण्डः तत्समाधानम् दृष्टान्तमुखेनाक्षरस्य द्वितीयः द्वितीयखण्डतात्पर्यप्रदर्शनम् परविद्याप्रदर्शनम् पारम्पयनर्देशः प्रति प्रथमं प्रथमः प्रश्नः प्रश्नप्रत्युत्तरासंगतिमाश ब्दनिर्वचनम् भूतयोनित्वोपन्यासः मुण्डकम् मुण्डकोपनिषद्भाष्यम् मोक्षसाधनत्वकथनपूर्वकमुपनिषच्छ व विद्याया विद्यासंप्रदायप्रवर्तकानां विषयानुक्रमणिका वृत्तमनूद्य वैविध्यप्रदर्शनपूर्वकं शौनकस्य श्रीः है १८ १९ ३० ५ ७"},
{"pageid":"sg_005|11","text":"अक्षरस्य अक्षरस्याप्राणादिमत्त्वप्रदर्शनम् इति उत्तरखण्डस्य कथनम् कर्मणोऽसारफलत्वप्रदर्शनपुरःसरं कर्मिणां कस्मिनु कारणत्वं खण्डः जीवोत्पत्तिप्रल ज्ञानरहितस्य ज्योतिघां ज्योतिरिति तात्पर्यमुक्त्वा तात्पर्यवर्णनम् दर्शनोपायप्रदर्शनम् द्वितीयं द्वितीयः निगमनस्थानीयेन निन्दा परमात्मज्ञानस्य पूर्वमुक्तस्य पूर्वोक्तस्यार्थस्योपसंहारंः प्रति प्रथमः प्रद4 प्रदर्शनम् प्रपञ्चनम् प्रश्नस्योत्तरप्रदर्शनम् प्राथम्यादपरविद्याविषयभूताग्निहोत्रप्रदर्शनम् फलं फलवचनम् ब्रह्म ब्रह्मविद्यायामधिकार भगवो मन्त्रेण मुण्डकम् यजमानानां यथोक्तकारिणां यनिमित्तत्वमुपाधिपयुक्तमेवेति विज्ञात विरक्तस्यैव संसारगोचरमेवेति सकृदुपदेशमात्रेणाद्वितीयं सगुणब्रह्मज्ञानसहिताश्रमकर्मिणां सम्यक्प्रतिपत्तुमशक्तस्य सर्व सर्वकर्मणां सूर्यरश्मिद्वारेन्द्रलोकप्राप्ति २ २१ २८ ३१ ३३ ४३ ४४ ५५ ५६"},
{"pageid":"sg_005|12","text":"अभेदानुसंधानलक्षणप्रार्थनव्यतिरिक्तश्रवणादिभिरात्मनो असाधारणतदुपलब्धिसाधनान्तरविधानम् आगमप्रकरणम् ओंकारस्ये कामत्यागस्य खण्डः च तात्पर्यवर्णनम् तृतीयं द्वितीयः निषेधमुखेन परमार्थवस्त्व प्रकरणचतुष्टयस्य प्रकृतखण्डतात्पर्यमुक्त्वा प्रति प्रत्येकमसंकीर्णप्रमेयसूचनम् प्रथमः प्रदर्शनम् प्रधानसाधनत्वेन ब्रह्मविद्वरिष्ठस्वरूपपन्यासः माण्डूक्योपनिषत्कारिकाभाष्यम् मुण्डकम् मुमुक्षु लभ्यत्वकथनम् वधारणम् वस्तुप्रतिपादनपरमङ्गलरचना विदुषः विधिमुखेन विषयप्रयोजनाद्यनुबन्धोपन्यासमुखेन वृत्तानुवादपूर्वकं वृत्तानुवादपूर्वकमुत्तरवाक्यस्य सफलं सम्यग्ज्ञानसहकारिसाधनविधानम् सर्वात्मत्वप्रतिपादनम् सर्वात्मत्वादेव सर्वावाप्तिलक्षणफलप्रदर्शनम् ॐ १२१ ३ ५७ ५९ ७० ७१ ७२ ८१ ८२ ८७ ८८"},
{"pageid":"sg_005|13","text":"काल्पनिकमुपायोपेयभूतं गृहीत्वा जीवकल्पनानिमित्तस्य णम् तत्प तत्परिहारः तुरीयपदव्युत्पादनम् तुष्टयमाविरुद्धमित्यभिप्रेत्याद्यपादव्युत्पादनम् तृतीयपदव्युत्पादनम् थ्यप्रतिपादनाय दृष्टान्तसिद्धयर्थं द्वितीयपादठ्युत्पादनम् द्वैतस्य द्वैतस्यावस्तुत्वादुत्पत्याद्यसंभव नान्तःप्रज्ञत्वादिश्रुत्युक्तार्थविवरणपरश्लोकानामर्थविवरणम् निरवयवस्य निरूपणम् पञ्चावयववाक्योपन्यासः पादच पूर्वोत्तरप्रकरणयोः पौर्वापर्यप्रदर्शनपुरःसरं प्रकरणार्थोपसंहरणपूर्वकं प्रदर्शनम् प्रमात्रादिव्यवहारानुपपत्तिमाशङ्कय प्रसाधिते प्राज्ञस्यान्तर्यामिणा ब्रह्मणः माण्डूक्योपनिषदर्थाविष्करणपराणां मिथ्यात्वे युक्त्या रिहारः वृद्धसंमतिप्रदर्शनम् वेदान्तप्रमाणप्रदर्शनम् वैत वैतथ्यप्रकरणम् वैतथ्यमेव शेषान्तरप्रदर्शनम् श्लोकानामर्थविवर सदृष्टान्तं सर्वमिथ्यात्वे सर्वेश्वरत्वादिवि सहाभेदं साधयितुं साध्यवैकल्यमाशङ्कय १०३ १०८ १२२ १२४ १२६ १३१ १३६ १४३ ४"},
{"pageid":"sg_005|14","text":"अद्वैतदर्शनस्याविवादत्वविशदीकरणाय अद्वैतप्रकरणम् अद्वैतस्य अलातशान्तिप्रकरणम् अविक्रिये उपयुक्तार्थमनूद्य उपासनाविध्यनुपपत्तिविरोधपरिहारः कर्मज्ञानकाण्डवाक्यविरोधे कार्यकारणभावप्रतिषेधः जीवप्रलयश्रुत्यविरोधसमर्थनम् जीवभेदप्रतीतर्गौणत्वमादाय जीवसृष्टिश्रुतिविरोध ज्ञानकाण्डवाक्यार्थस्यैकत्व तत्परिहारः तद्दूषणम् दोपन्यासः द्वैतिनां निर्धारितस्यार्थस्योपसंहारः परिहारः पासकभेददृष्टयपवदनम् प्रकरणतात्पर्यप्रदर्शनम् ब्रह्मणि मतो मनोनिग्रहोपायप्रदर्शनम् वक्ष्यामीत्युपक्रान्तस्योपसंहारः विरोधमाशङ्कय विवा व्यवस्थानुपपत्त्या व्यवस्थापयितुमुपास्यो शास्त्रयुक्तिभ्यां श्रुत्यनुग्रहीततकवष्टम्भादप्यद्वैतं सामञ्जस्यनिर्धारणम् स्यैव स्वयूथ्यपक्षमनुभाष्य हानीपादानयोरसंभवप्रदर्शनपुरःसर हेतुफलयोः १४Y १४३ १४४ १४७ १५५ १५८ १६१ १७३ १७६ १७८ १७९ १८० २३० २४६ ५"},
{"pageid":"sg_005|15","text":"आत्मनः इन्द्रियाणां ऐतरेयोपनिषद्भाष्यम् कर्मकाण्डाथै केवलात्मपरतयोपनिषद्वि क्षुत्पि च तदभिमानिदेवतानां तृतीयोऽध्यायः दोषो द्वितीयोऽध्यायः पन्यासः परमार्थसद्भाववादिनां पासयोः प्रथमोऽध्यायः फलप्रदर्शनम् ब्रह्मात्मविदः भूतदर्शनोपसंहारः भोग्यसृष्टिप्रक्रमः वरणम् विचारोपन्यासः विवक्षितार्थसिद्धये विस्तरेण संक्षेपेणानूद्य संसारमोक्षयोः समुच्चयवादिमतोपन्यासस्तत्खण्डनं सृष्टिकथनम् सृष्टिमुक्त्वा स्वप्रक्रिययात्मतत्त्वमवधारयितुमवस्थात्रयोपन्यासः १९७ २०४ २२२ २३७ २३९ २४० २६० २६८ २६९ २७१ २८४ २८५ २९३ २९४ ६"},
{"pageid":"sg_005|16","text":"1 5 II S मुण्डकोपनिषद्भाष्यम् विरचितम् श्रीमच्छंकरभगवत्पूज्यपादैः"},
{"pageid":"sg_005|17","text":""},
{"pageid":"sg_005|18","text":"5 9 f इन्द्रो कर्णेभिः जत्राः देव देवाः न नः नो पश्येमाक्षभिर्य पूषा बृहस्पतिर्दधातु भद्रं यदायुः विश्ववेदाः वृद्धश्रवाः व्यशेम शान्तिः शृणुयाम सस्तनूभिः स्ताक्ष्र्योऽरिष्टनेमिः स्थिरैरङ्गैस्तुष्टुवा स्वस्ति हितं ॐ"},
{"pageid":"sg_005|19","text":""},
{"pageid":"sg_005|20","text":"प्रथमं मुण्डकम् मुण्डकोपनिषद्भाष्यम्"},
{"pageid":"sg_005|21","text":""},
{"pageid":"sg_005|22","text":"अस्याश्च इत्याद्याथर्वणोपनिषत् एवं क्षणं गुरुणायासेन त्यर्थम् देवानाम् न परमपुरु प्ररोचितायां भाष्येण महद्भिः महीकरोति मुण्डकोपनिषत् लब्धा विद्यां विद्यायां विद्यासंप्रदायकर्तृपारम्पर्यल विद्येति श्रीमच्छंकरभगवत्पादविरचितेन श्रोतृबुद्धिप्ररोचनाय षार्थसाधनत्वेन संबन्धमादावेवाह सहिता सादरा स्तु स्तुत्या स्वयमेव हि ह्मा"},
{"pageid":"sg_005|23","text":"अत्र अविद्यायामन्तरे इति इत्यादिना उप ऋग्वेदादिलक्षणाया एवमुक्तसंबन्धप्रयोजनाया कर्तुम् कर्म कर्मसहितेति कालविशेषाभावादनियतनिमित्तत्वाञ्च कालसंकोचानुपपत्तेः किमुत केवलैरिति क्षणं गुरुप्र गृहस्थेषु च चरन्त चापरशब्दवाच्याया चासकृद्रवीति ज्ञानमात्रे तत्स्थितं तथा तथापि तम तु त्रुवन्दर्शयति त्वादि दिना न नास्तीति न्यायं परप्राप्तिसाधनं परापरेति परामृताः परिमुच्यन्त परीक्ष्य प्रकाशयोरेकत्र प्रतिषेधमात्रपराया प्रयोजनं प्रयोजनेन प्रवर्तेरन्निति बाधितुमुत्सहते ब्रह्म ब्रह्मविद्या ब्रह्मविद्यामाह ब्रह्मविद्यासंप्रदायकर्तृ ब्रह्मात्मैकत्वदर्शनेन ब्रह्मैव भवति भिद्यते भैक्षचय मुण्डकोपनिषद्भाप्ये मोक्षसाधनं यत्तु यद्यपि र्वकम् लिङ्गं लिङ्गैः लोकान् वक्ष्यति वर्तकत्वं वर्तमानाः विद्याकर्मविरोधाच्च विद्याभेदकरणपू विद्यायाः विधि विधिशतेनापि वेद शक्यते शक्यम् संन्या संन्यासनिष्ठेव संपादयितुं संबन्धमुत्तरत्र संसारकारणाविद्यादिदोषनि सद्भावः सयोगात् सर्वसाधनसाध्यविषयवैराग्यपूर्वकं सर्वाश्रमिणामधिकारः सर्वे सह सादलभ्यां साध्यसाधनल स्वप्नेऽपि स्वयमेवोक्त्वा हि हृदयग्रन्थिःइत्या"},
{"pageid":"sg_005|24","text":"अग्रे अत्यन्तमवसादयति अभिव्यक्तः इति इत्यादिस्मृतेः इमां उत्पन्नस्य उत्पादयिता उपनिपूर्वस्य एवं कर्ता गमयत्यविद्या गर्भजन्म गुणैः गोप्ता जगतः जरारोगाद्यनर्थपूगं जायन्ते ज्येष्ठपुत्राय णोऽन्ये तथा तिशेत तेषां दिसंसारकारणं देवानां द्योतनवतामिन्द्रादीनां धर्मज्ञानवैराग्यैश्वर्यैः धर्माधर्मवशात्संसारि न निशातयति निषत् निषदोऽल्पग्रन्थं परं परमात्मनो परिबृढो पालयितेति पुरुषं प्रख्यातमहत्त्वो प्रथमं प्रथमः प्रधानः प्राह ब्रह्म ब्रह्मणः ब्रह्मणो ब्रह्मविद्या ब्रह्मविद्यां ब्रह्मविद्यामुप ब्रह्मविद्याम् ब्रह्मा भुवनस्य मथर्वाय महान् मुण्डकम् य यथा यन्त्यात्मभावेन येनाक्षरं योऽसावतीन्द्रियोऽग्राह्यः वा विद्या विद्यास्तुतये विनाशयतीत्युप विवरणमारभ्यते विशेषणं विशेषणात् विश्वस्य वेद श्रद्धाभक्तिपुरःसराः स संबभूव सः सत्यम् सदेरेवमर्थस्मरणात् सन् सन्तः सम्यक् सर्वविद्याप्रतिष्ठा सर्वस्य सर्वानन्यान स्वातन्त्र्येणेत्यभिप्रायः १"},
{"pageid":"sg_005|25","text":"अङ्गिरसे अङ्गिरे अङ्गीनने अथर्वणे अथर्वा अथर्वाय अनेकेषु अमतं इति उक्तवान् उवाच एताम् च चाङ्गीः ज्ञायत ज्येष्ठः ज्येष्ठपुत्राय ज्येष्ठश्चासौ तस्मै तां तामेव थर्वा पर परमात्मविषया परावरसर्वविद्या परावरा परावरां परावराम् पुत्रश्च पुत्राय पुरा पुरोवाचाङ्गिरे पूर्वम् प्रमुख प्रवदेत प्राप्ताम् प्राप्तेति प्रावदड्रह्मविद्यां प्राह प्रोक्तवान् ब्रह्मणः ब्रह्मणा ब्रह्मविद्या ब्रह्मविद्याम् ब्रह्मा भरद्वाजगोत्राय भवति भारद्वजाय भारद्वाजः भारद्वाजाय भारद्वाजोऽङ्गिरसे मतमविज्ञातं मुण्डकोपनिषद्भाष्ये या याम् येनाश्रुतं वस्त्वनयैव वा वाग्रजेनोवेति विज्ञातम् विद्याम् श्रुतं श्रुतेः स सत्यवहनाने सत्यवहाय सर्वविद्याप्रतिष्ठा सर्वविद्याप्रतिष्ठामिति सर्वविद्याभिव्यक्तिहेतुत्वा सर्वविद्यावेद्यं सर्वविद्याश्रयामित्यर्थः सा सृष्ट सृष्टिप्रकारस्य सृष्टिप्रकारेष्वन्यतमस्य स्तौति स्मात्परस्मादवरेणावरेण स्वशिष्याय हि १० २"},
{"pageid":"sg_005|26","text":"अङ्गिरसं अथवा अस्मदादिष्वप्युपसदनविधेरिष्टत्वात् इति उपगतः उपसन्नः एकस्मिन्विज्ञाते कस्मिन्नु कारणम् किं किमित्याह गम्य ग्विधिवद्विशेषणाभावादुपसदनविधेःपूर्वेषामनियम जगद्धेदस्यैकं ज्ञातमवगतं ज्ञाते ज्ञात्वैव तथा तद्विशेषं तां ते धिवदुपसन्नः नकः नन्वविदिते नु न्वस्ति पप्रच्छ परावरामङ्गिरसे पृष्टवान् प्रथमं प्राहेत्यनुषङ्गः भगवः भगवन् भगवो भवतीति भारद्वाजशिष्यमाचार्य मध्यदीपिकान्यायार्थ मर्यादाकरणार्थ महागृहस्थः महाशाल महाशालोऽङ्गिरसं मुण्डकम् यत्रैकस्मिन्विज्ञाते यथाशास्त्रमित्येतत् यदिदं लोकंसामान्यदृष्ट्या लोके लौकिकैः वा वि विज्ञातं विज्ञातुकामः विज्ञाते विज्ञायमाना विज्ञेयं वितर्कयन्पप्रच्छ वितर्के विधिवत् विशेषणम् विशेषेण विषयव्याप्तेर्वा वै शिष्टप्रवादं शुनकस्यापत्यं शेषणम् शौनकः शौनकाङ्गिरसोः शौनको श्रुतवाशौ संबन्धाद्व सन् सन्कस्मिन्निति सन्ति सर्व सर्वं सर्वमिदं सर्वविद्भवति सर्वस्य सुवर्णत्वाचेकत्वविज्ञानेन सुवर्णादिशकलभेदाः ह हि हे ११"},
{"pageid":"sg_005|27","text":"अक्षरबाहुल्यादायासभरुत्वात्प्रश्नः अङ्गिराः अपरा अविदिते अविद्या इति इत्यादि इत्याह उक्तवान् उच्यते उवाच ऋग्वेदो एवं कस्मिन्निति कस्मिन्निधेय कस्मिन्विदिते किं किंचित्तत्त्वतो किमस्ति किमिति किल के क्रमापेक्षत्वात्प्रतिवचनस्य च चै ज्ञातव्ये तत्रापरा तदा तदिति तद्यस्मिन्नेकस्मिन्विज्ञाते तद्विषये तस्मिन्वक्तव्येऽपृष्ठमाहाङ्गिराः तस्मै तीति ते दोषः द्वे धर्माधर्मसाधनतत्फलविषया न ननु निराकर्तव्या निराकृत्य नैष न्ति न्यायात् न्वस्ति परमात्मविद्या परमार्थदर्शिनः परा पश्चासिद्धान्त पूर्वपक्षं पृष्टम् प्रश्नो प्रश्नोऽनुपपन्नः ब्रह्मविदः भवति मिति मुण्डकोपनिषद्भाष्ये यजुर्वेदः यड्रह्मविदो यत् यथा युक्तः वक्तव्यो वद वदन्ति वापरा विदितं विद्या विद्ये वेदार्थाभिज्ञाः वेदितव्ये शौनकाय शौनकेन स संभवत्येव सः सर्ववित्स्यादिति सर्वविद्भव सा सामवेदो सिद्धे स्म स्यात् स्यादिति ह हि होवाच ह्यस्तित्वे १२ ३ ४"},
{"pageid":"sg_005|28","text":"अक्षरम् अथ अधिगम्यते अधिपूर्वस्य अपरा अपरेत्युच्यते अपाय अविद्याया इति इत्यङ्गानि इत्येते इदानीम् इयं उपनिषदां उपनिषद्वैद्याक्षरविषयं ऋग्वे ऋग्वेदादित्वे ऋग्वेदादिबाह्यत्वं ऋग्वेदो एव एषा कथं कल्पो का काश्च कुदृष्टयः कुदृष्टित्वान्निष्फलत्वादनादेया गमेः च चत्वारो छन्दो ज्योतिषमिति ज्योतिषम् तत् तत्र तदक्षरमधिगम्यते तर्हि तु त्वात् दादिबाह्या न ननु नर्थकम् निरुक्तं नोपनिषच्छब्दराशिः परप्राप्तिर्वार्थान्तरम् परप्राप्तेरवगमार्थस्य परा परेति पृथकरणम प्रथमं प्राधान्येन प्राप्यते प्राप्यर्थत्वात् प्रायशः भेदोऽस्ति मुण्डकम् मोक्षसाधनं यजुर्वेदः यत्ना यया या याश्च र्ववेदः वक्ष्यमाणविशेषणम् विज्ञानमिह विद्या विद्येति विद्योक्ता विद्योच्यते विवक्षित विवक्षितम् वेदबाह्याः वेदशब्देन वेदाः वेद्यविषयविज्ञानस्य व्याकरणं शब्दराशिर्ववक्षितः शब्दराश्यधिगमेऽपि शिक्षा षट् सर्वत्र सा सामवेदोऽथ स्मरन्ति स्मृतयो स्यात् हि ऽथर्ववेदः १३ ५"},
{"pageid":"sg_005|29","text":"अगो अगोत्रम् अग्राह्यं अथ अदृश्यं अद्रेश्यम् अनन्वय अवि इति एवं कर्नाद्यनेककारकोपसंहारद्वारेण कर्मेन्द्रियाविषयमित्येतत् केवलशब्दप्रकाशितार्थज्ञानमात्रनिष्ठाव्यतिरिक्ताभा गम गुर्वभिगमनादिलक्षणं गोत्रमन्वयो च त तदद्व्ययं तद्पाणिपादम् तस्मादिह तस्य तु त्रम् थेह दृशेर्बहिःप्रवृत्तस्य द्रव्यधर्माः धीराः न नष्टि नाक्षराधि नित्यं न्तरमन्तरेण न्द्रियद्वारकत्वात् पञ्चे परविद्याविषये परा परां परिपश्यन्ति पर्यवसितो पृथक्करणं बुद्धीन्द्रियाणामगम्यमित्येतत् बुद्धौ ब्रह्मविद्याया भवति मचक्षुःश्रोत्रं मित्यर्थः मुण्डकोपनिषद्भाष्ये मूलमस्ति मूलमियनर्थान्तरम् यत्तदद्वेश्यमग्राह्यमगोत्रमवर्ण यत्तदद्वेश्यमित्यादिना यत्तदिति यथा यद्भूतयोनि येनान्वितं र्थज्ञानकालादन्यत्रानुष्ठेयोऽर्थोऽस्त्यग्निहोत्रादिलक्षणः वक्ष्यमाणं वर्णा वर्त्यन्त वा वाक्या वाक्यार्थज्ञानसमकाले वात् विद्यां विद्येति विधिविषये विभुं विशि वैराग्यं शुक्लत्वादयो संभवतीति संहृत्य सर्वगतं सर्वेषां सविशेषणेनाक्षरेण सिद्धवत्परामृशति सुसूक्ष्म स्थूलत्वादयः स्यात् हि"},
{"pageid":"sg_005|30","text":"अ अक्षरं अक्षरम् अगुणत्वात्सर्वा अचक्षुःश्रोत्रं अचक्षुःश्रोत्रमिति अतो अधिगम्यते अपाणिपादं अवर्णम् अविद्यमाने अव्ययम् आत्मभूतं इति इव ईदृशमक्षरं उक्तधर्मत्वादेव एवंलक्षणं एवम् करणे करणैरर्थसाधकत्वम् कर्मेन्द्रियरहितमित्येतत् कारणं किंच कोशापचयलक्षणो गुणद्वारको ग्राह्यमग्राहकं च चक्षुःश्रोता चक्षुश्च चेतनावत्त्वविशेषणात्प्राप्तं तत् तदचक्षुःश्रोत्रम् तदभावात्सुसूक्ष्मम् तदिह ते दिभिः द्यमाना धीमन्तो धीराः न नापि नामरूपविषये नित्यमविनाशि पकमाकाशवत्सुसूक्ष्मम् परा परिपश्यन्ति पश्यत्यचक्षुः पश्यन्ति पृथि प्रथमं ब्रह्मादिस्थावरान्तप्राणिभेदैर्भवतीति भूतयोनिं भूतानां मकत्वाञ्च मुण्डकम् यः यत यत् यया यस्य राज्ञ वति वर्णा वार्य विद्यया विद्येति विभुं विभुम् विविधं विवेकिनः वीव व्ययः व्या व्येतीत्यव्ययम् शब्दादयो शब्दादिस्थूलत्वकारणरहितत्वात् शरीरस्येव शृणोत्यकर्णःइत्यादिदर्शनात् श्रोत्रं स संभ संभवति संसारिणामिव समुदायार्थः सर्वगतं सर्वजन्तूनाम् सर्वज्ञः सर्वत सर्ववित् सर्वस्य सा स्थावरजङ्गमानां स्वाङ्गापचयलक्षणो ह्यनङ्गस्य ह्याकाशवाय्वादीनामुत्तरोत्तरस्थूलत्वकारणानि १५"},
{"pageid":"sg_005|31","text":"अक्षरात् अनेकदृष्टान्तोपादानं इह ऊर्णनाभिः एव ओषधयः किंचित्कारणान्तरमनपेक्ष्य केश केशाश्च क्षाद्यथोक्तलक्षणात् खावबोधनार्थम् गृहृते गृह्णा च चीयते जगत् ततोऽन्नमभिजायते तत्कथं तथा तथाक्षरात्संभवतीह तन्तून्बहिः तपसा ति तु ते दृष्टान्ताः दृष्टान्तैः निमित्तान्तरानपे पुनस्तानेव पुरुषात् पुरुषात्केशलोमानि पृथिव्यामोषधयः पृथिव्याम् प्रभवन्ति प्रसारयति प्रसिद्धः ब्रह्म भूतयोनित्वमित्युच्यते भूतयोनिरक्षरमित्युक्तम् मुण्डकोपनिषद्भाप्ये यथा यथै यथोर्णनाभिः रमण्डले रिक्तानेव लूताकीटः लोके लोमानि विद्यमानाजीवतः विलक्षणं विलक्षणानि विश्व विश्वम् व्रीह्यादिस्थावराणीत्यर्थः संभवति संभवन्ति संसा सतः समस्तं समुत्पद्यते सलक्षणं सु सृजते स्वयमेव स्वशरीराव्यति स्वात्मभावमेवापादयति स्वात्माव्यतिरिक्ता १६ ७"},
{"pageid":"sg_005|32","text":"3 II अङ्करमिव अद्यते अन्नम् अन्नात् अन्नात्प्राणो अभिजायत अभिजायते अमृतं अव्याकृताब्याचिकीर्षितावस्थान् इत्यनु इत्यन्नमव्याकृतं उत्पत्तिविधिज्ञतया उत्पद्यते उत्पद्यमानं उत्पादयिष्यदिदं उपचीयते एवं कर्मजं कर्मसु कर्माणि कल्पकोटिशतैरपि कामकर्मभूतसमुदायबीजाङ्कुरो कारणं क्रमनियमविवक्षार्थोऽयं क्रमेणोत्पद्यते गच्छति गर्भो च चामृतम् चीयते जगत्साधारणोऽविद्या जगदात्मा जगन् ज्ञानक्रियाशक्त्यधिष्ठितो ज्ञानेन ण ततः ततश्च ततोऽपि तदनेन तपसा तया तस्माच्च तस्मात्स तेषु त्याख्याद्भूतपञ्चकोदण्डक्रमेण न निमित्तभू निर्णयाद्यात्मकमभिजायते नुष्यादिप्राणिवर्णाश्रमक्रमेण पद्वदरमुष्टिप्रक्षेपवदिति पिता पुत्रमिव प्रथमं प्राण प्राणान् फलम् बङ्गः बीजमुच्छूनतां ब्रह्म ब्रह्मणो भुज्यत भूतयोन्यक्षरं भूरादयः म मन मनः मनआख्यं मन्त्र मुण्डकम् यद्भह्मण यावत्कर्माणि युग रभ्यते लोका लोकाः विधं व्याचिकीर्षितावस्थारूपेण संकल्पविकल्पसंशय संकल्पाद्यात्मकान्मनसः संसारिणां सत्यं सत्याख्यमाकाशादिभूतपञ्चकमभिजायते सप्त सर्वज्ञ साधारणं सृष्टिस्थितिसंहारशक्तिविज्ञानवत्तयोपचितात् हर्षेण हिरण्य ८"},
{"pageid":"sg_005|33","text":"अनायासलक्षणम् अन्नं असौ इति इत्यादिलक्षणम् इदं उ उक्तं उक्तमेवार्थमुपसंजिहीर्षुर्मन्त्रो एतत् कार्यलक्षणं किंच क्तलक्षणोऽक्षराख्यः खण्डः च जानातीति जायते ज्ञान ज्ञानमयं तपः तस्मात् तस्मादेतहह्म तावत्फलं थोक्तात्सर्वज्ञात् देवदत्तो द्रष्टव्यः न नाम नीलमित्यादि पूर्वमन्त्रोक्तक्रमेणेत्यविरोधो प्रथमः प्रथमखण्डभाष्यम् प्रथममुण्डके ब्रह्म ब्रीहियवादिलक्षणम् मुण्डकोपनिषद्भाष्ये य यः यज्ञदत्त यस्य रूपमन्नं रूपम् वक्ष्यमाणार्थमाह विकारमेव विनश्यतीत्यमृतम् विनश्यन्ति विशेषेण वेत्तीति वैज्ञः शुक्लं स सर्व सर्वज्ञ सर्वज्ञः सर्ववि सर्ववित् सामान्येन सार्वज्यलक्षणं हिरण्यगर्भाख्यं १८ ९"},
{"pageid":"sg_005|34","text":"अतः अपरा आरभ्यते इति इत्यन्तेन इत्यादिना ऋग्वेदो एष कर्माणि कर्वादिसाधनक्रियाफलभेदरूपः कवयो खण्डः ग्रन्थ ग्रन्थेनोक्तलक्षणमक्षरं च जायते तत्राप तथा तदर्शने तदुपशमलक्षणो तदेतत्सत्यं तन्निवे तान्याचरथ ताव त्रेतायां दिना दिरनन्तो दुःखस्वरूपत्वाद्धातव्यः दुपरविद्याया दोपपत्तिः द्वितीयः नदीस्रोतोवदविच्छेदरूपसंबन्धः नामरूपमन्नं नियतं पन्थाः परमनयोर्विद्ययोर्विषयौ परमानन्दोऽद्वय परविद्याविषयोऽनाद्यनन्तोऽजरोऽमरोऽमृतोऽभयः परा परीक्ष्य पूर्व प्र प्रत्येकं बहुधा मत्रेषु मोक्षः यजुर्वेदःइत्या यत्तदद्रेश्यम् यया यान्यपश्य रविद्याविषयः लोकान्कर्मचितान् लोके वः वक्ष्यति विद्ययाधिगम्यत विद्या विद्योक्ता विवेक्तव्यौ विषयप्रदर्शनार्थमारम्भः वेदा शरीरिभिः शुद्धः संततानि संसारमोक्षावित्युत्तरो संसारोऽना सत्यकामा सन्नः सविशेषणोक्ता सा साङ्गा साम सुकृतस्य स्तानि स्त्येन स्वात्मप्रतिष्ठालक्षण हि १"},
{"pageid":"sg_005|35","text":"अग्निहोत्रादीनि अतो अपश्यन् अवश्यफलप्राप्ति अवितथम् आचरथ इति इत्यर्थः इत्यादिना उच्य ऋग्वेदाद्याख्येषु ऋषिदृष्टानि एष एषः कर्मण कर्मफलं कर्माणि कर्मिभिः कवयः किं क्रियमाणानि च णाहुतीः तं तत् तत्प्रदर्शय तत्प्राप्तये तदर्थ तदाज्यभागावन्तरे तदेतत् तानि तान्येष ते त्रयीसंयोगलक्षणायां त्रय्यां त्रेतायां दृश्यते दृष्टव न नाह नित्यं निय निर्वतयत निर्वर्तितस्य न्तः पन्था पन्थाः परीक्षोपपद्यत प्रकाशि प्रतिपादयेत् प्रवृत्तानि प्रायशः फलनिमित्तं बहुधा बहुप्रकार भुज्यत मन्त्रेषु मन्त्रैरेव मार्ग मार्गः मुण्डकोपनिषद्भाष्ये मेधाविनो यत्तदेतत्सत्यमेकान्तपुरुषार्थसाधनत्वात् यथाभूतकर्मफलकामाः यदा यानि यान्येतान्यग्निहोत्रादीनि युगे युष्माकं यूयं लेलायते लोक लोके लोक्यते वः वसिष्ठादयः वा विहितानि वेद संततानि संप्रवृत्तानि सत्यकामा सत्यम् सन्तः समिद्धे साधनमित्यर्थः सुकृतस्य स्वयं हव्यवाहने हौत्राध्वर्यवौद्रात्रप्रकारायामधिकरणभूतायां ह्यप्रदर्शिते ह्यर्चिः २ २०"},
{"pageid":"sg_005|36","text":"अग्निहोत्रण अग्निहोत्रभिरवश्यकर्तव्यत्वाद्द अग्निहोत्रम् अग्निहोत्रसंबन्ध्यग्निहोत्रविशेषणमिव अग्निहोत्राङ्गत्वस्याविशिष्टत्वात् अचातुर्मास्यं अदर्श अनेकाह अन्तरेण अपौर्णमासं अपौर्णमासम् अर्चिः अहुतमवैश्वदेवमविधिना आ आज्यभाग आज्यभागयोः आवापस्थाने आहुतीः इत्यादिष्वप्यग्नि इन्धनैरभ्याहितैः एष कथम् कर्म कर्मणा क्रियमाणमित्येतत् ख्येन गिद्धे च चलति चलत्यचिषि चातुर्मा तत्कथम् तत्राग्निहोत्रमेव तथा तदा तद् तस्मिन्काले तस्य तावत्प्रथमं दर्शा दीप्ते दुष्करम् देवतामुद्दिश्य द्रष्टव्यम् पन्थाः पादयेत् पौर्णमासकर्मवर्जितम् प्रक्षिपेत् प्रति प्रथमं प्रदर्शनार्थमुच्यते प्रयोगापेक्षया प्राथम्यात् बहुवचनम् भवति भवन्ति मचातुर्मास्यमनाग्रयणमतिथिवर्जितं मध्ये मार्गे मासप्तमस्तस्य मुण्डकम् यदैव यस्य यस्याग्निहोत्रमदर्शमपौर्णमास र्मणां लेलायते लेलायमाने लोकप्राप्तये लोकान्हिनस्ति वर्जितम् विपत्तयस्त्वनेका शंस्य समिद्धे सम्य सम्यकरणं सम्यगाहुतिप्रक्षेपादिलक्षणः सर्वक हव्यवाहने हुत हुतीरिति होत्रविशेषणत्वं ३"},
{"pageid":"sg_005|37","text":"अतिथिपूजनं अतिथिवर्जितं अदर्शादिवत् अनाग्रयणम् अयथाहुतमित्येतत् अवैश्वदेवं अहुतम् आग्रयणं आयास आयासमात्रं आसप्तमान इति इत्युच्यते इव उक्तप्रकारेणाग्निहोत्री एवं एवंभूतेनाग्निहोत्रादिकर्मणा कराली करोतीत्युच्यते कर्तव्यम् कर्तुर्लोकान् कर्म कर्मपरिणा कर्मसु काली किं क्रियते क्रियमाणेषु ग्निहोत्राद्युपलक्षितं च चाहन्यहन्यक्रियमाणं जिह्वाः तञ्च तत्तथा तस्य ते त्रप्रपौत्राः त्वप्राप्यत्वाद्धिंस्यन्त त्वव्यभिचारीत्यतो दिना दुःसंपादितमसंपादितम देवी द्यनुग्रहेण धिनी न पिण्डदाना पितृपितामहप्रपितामहाः पुत्रपौ प्राप्तव्यम् फलं भवन्तीति भूरायः मनोजवा मात्रफलत्वात् मानुरूप्येण मुण्डकोपनिषद्भाष्ये यस्य या लैलायमाना लोका लोकाः वा विश्वरुची वैश्वदेवकर्मवर्जितम् शरदादिषु संबध्यमानाः सत्यान्ताः सप्त सप्तमसहितान् सम्यक् सम्यगग्निहोत्रकाले सुधू सुधूम्रवर्णा सुलोहिता स्फुलिङ्गिनी स्यकर्मवर्जितम् स्वयं स्वात्मोपकाराः हि हिंस्यन्त हिनस्ति हिनस्तीत्युच्यते हिनस्तीव हुतम् हूयमानमप्यवि ४"},
{"pageid":"sg_005|38","text":"अग्निजिह्वाभेदेषु अग्निहोत्री अधि अधिवासः अने अनेन आददाना आददायन् आहुतयः आहुतयो इन्द्रः इमा ईविराहुतिग्रसनाथ एकः एता एताः एतेषु एष एह्येहीति कर्मणो कर्माचर कालमनतिक्रम्य कालस्तं काल्याद्या किल च चरते चाहुतयो जिह्वाः तं तमाहुतयः त्यग्निहोत्रादिकं दह दीप्यमानेषु देवानां देवी नयन्ति नयन्त्येताः नस्य निर्वर्तिताः पतिः पतिरेकोऽधिवासः पुण्यः प्रथमं प्रापयन्ति प्रियां ब्रह्मलोकः भूत्वा भ्राजमानेषु मानम् मुण्डकम् म्रवर्णाः यः यज यत्र यथाकालं यश्चरते यस्मिन्स्वर्गे यस्य या रश्मयः रश्मयो रश्मिद्वारैरित्यर्थः रश्मिभिर्यजमानं लेलायमाना लेलायमानाः वः वसतीति वहन्ति वाचमभिवदन्त्योऽर्चयन्त्य विश्वरुची विश्वरुच्यन्ता सप्त सर्वानुपरि सुकृतो सुवर्चसः सूर्यख सूर्यय सूर्यस्य स्फुलिङ्गिनी ह्याददायन् ५"},
{"pageid":"sg_005|39","text":"अ अतस्तेषामवरकमांश्रयाणामष्टादशानामदृढतया अदृढा अदृढाः अभिव अभिवदन्त्यः अर्चयन्त्यः अवरं अष्टादश अष्टादशसंख्याकाः अष्टादशसु अष्टादशोक्तमवरं अस्थिरा आहुतयः आह्वयन्त्यः इति इत्थं इत्यर्थः इष्टां उक्तं उच्चारयन्त्यः एतच्च एतच्छेयो एतत् एतदाश्रयं एते एवम् एषः एहि कथं कथितं कमैंतावत्फलमविद्याकामकर्मकार्यम् कर्म किंच कुण्डविनाशादिव केवलं क्षीरदध्यादी जरामृत्युं ज्ञानरहितं ज्ञानवर्जितं णि तं तत्साध्यं तत्स्थानां ते तोऽसारं दीप्तिमत्यः दुःखमूलमिति नां नाशः निन्द्यते न्त्यो पत्नी पुण्यः पुनरेवापि पूजयन्त्यश्च प्रकरणात् प्रियां प्रियाम् प्लवा प्वाः फलरूपः फलेन ब्रह्मलोकः मुण्डकोपनिषद्भाष्ये मूढा यजमानम् यजमानश्चेत्यष्टादश यज्ञनिर्वर्तकाः यज्ञरूपा यज्ञरूपाः यज्ञस्य यत यन्ति यस्मात् युष्माकं येषु येऽभिनन्दन्ति रश्मिभिर्यजमानं रूपा लवत्वावते वः वहन्तीत्यर्थः वहन्तीत्युच्यते वाचं वाचम् विनाशिन शास्त्रेण श्रेयः श्रेयःसाधन षोडशत्विज सह सुकृत सुवर्चसः सूर्यख स्तुत्यादिलक्षणाम् स्वर्ग हि ह्येते ७"},
{"pageid":"sg_005|40","text":"अचक्षुष्केणैव अत अन्तरे अन्धाः अन्धेनैव अपि अभिनन्दन्ति अभिहृष्यन्ति अविद्यायां अविद्यायामन्तरे अविद्यायाम् अविवेकप्रा अविवेकिन आत्मानं इत्यभिमन्यन्ति कंचित्कालं किंच कृतार्था क्षीणलोकाश्च्यवन्ते गच्छन्ति गर्तकण्टकादौ च चक्षुरहिता चेति जङ्घन्यमाना जङ्घन्यमानाः जरां जरामृत्युं जरारोगाद्यनेकानर्थत्रातैर्हन्यमाना तद्वत् ते तेनातुराः दर्शनवर्जितत्वान् धीमन्तः धीरा धीराः न नीयमाना नीयमानाः पण्डितंमन्यमानाः पण्डिता पतन्ति परियन्ति पीड्यमानाः पुन प्रथमं प्रदश्यमानमार्गाः प्रवेदयन्ति बहुधा बहुप्रकारं बालाः भूयोऽपि भृशं मध्ये मन्यमाना मिति मुण्डकम् मूढा मूढाः मृत्युं यत्कर्मिणो यथा यथान्धाः याः यान्ति ये रागा रेव लोके वयं वयमेव वर्तमाना वर्तमानाः विदितवेदितव्या विभ्रमन्ति संभावयन्तः स्थित्वा स्वयं स्वर्गे २५ ८ ९"},
{"pageid":"sg_005|41","text":"अज्ञानिनः अनुभूत्वा अनुभूय अन्यत् अभिम अभिमन्यन्ति अभिमानं अस्मात् आतुरा आत्मज्ञानाख्यं इति इमं इष्टं इष्टापूर्त इष्टापूर्तम् उपरिस्थाने एतदेवातिशयेन एवम् कर्म कर्मफलं कर्मफलरा कर्मिणः कारणेन कुर्वन्ति कृतप्रयोजना कृतार्थाः क्षीणकर्मफलाः क्षीणलोकाः गाभिभवनिमित्तम् च चरन्तः चिन्तयन्तः च्यवन्ते छुपवसन्त्यरण्ये जानन्ति तडागादिकर्म तत्त्वं तपःश्रद्धे तिर्यनरकादिलक्षणं ते तेन दिषु दुःखार्ता न नाकस्य नान्यच्छेयो न्यन्ते पुत्रपशुबान्धवा पुन पुरुषार्थसाधनं पूर्त पृष्ठे प्रधानमिति प्रमत्ततया प्रमूढाः प्रवेदयन्ति बालाः भैक्षचय भोगायतने मं मन्यमाना मन्यमानाः मानुषम् मुण्डकोपनिषद्भाष्ये मूढाः यःसाधनं यत् यथाकर्मशेषं यस्मादेवं यागादि ये रागात् लोकं वरिष्टं वरिष्ठं वा वापीकूप विद्वांसो विशन्ति वेदयन्ते शान्ता श्रे श्रौतं सन्त सुकृते सुकृतेऽनुभूत्वे स्मार्त स्वर्गलोकात् स्वर्गस्य हीनतरं १० २६"},
{"pageid":"sg_005|42","text":"अपरविद्याप्रकरणे अप्रकरणाच्च अमृतः अव्ययस्वभावो अव्ययात्मा इति इत्यर्थः इत्यादि इहैव उपरतकरणग्रामा उपवसन्ति एतदन्तास्तु एतावदेव कर्म कामाः केचित् क्रियाकारकफलभेदभिन्नं क्षीणपुण्यपापकर्माणः गतयोऽपरविद्यागम्या गृहस्थाश्च च चरन्तः ज्ञानप्रधाना ण तथा तप तपः ते त्वापेक्षिकम् द्वैतम् धीरा न नन्वेतं पथा परिग्रहाभावादुप पुनस्तद्विपरीतज्ञानयुक्ता पुरुषः पुरुषो प्रकर्षेण प्रथमं प्रथमजो प्रयान्ति प्रविलीयन्ति प्रवृत्ते प्राप्य भैक्षचय म मपरविद्याकार्य मुण्डकम् मोक्षमिच्छन्ति यत्र यत्रामृतः यद्धिरण्यगर्भप्राप्त्यवसानम् यस्मिन्सत्यलोकादौ यान्ति यावत्संसारस्थायी युक्तात्मानः ये र्वतः वर्तमानाः वसन्त्यरण्ये वानप्रस्थाः विद्या विद्वांसः विरजसः विरजस्त्वं विरजाः विषया शान्ताः श्रद्धा श्रद्धे श्रुतिभ्यः स संन्यासिनश्च संबन्धः संसार सन्त सन्तः समस्त सर्वगं सर्वमेवाविशन्ति सर्वे साध्यसाधनलक्षणं सूर्यद्वारेण सूर्योपलक्षितेनोत्तरे से सेवन्तेऽरण्ये स्वाश्रमविहितं हि हिरण्यगर्भः हिरण्यगर्भादि ह्यकस्मान्मोक्षप्रसङ्गोऽस्ति ह्यव्ययात्मा ११ २७"},
{"pageid":"sg_005|43","text":"अथेदानीमस्मात्साध्यसाधनरूपात्सर्वस्मात्संसाराद्विरक्तस्य उत्तम कतिर्यक्प्रेतलक्षणाः कृतेन कृत्वा ग गमैः गुरुमेवाभिगच्छे च तदनुष्ठानकार्यभूताश्च तद्विज्ञानार्थं तानेतान्परीक्ष्य तिमाहुर्मनीषिणःइति दक्षिणोत्तरमार्गलक्षणा धर्मो नर निर्वेदमायान्नास्त्यकृतः नुनक्तं परस्यां परीक्ष्य पुरुषं प्रति प्रत्यक्षानुमानोपमाना फलभूताः ब्रह्मनिष्ठम् ब्रह्मा महानव्यक्तमेव मान्प्रतिक्षणप्रध्वंसान्पृष्ठतः मुण्डकोपनिषद्भाष्ये यदेतदृग्वेदाद्यपरविद्याविषयं याथात्म्येनावधार्य ये रेतरोत्पत्तिनिमित्ताननेकानर्थशतसहस्रसंकुलान्कदलीगर्भवद लोका लोकान् लोकान्कर्मचितान्ब्राह्मण वत्पुरुषानुष्ठेयमविद्यादिदोषवन्तमेव विद्याकामदोषप्रवर्तितकर्म विद्यायामधिकारप्रदर्शनार्थमिदमुच्यते विश्व विहितत्वा विहिताकरणप्रतिषेधातिक्रमदोषसाध्या व्यक्तादिस्थावरान्तान्व्याकृताव्याकृतलक्षणान्बीजाङ्करवदित श्रोत्रियं स संसारगतिभूतान संसारगतिमनुकामता समित्पाणिः सर्वतो सात्त्विकीमेत सारान्मायामरीच्युदकगन्धर्वनगराकारस्वप्नजलबुद्दफेनस सृजो स्थावराद्यां स्वाभाविकाविद्याकामकर्मदोष २८"},
{"pageid":"sg_005|44","text":"अकृत अतः अध्ययनश्रुतार्थसंपन्नं अभिग अहं आचार्य आयात् आयासबहुलेनानर्थसाधनेन इति इत्येवं इह उत्पाद्यमाप्यं एव कर्म कर्मचिताः कर्मणा कर्मणो कर्मानित्यस्यैव कर्मिणो कश्चिदपि कार्यम् किं किंचिदस्तीत्यभिप्राय कुर्यादित्युच्यते कुर्यादित्येतत् कुर्यादित्येतद्रुमेवेत्यवधारणफलम् कूटस्थेनाचलेन कृतं कृतत्वाचानित्याः कृतेन केवलेऽद्वये गुरुमेव गृहीतहस्तः ग्रहणम् च चितान्धर्माधर्मनिवर्तितानित्येतत् च्छेत् जपनिष्ठस्तपोनिष्ठ तद्विज्ञानार्थ तद्विपरीतेन तु ध्रुवेणार्थेनार्थी न नातः नास्ति नित्यं नित्येनामृतेनाभयेन निर्वि निर्विण्णोऽभयं निर्वेदम् निष्ठः निष्ठा निष्पूर्वो पदं पदार्थः परं परीक्ष्य प्रथमं प्रदश्यैते ब्रह्म ब्रह्मज्ञानान्वेषणं ब्रह्मणि ब्रह्मनिष्ठं ब्रह्मविद्यायामिति ब्राह्मण ब्राह्मणः ब्राह्मणस्यैव म मुण्डकम् यत् यद्वत् यस्माच्चतुर्विधमेव यस्य राणो लोकाः लोकान्कि वा विकार्य विदिरत्र विशेषतोऽधिकारः विशेषेणाधिगमार्थ विषयोऽस्ति वैराग्यप्रकार वैराग्यम् वैराग्याथैः शमदमादिसंपन्नम् शास्त्रज्ञोऽपि शिवम श्रोत्रियम् स संसारे संस्कार्यं समित्पाणिः समिद्भार सर्व सर्वकर्माणि सर्वत्यागेन सर्वे साधनम् सोऽयं स्वातन्त्र्येण हि हित्वा २९"},
{"pageid":"sg_005|45","text":"अक्षरं अक्षरम् अद्रेश्यादिविशेषणं आचार्यस्याप्ययमेव इति उपगताय उपरतदप उपसन्नाय कर्मात्मज्ञानयोर्विरोधात् कृती गमविद्यामहोदधेः गुरु गुरुर्ब्रह्मवित् च चाक्षरणादक्षतत्वादक्षयत्वाञ्च तं तत्त्वत तत्वतो तदेव तदेवाक्षरं तस्मै तां दिदोषाय नाति नियमो निष्ठता परमार्थस्वाभा परया पुरुष पुरुषं पुरुषशब्द पूर्णत्वात्पुरि पृच्छेदक्षरं प्रथमं प्रब्रूयादित्यर्थः प्रशान्तचित्ताय प्रसाद्य प्रोवाच बाह्यन्द्रियोपरमेण ब्रह्मविद्यां ब्रह्मविद्याम् भगवत्पूज्यपादशिष्यस्य मुण्डकं मुण्डकोपनिषद्भाष्ये यथावत् यथाशास्त्रमित्येतत् यया यश्यायप्राप्तसच्छिष्यनिस्तार युक्ताय येन येनाक्षरं वाच्यं विज्ञानेन विद्यया विद्वानुपसन्नाय विद्वान् विधिवदुपसन्नः विरक्तायेत्येतत् वेद वेदविजा व्यादव्ययम् शमान्विताय शयनाच श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स संभवति सः सत्यं सत्यम् समाप्तम् सम्य सम्यक् सर्वतो ३०"},
{"pageid":"sg_005|46","text":"Go द्वितीयं मुण्डकम् मुण्डकोपनिषद्भाष्यम्"},
{"pageid":"sg_005|47","text":""},
{"pageid":"sg_005|48","text":"1 3 41 II S U अनृतमितरत् अविद्याविषयत्वाच्च आरभ्यते इत्युत्तरो इदं कर्मफललक्षणम् कार्यमु क्तम् ग्रन्थ च चैवापियन्ति त तत्र तथाक्षराद्विविधाः तदक्षरं तदापेक्षिकम् तदेतत् तदेतत्सत्यं तु ते त्परस्या द्वितीयं न्मूलादक्षरात्संभवति न्विज्ञाते परमार्थसल्लक्षणत्वात् परविद्यायाः परविद्याविषयम् पुरुषाख्यं प्रजायन्ते प्रभवन्ते प्रलीय ब्रह्मविद्याया भवति भावाः मुण्डकम् यत्सारो यथा यथाभूतं यदपरविद्याविषयं यस्मा यस्मि यस्मिंश्च वक्तव्य विज्ञातं विद्याविषयम् विषयः स संसारो सत्यं सत्यम् सरूपाः सर्व सर्वमिदं सहस्रशः सुदीप्तात्पावकाद्रिस्फुलिङ्गाः सोम्य १ ११"},
{"pageid":"sg_005|49","text":"अक्षरात् अग्निसलक्षणा अग्नेः अग्न्यवयवाः अत्यन्तपरोक्षत्वात्कथं अने अपियन्ति अप्राणो आकाशादिवद्भुटादिपरिच्छिन्नाः उक्तलक्षणात् एव एवं कशः कृतमेव घटादिविलयमन्विव घटाद्युपाधि चाक्षरे चैव जी जीवाः तत्र तथा तद्वदक्षरस्यापि तस्मिन्नेव दमनुविधीयमानत्वाद्विविधाः दिव्यो दीप्तादिद्धात् दृष्टान्तमाह देहो नानादेहोपाधिभे नानानामरूपकृतदेहोपाधिप्रभव नाम नामरूपकृतदेहोपाधिनिमित्तमेव नामरूपबीजभूतादव्याकृताख्यात्स्वविकारापेक्षया निर्गच्छन्ति न्निति परः पराद पाधिविलयमनु पावकात् पुरुषः प्रजायन्ते प्रतिपद्यर प्रत्यक्षवत्सत्यमक्षरं प्रभवन्ते प्रभेदमनु भवन्ति भावाः मनु मुण्डकोपनिषद्भाष्ये यथा यथाकाशस्य विलीयन्ते विविधाः विस्फुलिङ्गाः वोत्पत्तिप्रलयनिमित्तत्वम् शुभ्रो सबाह्याभ्यन्तरो सरूपाः सहस्रशः सुदीप्तात् सुषिरभेदा सुषिरभेदाः सुषिरभेदोत्पत्तिप्रलयनिमित्तत्वं सुष्टु सोम्य हे ह्यक्षरात्परतः ह्यजः ह्यमनाः ह्यमूर्तः २ ३४"},
{"pageid":"sg_005|50","text":"अजः अता अनेकज्ञानशक्तिभेदवत्संकल्पाद्यात्मकं अप्राणः अप्राणो अमना अमूर्तः अलौकिको अविद्यमानः इति इत्यर्थः इव कर्मेन्द्रियाणि कुतश्चित् क्रियाशक्तिभेदवान् क्षरात्परं घटादिः घेधेन चलनात्मको चाभावात् जनिमूलत्वात् जन्मनिमित्तस्य जलबुद्दादेर्वाय्वादिः जायते तत्प्रति तथा तथापि तद्विषयाश्च तलमलादिमदिवाकाशम् तु दिवि दिव्यः देहाद्युपा द्योतनवान् द्वितीयं धिभेददृष्टिभेदेषु ध्यायतीव ध्रुवोऽभय न नभ नसी नेति नेतीत्यादिविशेषणं परमार्थस्वरूपदृष्टीनाम् पुरिशयो पुरुषः पूर्ण प्रति प्रतिषिद्धा प्रत्यवभासते प्राणादिवायुभेदाः बाह्याभ्यन्तरेण बुद्धिम बुद्धीन्द्रियाणि भवः भवन्ति मनो मुण्डकम् यत्सर्वोपाधिभेदवर्जितमक्षरस्यैव यथा यद्यपि यस्माच्चैवं यस्मात् यस्मिन्सोऽयममना रभेदानां लेलायतीवेति वर्तत वा वायुर्यस्मिन्नसौ विवक्षन्नाह वेदितव्याः श्रुत्यन्तरे सप्राणः सबाह्याभ्यन्तरः सबाह्याभ्यन्तरो समना सर्वभावविकाराणां सर्वमूर्तिवर्जितं सर्वमूर्तिवर्जितः सर्वे सविषय सह सुषि सेन्द्रियः स्वतः स्वतोऽजस्य स्वयंज्योतिष्ट्वात् स्वरूपमाकाशस्येव स्वात्मनि हि ह्यज ह्यमनाचेति ऽजरोऽमृतोऽक्षरो ऽप्यविद्यमानं ३५"},
{"pageid":"sg_005|51","text":"अतः अतोऽक्षरान्नामरूपबी अनृतम् अपुत्रो इति इत्यर्थः इव उच्यते उत्प एतस्माज्ञायते एतस्मादेव कथं खं च जायते जोपाधिलक्षितस्वरूपात् णः णादिना तत्त्वं तदा तदुपाधिलक्षणमव्याकृताख्यमक्षरं तस्येत्युच्यते तु ते त्वात्परं देवदत्तः द्यतेऽविद्याविषयो धारिणी न नामधेयम् नामधेयोऽनृतात्मकः निरुपाधिकः पुत्रे पुनरप्राणादिमत्त्वं पुरुष पुरुषः पुरुषस्य पुरुषान्नामरूपबीजोपाधिलक्षितात् पृथिवी प्रा प्रागुत्पत्तेः प्राणादयः प्राणादिमत्त्वं प्राणादिमान्परः प्राणाय प्राणो प्रोतं भ्यस्तस्मात्परतोऽक्षरात्परः मनः मुण्डकोपनिषद्भाष्ये यथानुत्पन्ने यदि यस्मात् यस्मिस्तदाकाशाख्यमक्षरं वाचारम्भणं वायुज्यतिरापः विकारभूतो विकारो विद्यमानेन विश्वस्य शुद्धः शुभ्रः षिद्धोपाधिद्वयस्तस्मात् संव्यवहारविषयमोतं सन्ति सर्वकार्यकरणबीजत्वेनोपलक्ष्यमाण सर्वविकारे सर्वेन्द्रियाणि स्यात् स्वेनात्मना हि ३"},
{"pageid":"sg_005|52","text":"अग्निः अग्निमूर्धा आकाशम् आपः आवहादिभेदः इत्यादिना उदकम् एतानि एवं करणानि खम् च चक्षुषी चन्द्रसूर्यो चेन्द्रियाणि जायन्ते ज्योतिः तथा तस्मात्सिद्धमस्य तेनाविद्याविषयेणानृतेन दिव्यो दिशः द्रष्टव्याः द्वितीयं धरित्री धारिणी न नि निरुपचरितमप्राणादिमत्त्वमित्यर्थः निर्विशेषं पदार्थः पद्भयां परमार्थतोऽसन्तस्तथा परविद्याविषयमक्षरं परस्य पुत्रेण पुनस्तदेव पुरुषं पूर्वपूर्वगुणसहितान्येतस्मादेव पृथिवी प्रथमजात्प्राणाद्धिरण्यगर्भाज्जायतेऽण्डस्यान्तर्विराट् प्रलीनाश्चेति प्रववृते प्रागुत्पत्तेः प्राणत्वं प्राणेन प्राणो बाह्य भवति भूतानि मनः मनश्चेन्द्रियाणि मन्त्रेणोक्त्वा मुण्डकम् यथा यो रगुणानि वक्तव्यमिति वाग्विवृताश्च वायुः विश्वमस्य विश्वस्य विषयाश्चैतस्मादेव विस्तरेण वेदाः शब्दस्पर्शरूपरसगन्धोत्तरोत्त शरीरविषयकारणा श्रुत्यन्तरात् श्रोत्रे स संक्षेपतः संक्षेपविस्तरोक्तो सत्यम् सपुत्रत्वम् सर्वभूतान्तरात्मा सर्वस्य सर्वाणि सविशेषं सुखाधिगम्यो सूत्रभाष्योक्तिवदिति स्यादपुत्रस्य स्वप्नदृष्टेनेव हि हृदयं ह्यमूर्तः ह्येष ३७"},
{"pageid":"sg_005|53","text":"अग्निः अन्त अपि असौ अस्य अस्येत्यस्य इत्युच्यते उद्घाटिताः एतन्मयश्चेत्येतदर्थमाह एवाग्निविस्फुलिङ्गवद्विप्रतिष्ठानात् एष ओषधयः कः करणं कर्तव्यः कृत्वा गौतमाग्निःइति च चक्षुषी चन्द्रश्च चन्द्रसूर्यो जगत् जागरितेऽपि जाता त तं तत तत्त्वान्तरितत्त्वेन तस्मादग्निः तस्मादेव ता ताश्च त्रैलोक्यदेहोपाधिः दिशः देवो द्युलो द्रष्टा नात् पञ्चाग्निद्वारेण पदस्य पद्भया पुमान्रेतः पुरुषाजाय पुरुषात्प्रजायन्त पुरुषात्सप्रसूताः पृथिवी पृथिव्याम् प्रजाः प्रथ प्रलयदर्श प्रसिद्धा प्राणो बह्वीः भूतानामन्तरात्मा मनस्येव मन्ता मशरीरी मुण्डकोपनिषद्भाष्ये मूर्धा य यस्य यस्येति यस्येत्येतत् यस्योत्तमाङ्गं याः योषितायां लक्ष्यमाणोऽप्येतस्मादेव लोको वक्ष्यमाणस्य वाक् वायुः वाव विज्ञाता विपरिणामं विवृ विशिनष्टि विश्वं विष्णुरनन्तः वेदाः शिरः श्रुतेः श्रोता श्रोत्रे स संसरन्ति समस्तं समिधो सर्व सर्वकरणात्मा सर्वत्रानुषङ्गः सर्वभूतेषु सर्वेषां सिञ्चति सुषुप्ते सूर्यः सूर्यश्चेति सोमात्पर्जन्य स्येति हि हृदयम् ह्यन्तःकरणविकारमेव ३८ ५"},
{"pageid":"sg_005|54","text":"अग्निः अग्निहोत्रादयः अनियताक्षरपादावसानानि इव उपादानभूताभ्यः ऋचः एवं ओषधयः ओषधिभ्यः कथम् कर्तृनियमविशेषाः कर्मसाधनानि किंच क्रतवो क्रमेण गायत्र्यादि च च्छन्दोविशिष्टा ततो तस्माच्च तस्मात् तस्मादृचः तस्मादेवेत्याह तस्मान् त्रिविधा दक्षिणाश्च दीक्षा द्युलोकः द्युलोकाप्ननिष्पन्ना द्वितीयं द्वितीयोऽग्निः न नियताक्षरपादावसाना न्यान् परस्मात्पुरुषात् परस्मान् पर्ज पर्जन्यः पवते पाञ्चभक्तिकं पुमानग्निः पुरुषाग्नौ पुरुषात् पृथिव्यां प्रजा प्रजावस्थानविशेषरूपः फलानि बढ्यः बह्वीः ब्राह्मणाद्याः मन्त्रा मन्त्राः मुण्डकम् मौज्यादि यजमानश्च यजूंषि यजूषि यज्ञाश्च यत्र यस्य यां योषाग्नौ योषिता योषिति रेत लक्षणाः लोकाः वाक्यरूपाणि विशेष्यते स संप्रसूता संभवति संभवन्ति संवत्सरश्च समिध समिधः समिधो समिध्यते समुत्पन्नाः सर्वे साप्तभक्तिकं साम सिञ्चति सूर्यः सूर्येण सोमात् सोमो स्तोभादिगतिविशिष्टम् स्त्रियामिति हि हुताभ्य ३९ ६"},
{"pageid":"sg_005|55","text":"अनृतवर्जनं अपरिमितसर्वस्वा आस्ति इतिकर्त एकगवाद्या कमङ्ग कर्ता कर्मफलभूताः कर्माङ्गभूतः कर्माधिकृताः कालः क्यबुद्धिः क्रतव ग्राम्यारण्याः च चापी जीवनं डाकरम् तथा तपश्च तस्माच्च तस्य ते दक्षिणायनोत्तरायणमार्गद्वयगम्या दक्षिणाश्च देन देवविशेषाः देवा देवाः ध्याः न्ताः पक्षिण पवते पशवः पशवो पुनाति पुरुषसंस्कारलक्षणं पुरुषात्कर्माङ्गभूता प्रसूताः प्राणापानौ फलसाधनम् बहुधा ब्रह्मचर्य ब्रीहियवौ मनु मनुष्याः मनुष्यादीनां मुण्डकोपनिषद्भाष्ये मैथुनासमाचारः यजमानश्च यत्पूर्वकः यत्र यथाभूतार्थवचनं येषु लोकाः लोकान् लोकेषु वयांसि वस्वादिगणभे विद्वदविद्वत्कर्तृफलभूताः विधिश्च विशेष्यन्ते व्यता व्रीहियवौ श्रद्धा संप्रसूताः संवत्सरश्च सत्यं सत्यम् सम्यक् सयूपाः सर्वपुरुषार्थसाधनप्रयोगश्चित्तप्रसाद साध्या सूर्यस्तपति सोमः स्वतन्त्रं हविर ४० ७"},
{"pageid":"sg_005|56","text":"अतः अर्चिषः आत्मया इति इन्द्रियस्थानानि इमे कर्मफलानि कर्माणि किंच गिरयश्च गुहायां गुहाशया गुहाशयाः च चरन्ति चरन्तीति चाविदुषां चैतत्परस्मादेव जिना णमिदं तज्जुहोति तत्साधनानि तथा तद्विषयविज्ञानानि तस्मा तस्मादेव तेषां त्ससार्चिषः दीप्तयः द्वितीयं धात्रा ध्यन्ते नानि निहिताः पुरुषात् पुरुषात्स प्रकरणार्थः प्रतिप्राणिभेदम् प्रभ प्रभवन्ति प्राणा प्राणाः प्राणानां प्राणापानादिनिवृत्त्यर्थम् मुण्डकम् यदस्य यानि येषु लोका लोकाः वन्ति वा विज्ञानं विदुषां विशेष विशेषणात् विषयाः विषयैर्हि वैज्ञात्प्रसूतमिति शरीरे शीर्षण्याः शेरत श्रुत्यन्तरात् संचरन्ति सप्त सप्तमे समि समिधः समुद्रा सर्व सर्वरूपाः सर्वे सिन्धवः स्थापिता स्वस्वविषयावद्योत स्वापकाले हृदये होमाः ऽस्मात्स्यन्दन्ते ८"},
{"pageid":"sg_005|57","text":"अ अत अतश्च अतो अन्तरात्मा अस्मादेव इति इत्यन्तरात्मा इत्येव इदं एतद्यो एव एवं एवेदं ओषधयः ओषधयो कर्म कारो क्षाराद्याः खण्डः गङ्गाद्याः गिरयश्च गुहाया चदादयः तद्धयन्तराले तपो तिष्ठति तिष्ठते द्वितीयमुण्डके न नद्यः नाम नामधेयमनृतं निहितं पञ्चभिः परामृतम् परिवेष्टित पुरुष पुरुषात् पुरुषात्सर्वमिदं पुरुषादन्यत्किचिदस्ति प्रथमः बहुरूपाः ब्रह्म भूतैः भूतैस्तिष्ठते मधुरादिः मुण्डकोपनिषद्भाष्ये येन येनैष रसश्च रसेन लिङ्गं वाचारम्भणं वि विकिरतीह विश्व विश्वं वेद व्रीहियवाद्याः शरीरम् शरीरस्यात्मनश्चात्मवद्वर्तत षड़िधः संप्रसूतम् सत्यम् समुद्राः सर्वम् सर्वरूपाः सर्वा सर्वाः सर्वे सिन्धवः सूक्ष्म सोम्य सोऽविद्याग्रन्थि स्थूलैः स्यन्दन्ते स्रवन्ति हि हिम ह्यन्तरात्मा ४२ ९"},
{"pageid":"sg_005|58","text":"अग्निहोत्रा अविद्याग्रन्थि इति इह एतद्रह्मणः एतस्मिन्हि एवं एवेदं कर्म कस्मिन्नु कारणे कार्यम् किं गुहायां ग्रन्थिमिव जीवन्नेव ज्ञानं तच तत्कृतं तदेवेदमभिहितम् तपः तस्मात्सर्वं तावद्धीदं तो दिलक्षणम् दृढीभूतामविद्यावा द्वितीयं द्वितीयमुण्डके न नान्यदस्तीति निहितं परस्मिन्नात्मनि परामृतंपरममृतमह पुनरिदं पुरुष पुरुषे प्रथमखण्डभाष्यम् प्रियदर्शन फलमन्यदेव बिकिरति ब्रह्म भगवो भवति भवतीति मिदं मुण्डकम् मृतः मेवेति यदुक्तं यो विक्षिपति विज्ञातं विज्ञाते विज्ञानात् विनाशयति विश्व विश्वमित्युच्यते वेद सः सनां सन् सर्व सर्वप्राणिनाम् सर्वम सोम्य स्थितं हृदि हे ४३"},
{"pageid":"sg_005|59","text":"अत्र अरूपं अस्मि आविः एजत् एजत्प्राणन्निमिषच एतत्सर्वं कथं केन खण्डः गुहाचरं गुहायां चरतीति चलत्पक्ष्यादि ज्वलति तत् तन्महत्पदमित्युच्यते त्यन्तरात् दर्शनश्रवणमनन दर्शनश्रवणादिप्रकारैर्गुहाचरमिति द्वितीयः नाम निमिषच्च नुष्यपश्वादि न्ब्रह्मणि पदं पद्यते परं प्रकारेण प्रकाशं प्रख्यातम् प्रजानाम् प्राणत् प्राणापानादिमन्म प्राणितीति ब्रह्म भ्राजतीति महत् महत्पमत्रैतत्समर्पितम् यच्चानिमिषत् यत यदेतज्ज्ञानथ यदेतदाविर्भूतं यन्निमेषादिक्रियावत् रथनाभाविवारा र्थास्पदत्वात् वागाद्युपाधिभि विज्ञानाद्यद्वरिष्ठं विज्ञानाद्युपाधिधमैंराविर्भूतं विज्ञेयमित्युच्यते शब्दादीनुपलभमानववभासते श्रु संनिहितं संनिहितम् संप्रवेशितं सदक्षरं सदसद्वरेण्यं समर्पितं सम्यक् सर्वपदा सर्वप्राणिनाम् सर्वमहत्त्वात् सर्वेणेति सल्लक्ष्यते स्थितं हृदि १"},
{"pageid":"sg_005|60","text":"अणु अणुभ्यः अतिशयेन अर्चिमत् अवगच्छत इति एतत् किंच च जानथ तदमृतं तदात्मभूतं तदेतत्सत्यं तदेतदक्षरं तदेव तद्दीप्त्या तद्धयेकं तद्धेद्धव्यं तव्यतिरेकेणाभावात् ताम् दीप्तिमत् दीप्तिमद्भह्म दीप्यत द्वितीयं नित्यत्वात्प्रार्थनीयम् निहिता निहिताः परं पृथिव्यादिभ्यः प्राणस्तदु ब्रह्म ब्रह्मणि भव भूरादयः मदसतोमूर्तामूर्तयोः मुण्डकम् म्पदं यत् यदर्चिमद्यदणुभ्योऽणु यदा यल्लौकिकविज्ञानागोचरमित्यर्थः यस्मिन् यस्मॅिल्लोका योः लोकाः लोकिनश्च वरं वरणीयम् वरतमं वरिष्ठं वरेण्यं वरेषु वाङ्मनः विज्ञानात्प्रजानामिति विद्धि व्यतिरिक्त व्यवहितेन शब्दात्स्थूलेभ्योऽप्यतिशयेन शब्दान् शिष्याः श्यामाकादिभ्योऽपि स संबन्धः सदसत् सदसत्स्वरूपं समर्पितम् समस्तमेतत्रैव सर्व सर्वदोषरहितत्वात् सर्वपदार्थेषु सर्वस्य सूक्ष्मम् सोम्य स्थिताः स्थूलं स्थूलसूक्ष्म हि हे ह्यादित्यादि २ ४५"},
{"pageid":"sg_005|61","text":"अक्षरं अक्षरे अत अन्तश्चैतन्यम् अमृतम् अवितथम् अविनाशि आकृष्य आदाय आयम्य इति इष्वासनं उच्यते उपनिषत्सु उपासानिशितं एवावर्जितं औपनिषदम् कथं करणानि कर्तव्यमित्यर्थः किंविशिष्टमित्याह कुर्यात् कृत्वे गृहीत्वा च चेतः चेतसा चैतन्याश्रया चैतन्याश्रयो छुपासानिशितं तदत्रं तदु तदेतत् तदेवाक्षरं तद्भावगतेन तनूकृतम् तन् तस्मिन् तस्मिन्मनसः ताडयितव्यम् धनुः धनुगृहीत्वौपनिषदं प्रसिद्धं प्रसिद्धाः प्राणः प्राणम् प्राणस्य प्राणेन्द्रियादिसर्वसंघातः ब्रह्म भवं मक्षरं मनश्च मनसा मनुष्यादयः महत्व महात्रं महास्त्र मुण्डकोपनिषद्भाष्ये यत्प्राणादीनामन्तश्चैतन्य यमन्तःकरणं यस्मादेवं ये लक्ष्य लक्ष्यं लोकनिवासिनः लोकिन वाक्च वाङ्मनः विद्धि वेद्धव्यं वेद्धव्यमिति शरं शरम् श्रुत्यन्तरात् स संतताभिध्यानेन संदधीत संधानं संधाय संस्कृतमित्येतत् सत्यम् समाधत्स्व समाधान सर्वाणि सर्वाश्रयम् सर्वे सेन्द्रि सोम्य सौम्य स्वविषयाद्विनिवर्त्य हि हे ३ ४६"},
{"pageid":"sg_005|62","text":"अ अक्षरं अत अतः अप्रमत्तेन आत्मशरखाक्षरे आयमनमिह इव इषुर्लक्ष्ये इष्वासनं उपा एव ओंकार चेतसा जले जितेन्द्रि ततस्तद्वेधनादूर्वी तत् तत्रैवं तथा तदुच्यते तदेव तद्गतेन तद्भावगतेन तल्लक्ष्यमुच्यते तस्मिन्ब्रह्मण्यक्षरे त्यर्थः देहे द्वितीयं धनुः धनुरादि धनुरिव धनुष धनुषा धिलक्षण न पर प्रणव प्रणवः प्रणवेन प्रत्ययसाक्षितया प्रविष्टो प्रवेशकारणमोकारः प्रवेशकारणम् बाह्यवि ब्रह्म ब्रह्मणि भवेत् भावः भावना मनः मुण्डकम् यथा यथोक्तलक्षणम् यदुक्तं यमाणस्तदालम्बनोऽप्रतिबन्धेनाक्षरेऽवतिष्ठते येणैकाग्रचित्तेन रात्मभावेन लक्ष्य लक्ष्यं लक्ष्यमाणत्वात् लक्ष्यमुच्यते लक्ष्यम् लक्ष्ये विद्धि विरक्तेन वेद्धव्यं शर शरवत्तन्मयो शरस्य शरो षयोपलब्धितृष्णाप्रमादवर्जितेन स संभवति संस्क्रि सति समाधिसुभि सर्वतो सर्वबौद्ध सूर्यादिवदिह सोम्य स्त स्वात्मन्येवार्पितोऽक्षरे हस्तेनेव हि ह्यभ्यस्यमानेन ह्यात्मा ४ ४७"},
{"pageid":"sg_005|63","text":"अक्षरस्यैव अक्षरे अन्तरिक्षं अन्याः अन्यैः अपरविद्यारूपाः अमृतस्य आत्मान आत्मानं इति एतदात्मज्ञानममृतस्यामृतत्वस्य एषः ओतं करणैः कर्म च चान्तरिक्ष जानथ जानीत ज्ञात्वा तत्प्रकाश्यं तथा तन्मयः तमेव तमेवैकं दुर्लक्ष्यत्वात्पुनः देहाद्यात्मताप्रत्ययतिरस्करणेनाक्षरैकात्मत्वं द्यौः नान्यः पन्था परित्यजत पुनर्वचनं पुरुषे पृथिवी प्रत्यक्स्वरूपं प्राणैः प्राणैश्च प्राप्तये फ फलं भवति भवेत् मनः मनश्च मन्या मुण्डकोपनिषद्भाष्ये मृत्युमेति मोक्षय मोतं यतः यथा यस्मिन् यस्मिन्द्यौः युष्माकं लक्ष्यैकात्मत्वं लमापादयेदित्यर्थः वाचः वाचो विदित्वाति विद्यतेऽयनाय विमुञ्चत विमुञ्चथ विमुञ्चथामृतस्यैष शरवन् शरस्य शिष्याः श्रयमेकमद्वितीयं श्रुत्यन्तरम् संसारमहोदधेरुत्तरणहेतुत्वात् समर्पितं सर्व सर्वप्राणिनां सर्वा सर्वैः ससाधनम् सह सुलक्षणार्थम् सेतुः सेतुरिव हे ४८"},
{"pageid":"sg_005|64","text":"4 II S U अनेकधा अन्त अरा अराः अविद्यातमसः अविद्यारहितब्रह्मात्मस्वरूपगमनायेत्यर्थः आचार्येण आत्मा आत्मानं इति इव उक्तं एवं एषः एषोऽन्तश्चरते ओंकारालम्बनाः ओमित्येवं ओमित्येवम् करणोपाध्यनुविधायित्वात् कस्य किंच क्रुद्धो क्रोधहर्षादिप्रत्ययैर्जायमान च चरति चरते चिन्तयत जात जानता जायमानः तमसः तमात्मानम् तस्मिन्हृदये तेषां देहव्यापि द्यस्यैष द्वितीयं ध्यायथ नाड्यः निर्वि निर्विघ्तया न्यः न्वानो परकूलाय परस्तात् परस्तान् पश्यन् पाराय प्रकृत प्रवृत्ताः बहुधा बुद्धिप्रत्ययसाक्षिभूतः ब्रह्मप्राप्तिमाशास्त्याचार्य ब्रह्मविद्याविविदिषुत्वान्निवृत्तकमणो भुवि मध्ये मस्तु महिमा मुण्डकम् मोक्षपथे यः यत्र यथा यथोक्तकल्पनया यस्मिन्हृदये युष्माकं रथनाभौ लौकिका वः वक्तव्यं वदन्ति वर्तते विजानन् शिष्याश्च शिष्येभ्य शृण्वन्म स संप्रविष्टाः संहता संहताः सन्तः समर्पिता सर्वज्ञः सर्वतो सर्ववि स्वस्ति हि हृष्टो ६"},
{"pageid":"sg_005|65","text":"अब्दाश्च आकाशे इत्याह इवोपलभ्यते ऋतवोऽयने एवंमहिमा एष कर्तारः कर्माणि कस्मिन्वर्तत कालं कोऽसौ गतिरागतिः गन्तव्यः च चक्रवदजस्रं चैतन्य जङ्गमं तथा तमसः तस्मिन्यव्योम तस्मिन्व्योमनि तिष्ठत तीत्व ते दिव्ये देवः द्यावापृथिव्यौ द्योत न नवति नातिक़ामन्ति नातिक्रामन्ति नातिवर्तन्ते नित्याभिव्यक्तत्वात् नियतम् परविद्याविषयः परस्तात्संसारमहोदधिं पुनर्विशिनष्टि पुरं प्रतिष्ठा प्रतिष्ठित प्रतिष्ठितः प्रसिद्धो फलं ब्रह्मणः ब्रह्मणो ब्रह्मपुरे भुवि भ्रमतः महिमा मुण्डकोपनिषद्भाष्ये यः यच्छासनात्स्वं यस्य यस्येमे यस्यैष योऽसौ लोके वान्यथा विधृते विन् विभूति व्याख्यातः व्योमन्यात्मा शा शासनं शासने शासनेऽलात स संभवति सने सरितः सर्व सर्वज्ञ सर्वज्ञः सर्वबौद्धप्रत्ययकृतद्योतने सागराश्च सूर्याचन्द्रमसौ स्थावरं स्वं स्वगोचरं स्वरूपेण हृत्पुण्डरीकमध्यस्थे हृदयपुण्डरीकं ह्यत्र ह्याकाशवत्सर्वगतस्य ह्येष ५० ७"},
{"pageid":"sg_005|66","text":"अन्ने अपचीयमाने अमृतं अवस्थितः अस्मात्स्थूलाच्छरीराच्छरीरा आ आनन्दरूपं आनन्दरूपममृतं इति उपलभन्ते च ज्ञानेन तच्छरीरं तत् तत्प्राणशरीरं तत्रस्थो तद्विज्ञानेन तस्यायं त्मतत्त्वं द्वितीयं धीरा धीराः न नर्थदुःखायासपहीणं नेता न्तरं परिणामे परिपश्यन्ति पश्यन्ति पिण्डरूपेऽन्ने पुण्डरीकच्छिद्रे पूर्ण प्रति प्रतिदिनमुपचीयमाने प्रतिष्ठितः प्रतिष्ठितोऽन्ने प्राणशरीरनेता प्राणश्च बुद्धिं भातिं भिद्यते भुज्यमानान्नवि मनउपाधित्वात् मनो मनोमयः मनोवृत्तिभिरेव मयः मुण्डकम् यद्विभाति विज्ञानेन विभाव्यत विवेकिनः विशिष्टेन विशेषण शमदमध्यानसर्वत्यागवैराग्योद्भूतेन शास्त्राचार्योपदेशजनितेन श्छिद्यन्ते स संनिधाय समवस्थाप्य सर्वतः सर्वदा सर्वसंशयाः सर्वा सुखरूपम् सूक्ष्मं स्थानमेव स्थितिः स्थितिरन्ने स्वात्मन्येव हृदयं हृदयग्रन्थि हृदयाव ह्यात्मनः ह्यात्मा ५१ ८"},
{"pageid":"sg_005|67","text":"अवरं अविद्यावासनामयो अस्य आ इत्यर्थः कर्माणि कामः कामा कारणात्मना कार्यात्मना कोशे क्षीयन्ते गङ्गास्रोतोवत्प्रवृ ग्रन्थिः च चाप्रवृत्तफ चास्य छिद्यन्ते जन्मान्तरे जन्मारम्भकाणि ज्ञानोत्पत्तिसहभावीनि ज्ञेय ज्योति ज्योतिषां तच्छुभं तस्मिन् तस्मिन्दृष्टे तस्मिन्प त्ता त्माश्रयः त्वेत दृष्टे द्यस्य न ना निवृत्तावि निष्कलम् परं परमात्मज्ञानस्य परावरे परे प्रवृत्तफलत्वात् प्राक्कृतानि फलमिदमभिधीयते बुद्धयाश्रयः ब्रह्म भिद्यते भेदं मरणात् मुण्डकोपनिषद्भाष्ये यानि येऽस्य रावरे लानि लौकिकानाम् विच्छिन्नसंशयस्य विच्छेदमायान्ति विज्ञानोत्पत्तेः विदुः विनाशमुपयाति विरजं विषयाः श्रिताःइति श्रुत्यन्तरात् संशयाः संसारकारणोच्छेदान्मुच्यत सर्वज्ञेऽसंसारिणि सर्वे साक्षादहमस्मीति स्तद्यदात्मविदो हिरण्मये हृदय हृदयाश्रयोऽसौ हृदि १० ५२ ९"},
{"pageid":"sg_005|68","text":"अग्न्यादीनामपि अतः अवभासकम् अविद्याद्यशेषदोषरजोमलवर्जितं आ आत्मप्रत्ययानुसारिणः आत्मविदः आत्मस्वरूपोपलब्धिस्थानत्वात्परं आत्मानं इवासेः उक्तस्यैवार्थस्य उच्यते उत्तरे एव कथं कलंनिरवयवमित्यर्थः कला कुतोऽयमग्निः कोश कोशे च चन्द्रतारकं ज्योति ज्योतिःइति ज्योतिर्मये ज्योतिर्यदन्यानवभास्य ज्योतिषां ज्योतिष्ट्वमन्तर्गतब्रह्मात्मचै तख तच्छु तज्ज्योतिः तत् तत्र तत्सर्वाभ्यन्तर तद्धि तद्विदुः तन्यज्योतिर्निमित्तमित्यर्थः तमेव तस्मि तस्मिन् ते त्मविदः त्वान् द्वितीयं न निर्गताः निष्कलं नेतरे नेमा परं परे बाह्यार्थप्रत्ययानुसारिणः बुद्धिविज्ञानप्रकाशे ब्रह्म भाति भान्तमनुभाति भान्ति भासा भ्रं मन्त्रास्त्रयोऽपि मात्मज्योतिः मुण्डकम् यत् यबुद्धिप्रत्ययसाक्षिणं यस्मात्तन्नि यस्मात्परं यस्माद्विरजंनिष्कलं ये विजानन्ति विदुः विद्युतो विभाति विरजम् विवेकिनो शब्दादिविष शुद्धं संक्षेपाभिधायको सर्वप्रकाशात्मनामग्न्यादीनामपि सर्वमहत्त्वात्सर्वात्मत्वाच सर्वमिदं सर्वे सूर्यो स्तस्मात्त स्वं हिरण्मये ११ ५३"},
{"pageid":"sg_005|69","text":"अग्निसंयोगादग्निं अतस्तस्य अधश्चोध्वं अनुदी अनुभाति अस्मद्रोचरः इति इमाः एवं कर्तुं कार्यगतेन किं कुतोऽयमग्निः क्रोति खण्डः घटादीनामन्यावभासकत्वादर्शनात् च चन्द्रतारकम् चा जगद्गाति जगद्विभाति जलमुल्मुकादि ड्रह्म तत्तमेव तथा तदर्शनात् तदेव तद्रह्म तद्वत्तस्यैव तस्य तस्यैव तु तोऽवगम्यते दक्षिणतश्चोत्तरेण दहन्तम दियादीनां दीप्त्या दीप्यमानम् द्वितीयः द्वितीयमुण्डके न नुदहति न्स्वात्मभूते परमे पश्चाष्ट्रह्म पुरस्ता प्यते प्रकाशनसामथ्र्यम् प्रकाशयति प्रकाशयतीत्यर्थः प्रसृतं बहुना ब्रह्म ब्रह्मणि ब्रह्मणो ब्रह्मैवेदं ब्रह्मैवेदममृतं भाति भान्तं भान्ति भारूपत्वं भारूपत्वात् भारूपाणां भासनमन्यख भासा मुण्डकोपनिषद्भाष्ये यत यथा यदिदं वरिष्ठम् वा विद्युतः विभाति विविधेन विश्वमिदं श श्वरं स सर्वमन्यदनात्मजातं सर्वमिदं सर्वावभासकोऽपि सूर्यादि सूर्यो स्व स्वतः स्वतो स्वतोऽविद्यमानं हि १२"},
{"pageid":"sg_005|70","text":"अग्रेऽब्र अब्रह्मप्रत्यय इति इदं उक्तलक्षणम् उत्तरेण ऊध्र्वं कार्यकारेण किं कृतौ च जगत् ज्योतिर्ब्रह्म णतश्च तथा तथैवाधस्तात् तदेव तद्विकारः दक्षि द्वितीयं नामधेयमात्रमनृतमितरदित्येतमर्थ नामरूपववभासमानम् निगमनस्थानीयेन परमार्थसत्यमिति पश्चाद्रह्म पुनरुप पुरस्तात् प्रगतं प्रतिपादितं प्रत्यवभासमानं प्रसृतं बहुना ब्रह्मै ब्रह्मैव ब्रह्मैवेदं भगवत्पूज्यपादशिष्यस्य मन्त्रेण मुण्डकं मुण्डकम् मुण्डकोपनिषद्भाष्ये यत् यत्तज्ज्योतिषां रज्ज्वामिव वरतमम् वरिष्ठं वाचारम्भणं वि विकारो विश्व वेदानुशासनम् वैकं श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संहरति सत्यम् समस्तमिदं समाप्तम् सर्पप्रत्ययः सर्व सर्वतोऽन्यदिव सर्वोऽविद्यामात्र सेवाविद्यादृष्टीनां स्तरेण हेतुतः"},
{"pageid":"sg_005|71","text":""},
{"pageid":"sg_005|72","text":"तृतीयं मुण्डकम् मुण्डकोपनिषद्भाष्यम्"},
{"pageid":"sg_005|73","text":""},
{"pageid":"sg_005|74","text":"0 01 2 210 BUDDHOODP020 onaeroC अत्यन्तदुरवगाहत्वात्कृतमपि अथेदानीं अनश्नन्नन्योऽभिचाकशीति उत्तर क्रियते खाद्वत्ति ग्रन्थारम्भः घाख्यं च तत्त्वनिर्धारणं तत्र तत्सहकारीणि तदक्षरं तदर्थ तदर्शनोपायश्च तयोरन्यः तृतीयं द्वा द्वौ धनुराद्युपादानकल्पनयोक्तः नाशः प पक्षि परमार्थवस्त्ववधारणार्थमुपन्यस्यते परिषखजाते पिप्पलं पुरु प्रकारान्तरेण प्राधान्येन मन्त्रः मुण्डकम् यग्रन्थ्यादिसंसारकारणस्यात्यन्तिको यदधिगमे यया योगो रा वक्तव्यानीति वि विद्योक्ता वृक्षं शोभनपतनौ सखाया सत्यमधिगम्यते सत्यादिसाधनानि समानं सयुजी सुपण सुपर्णा सुपर्णी सूत्रभूतो स्यात् हृद १ २"},
{"pageid":"sg_005|75","text":"अ अत्ति अनश्नन् अनेकविचित्रवेदनास्वादरूपं अन्य अन्यः अभिचाकशीति अयं अविद्याका अविवेकतः अविशेषमुपलब्ध्यधिष्ठानतया इतरः ईश्वरो ऊर्ध्वमूलोऽवाक्शाखोऽश्वत्थोऽव्यक्तमूलप्रभवः एकं एकः एवंभूतौ कर्मनिष्पन्नं केवलम् क्षेत्रज्ञोलिङ्गोपाधिवृक्षमाश्रितः क्षेत्रसंज्ञकः जुष्टं तं तयोः तस्य तु त्वसत्तामात्रेण दर्शनमात्रं नाश्नाति नित्यशुद्धबुद्धमुक्तस्वभावः निमग्नो न्यः परि परिषस्वजाते परिष्वक्तयोः परिष्वक्तवन्तौ पश्य पश्यत्यन्यमीश पिप्पलं पुरुषो प्राणिकर्मफलाश्रयः प्रेरयिता प्रेरयितृत्वं फलं फलोपभोगार्थम् भक्षयत्युपभुङ्के मकर्मवासनाश्रयलिङ्गोपाध्यात्मेश्वरौ मस्य महिमानमिति मुण्डकोपनिषद्भाष्ये मुह्यमानः यदा युक्तौ येव राजवत् वक्तवन्तौ वीतशोकः वृक्ष वृक्षं वृक्षमिवोच्छेद वृक्षे शोचति श्वरो स सखाया सखायौ सत्त्वोपाधिरी सन्तौ समानम् समानाख्यानौ समानाभिव्यक्तिकारणौ समाने सयुजा सयुजौ सर्व सर्वज्ञः सर्वदा सहैव सामान्याच्छरीरं सामान्याद्वा सुखदुःखलक्षणं सुप सुपर्णाविव सुपर्णाविवैकं स्वादु हि ह्यसावुभयोभज्यभोक्रोर्नित्यसाक्षि ऽनीशया २ ६०"},
{"pageid":"sg_005|76","text":"अत अनीशया अनेकै अन्तश्चिन्तामापद्यमानः अन्यं असंसारिणमशनायापिपासाशोकमोहजराम अहिंसासत्यब्रह्मचर्य इति ईशम् एवं कजन्मसु कदाचिदने कर्मिभिश्च कस्यचित्समर्थों किं कृशः केनचित्परमकारुणिकेन गुणवान्निर्गुणः च जगतोऽयमहमस्म्यात्मा जगदूपमस्यैव जले जायते जीवितेनेत्येवं जीवोऽविद्याकामकर्मफलरागादिगुरुभाराक्रान्तोऽलाबुरिव जुष्टं तत्रैवं तया तृतीयं ते त्यवतीतमीशं दीनभावोऽनीशा दुःखीत्येवं दुर्शितयोगमार्ग देहात्मभावमापन्नोऽयमेवाहममुष्य ध्यायमानः न नप्ता नास्त्यन्योऽस्मादिति निमग्नः निश्चयेन नेतरोऽविद्याजनितोपाधिपरिच्छिन्नो परमेश्वरस्य पश्यति पुत्रो पुत्रोऽस्य पुरुषः प्रत्ययो प्रेततिर्यङ्मनुष्यादियोनिष्वाजवंजवीभावमापन्नः भार्या भोक्ता मम महिमानं मायात्मेति मुण्डकम् मुद्रे मुह्यमानः मृता मे म्रियते यथोक्ते यदा यस्मिन्काले रनर्थप्रकारैरविवेकितया लक्षणम् विनष्टो विभूतिं वियुज्य वृक्षे वृक्षोपाधिलक्षणाद्वि शरीरे शुद्धधर्मसंचितनिमित्तत शोचति स संतप्यते संबन्धिबान्धवैः संयुज्यते सति सन् सम समाने समाहितात्मा सर्वत्यागशमदमादिसंपन्न सर्वभूतस्थो सर्वस्य सा सुखी सेवितमनेकैर्योगमार्गे स्थूलो ऽहं"},
{"pageid":"sg_005|77","text":"अतोऽद्वयलक्षणमेतत् अन्योऽपि अपरस्य अर्वाञ्च्येव इत्यर्थः इसमेवार्थमाह ईशं कर्तारं कर्तारमीशं कर्मणी कृतकृत्यो च चैवं जगतः ज्योतिरस्याविनाशि तदा तद्योनिश्चासौ दग्ध्वा द्रष्टा द्वैतविषयाणि निरञ्जनः निरतिशयं निरस्य निर्लेपो न्काले परमं पश्यः पश्यति पश्यतीति पश्यते पुण्यपापे पुरुष पुरुषं पूर्ववत् प्रकृष्टं प्रतिपद्यते प्रमुच्यते बन्धनभूते ब्रह्म ब्रह्मणो ब्रह्मयोनि ब्रह्मयोनिं ब्रह्मयोनिम् ब्रह्मयोनिस्तं भवति भवतीत्यर्थः मन्त्र मुण्डकोपनिषद्भाष्ये मुपैति म्यान्यत यदा यदैवं यस्मि योनिं रुक्मवर्ण रुक्मस्येव वा विगतक्लेशः विद्वान् विद्वान्पश्यः विद्वान्पुण्यपापे विधूय वीतशोकः स समतामद्वयलक्षणाम् समूले सर्वस्माच्छोकसागराद्वि सर्वस्य सविस्तरम् सा साधक साम्य साम्यं साम्यमुपैति स्वयंज्योतिःस्वभावं ३ ६२"},
{"pageid":"sg_005|78","text":"अतिवादी अतीत्य अतो अयं आत्म आत्मक्रीड आत्मक्रीडः आत्मन्येव आत्मरतिः आत्मैव इत्थंभूतलक्षणा ईश्वरः एवं एषः किं किंच किम् क्रियावा क्रीडनं क्रीडा तथा तदतीत्य तदा तीत्येतत् तु तृतीयं तृतीया त्वप दीप्यते दृष्टम् न नातिवदति नातिवादी नान्यच्छृणोति नान्यत्र नान्यदस्तीति नान्यद्विजानाति नेप पर पुत्रदारादिषु प्रकृतः प्राणं प्राणः प्राणस्य प्राणो प्रीतिर्यय बाह्य बाह्यसाधनसापेक्षा ब्रह्मविदां ब्रह्मादिस्तम्बपर्यन्तैः भव भवतीत्यर्थः भवते मस्येत्यतिवादी मुण्डकम् यः यदा यस्त्वेवं यस्य योऽयं रति रतिस्तु रती रमणं रमन्यदृष्टमस्ति वदति वदेत् वरिष्ठः वाक्यार्थज्ञानमात्रेण विजानन् विजानन्विद्वान्भवते विद्वान् विद्वान्नात्मनो विभाति विविधं शील स सन्नित्यर्थः सर्वं सर्वभूतस्थ सर्वभूतस्थं सर्वभूतैः सर्वभूतैर्विभाति सर्वात्मा सर्वानन्यान्वदितुं सर्वैर्भूतैः साक्षादात्मभावेनायमहमस्मीति साक्षादात्मानं साधननिरपेक्षा सोऽतिवादी हि ह्यसावतीत्य ह्येष ऽन्यत्पश्यति ४ ६३"},
{"pageid":"sg_005|79","text":"अन्तःशरीरे अन्या आत्म आत्मरतिः आत्मरतिश्च आत्मा इति इत्यनेन इत्यादिश्रुतिभ्यश्च एवंलक्षणो कश्चित्कचिद्वाह्यक्रियाविनिवृत्तो केचित्त्वग्निहोत्रादिकर्मब्रह्मविद्ययोः क्रियवान् क्रियावान् क्रियावान्ब्रह्मनिष्ठः क्रियावान्यो क्रियास्य क्षीणदोषाः ज्ञानकर्मसमुच्चयप्रतिपादनम् ज्ञानध्यान ज्ञानध्यानादिक्रियावानभिन्नार्यम ज्योतिर्मयो तच्चैष तथा तम तस्माद तस्मादसत्प्रलपितमे न नातिवाद्यात्मक्रीड नित्यम् नेन पश्यन्ति प्रकाश प्रधानः बहुव्रीहिमतुबर्थयोरन्यतरो बाह्यक्रियात्मक्रीडयोर्विरोधात् बाह्यक्रियावानात्मक्रीड ब्रह्मचर्येण ब्रह्मविदां भवति भवितुं मिच्छन्ति मुख्यार्थवच मुण्डकोपनिषद्भाप्ये य यं यतयः यमेवेह यस्य योर्युगपदेकत्र रतिरेव र्यादः लभ्यस्तपसा वरिष्ठ वरिष्ठः वाचो विद्यत विमुञ्चथ विरुध्यते विशेषः विषयप्रीतिमात्रमिति वैतदनेन वैराग्यादिक्रिया शक्तः शुभ्रो स संन्यासयोगात् संन्यासी संभवति सत्येन समासपाठे समुच्चयार्थ सम्यग्ज्ञानेन सर्वेषां सोऽयं स्थितिः हि ह्यात्मक्रीडो ह्येष ऽतिरिच्यते ५ ६४"},
{"pageid":"sg_005|80","text":"5 C II S अधुना अनृतत्यागेन अन्तःशरीरेऽन्तर्मध्ये आत्मा इति इत्यनु इत्यर्थः इत्युच्यते उपल एतैः एष कदाचिकैः कासावात्मा किंच क्षीणक्रो क्षीणदोषाः च छैकाग्यं जयते जिह्ममनृतं ज्योतिर्म तद्धयनुकूलमात्मदर्शनाभिमुखीभावात्परम तपः तपसा तपो तृतीयं त्यादिसाधनस्तुत्यर्थोऽयमर्थवादः देवयानः धादिचित्तमलाः न नएकाग्रतया नानि नानृतं नित्यं नित्यशब्दोऽन्तर्दीपिकान्यायेनानु निवृत्तिप्रधानानि नेतरच्चान्द्रायणादि पन्था परमं पश्यन्ति पुण्डरीकाकाशे प्राप्तव्यः ब्रह्मचर्येण भन्ते भिक्षोः भिर्लभ्यत मनसश्चेन्द्रियाणां माया मुण्डकम् मृषावदनत्यागेन मैथुनासमाचारेण य यतनशीला यतयः यथाभूतात्मदर्शनेन यमात्मानं येषु यो रुक्मवर्ण लभ्य लभ्यः वक्ष्यति विततो विधीयन्ते शरीरख शुद्धो शुभ्रः षक्तव्यः षङ्गः स संन्यासि संन्यासिनः सत्यमेव सत्यादिभिर्लभ्यते सत्यादिसाधनैः सत्यादीनि सत्येन सम्यग्ज्ञानसहकारीणि सम्यग्ज्ञानेन सम्यग्ज्ञानेनेति सर्वत्र सर्वदा साध साधनं साधनैर्लभ्य स्मरणात् हि हीन्द्रियम ६५"},
{"pageid":"sg_005|81","text":"अक्रमन्ति अत आक्रमन्ति आक्रमन्ते इति उत्तमसाधनस्य ऋषयः कथम् किंच कुहकमायाशाठ्याहंकारदम्भानृतवर्जिता केवलयो गुहायाम् च जय जयति जयते तत्परमार्थतत्त्वं तत्र तत्सत्यस्य तत्सूक्ष्मतरं तदिहान्तिके तद्दिव्यमचिन्त्यरूपं दर्शनवन्तः दूरात्सुदूरे देवयानाख्य न नानृतं नानृतवादीत्यर्थः निधानं निधानम् निधीयत निहितं ने पथा पन्थाः परमं पराजयो पश्यत्स्विदेव पुरुषानाश्रितयो पुरुषार्थरूपेण पूर्वेण प्रकृष्टं प्रवृत्तः प्रसिद्ध बलवत्साधनत्वम् बृहच्च मुण्डकोपनिषद्भाष्ये यत्र यथाभूतवादब्यवस्थया यस्मिन् येन येनाक्रमन्त्गृषयो लोके वर्तते वा विगततृष्णाः वितत विततो विपर्ययः विभाति विस्तीर्ण शास्त्रतोऽप्यवगम्यते स संबन्धः संबन्धि संभवति सत्यमेव सत्यय सत्यवादिनानृतवाद्यभिभूयते सत्यवानेव सत्यस्य सत्यानृतयोः सत्येन सर्वतो सातत्येन साधनातिशयत्वम् साध्यं सिद्धं सूक्ष्माच्च हि ह्याप्तकामा ह्याप्तकामाः ६ ७"},
{"pageid":"sg_005|82","text":"अचिन्त्यरूपम् अत अन्तिके इह एव कर्मणा का किं किंच गुहायां गृह्यते च चक्षुषा चिन्तयितुं चेतनावस्वित्येतत् ज्ञानप्रसादेन तं तत् तत्किधर्मकं तत्र तत्रस्थमेवाविद्वद्भिः तत्सूक्ष्मतरम् तथाप्यविद्यया तदित्युच्यते तदुपलब्धिसाधनमुच्यते तृतीयं त्वात् त्वेन दर्शनादिक्रियाव दिव्यं दीप्यते दुषामत्यन्तागम्यत्वात्तद्ब्रह्म दूरात् देशे देहे ध्यायमानः न नान्यैर्देवैस्तपसा नापि निगूढे निरतिशयं निष्कलं निहितं पश्यते पश्यत्सु पुनरप्यसाधारणं प्रकृतं बुद्धिलक्षणायाम् बृहत् ब्रह्म भाति महश मुण्डकम् यस्मात् योगिभिर्लक्ष्यमाणम् रपि रूपमिति लक्ष्यते वर्ततेऽवि वा वाचा विदुषामात्मत्वात् विद्वद्भिः विप्रकृष्टतरे विप्रकृष्टाद्देशात्सुदूरे विभाति विविधमादित्यचन्द्राद्याकारेण विशुद्धसत्त्व व्याप्तत्वात् शक्यतेऽस्य संवृतं सत्यादिसाधनेन सत्र समीपे सर्वकारण सर्वतो सर्वान्तरत्वाञ्चाकाशस्याप्यन्तरश्रुतेः सूक्ष्मादाकाशादे सौक्ष्म्यमस्य स्ततस्तु स्थितं स्वयंप्रभमनिन्द्रियगोचरम् हि"},
{"pageid":"sg_005|83","text":"अन आत्मा आत्मावबोधनसमर्थमपि इतकेन्द्रियैः उपलभते एकाग्रेण एषोऽणुरात्मा कर्मणा किं केनचिदप्यरूपत्वात् गृह्यते ग्रहणे चक्षुषा चान्यैर्देवैः चिन्तयन् चेतसा ज्ञान ज्ञानं ज्ञानप्रसादेन ततः तथा तदा तद्यदेन्द्रि तपसः तपसा तमात्मानं तस्मात्तु तेन दिवत्प्रसादितं द्रष्टुं ध्यायमानः न नापि नित्यसंनिहितमप्यात्मतत्त्वं निष्कलं पञ्चधा पश्यति पश्यते पुनस्तस्य प्रजानां प्रसादः प्रसिद्धमहत्त्वेनापि प्राणैश्चित्तं बाह्यविषयरोगादिदोषकलुषितमप्रस ब्रह्म भिधेयत्वात् म मनसा मुण्डकोपनिषद्भाष्ये यविषयसंसर्गजनितरागादिमलकालुष्यापनयनादादर्शसलिला यस्मात् यस्मिन्प्राणः यस्मिन्विशुद्धे योग्यो लावनद्धमिवादर्शम् वाचा विभवत्येष विलुलितमिव विशुद्धसत्त्व विशुद्धान्तःकरण वेदितव्यो वेन वैदिकेनाग्निहोत्रादि शान्तमवतिष्ठते संविवेश सत्यादिसाधनवानुपसंहृतकरण सन्नमशुद्धं सन्नावबोधयति सर्वप्राणिनां सर्वप्राप्ति सर्वमोतं सर्वावयवभेदवर्जितं सलिलम् साधनत्वेऽपि साधनमित्याह स्यात् स्वच्छ स्वभा ६८ ९"},
{"pageid":"sg_005|84","text":"अणुः आत्मा आत्मानं आमा इति इत्यर्थः इत्याह उक्त एवमुक्तलक्षणं एषः ओतं करणं कामयते कामां कामान् काष्ठमिव कासौ कीदृशेन केवलेन केशादिमलवियुक्ते क्षीरमिव खण्डः चाग्निना चित्तं चित्ते चेतनावत्प्रसिद्धं चेतसा जयते ज्ञेय तं तस्मिन्नेव तांश्च तृतीयं तृतीयमुण्डके त्यर्थः दिलक्षणं नेहेन पञ्चधा पश्यति पित्रा प्रकाशयती प्रजानामन्त प्रजानाम् प्रतिपन्नस्तस्य प्रथमः प्रविष्टः प्राण प्राणापानादिभेदेन प्राणैः फलमाह भ मनसा मह्यमन्यस्मै मुण्डकम् यं यमात्मानमेवं यस्मिन् यस्मिश्च यांश्च ये येन लोकं लोके वत्मत्वादेव वा वायुः विभवति विशुद्धज्ञानेन विशुद्धसत्वः विशेषेण वेदितव्य वेदितव्यः व्याप्तं शरीरे शुद्धे स संकल्पयति संविभाति संविवेश सम्यक् सर्वं सर्वमन्त सर्वात्मानमात्मत्वेन सर्वावाप्तिलक्षणं सहेन्द्रियैः सूक्ष्मः स्तस्मादात्मज्ञं स्वेनात्मना हि हृदये ह्यर्चयेद्भूतिकामः १०"},
{"pageid":"sg_005|85","text":"आत्मविन्निर्मलान्तःकरणः इति एवासौ कामयते कामान् कामान्संकल्पितान्भोगान् क्षीणक्लेश जयते जयेत्पादप्रक्षालनशुश्रूषानमस्कारादिभिः तं ततः तस्माद्विदुषः तांश्च तृतीयमुण्डके त्यसंकल्पवादात्मज्ञमात्मज्ञानेन पूजार्ह प्रथमखण्डभाष्यम् प्राप्नोति प्रार्थयते भूतिकामः भोगान् मिन्छुः मुण्डकोपनिषद्भाष्ये यांश्च लोकं विभूति विशुद्धसत्त्वः विशुद्धान्तःकरणं वेदिति स ह्यर्चयेत्पू"},
{"pageid":"sg_005|86","text":"अकामा अतस्तं अतिगच्छन्ति अतिवर्तन्ति अर्पितम् इति उपा उपासते एतत् क करोति कामभिर्जायते कामयते कामान्यः खण्डः जगत् जानाति ज्योतिषा तत्र तमप्येवंविधमात्मज्ञं ते दानकारणम् देवम् द्वितीयः धाम धाम्नि धीराः न निहितं निहितम् नृबीजं परम परमिव पुनः पुनयनिं पुरुष पुरुषं पूजयेदित्यभिप्रायः प्रकृष्टं प्रसर्पन्ति बुद्धिमन्तः ब्रह्म भाति मन्यमानः मुमुक्षवः यत्र यथोक्तलक्षणं यदेतत्प्रसिद्धं यस यस्मात् यस्मिन्ब्र ये रतिं विभूतितृष्णावर्जिता विश्व वेद वेदैतत्परमं शरीरोपा शुक्रं शुक्रमेतदतिवर्तन्ति शुद्धम् शुभ्रं शुभ्रम् श्रुतेः स सते सन्तः समस्तं सर्वकामाणामाश्रयमास्पदम् स्ते स्वेन हि ह्मणि ह्यकामा १"},
{"pageid":"sg_005|87","text":"अविद्यालक्षणादपररूपादपनीय आत्मकामत्वेन आत्मा आप्ता इत्यभिप्रायः इहैव एव कर्मसु कामत्याग कामभिः कामयते कामा कामाः कामान् कामैर्धर्माधर्मप्र कामैर्वेष्टितो कृत कृतात्मनः कृतात्मनस्तु जायते जायन्त तज्जन्महेतुवि तत्र तद्गुणां तस्य तिष्ठत्येव तेषु तैः तैरेव दृष्टादृष्टेष्टविषयान् धर्माधर्मप्रवृत्तिहेतवः न नश्यन्तीत्यर्थः नायमात्मा नाशान्न नियोजयन्ति न्ततः परमार्थतत्त्वविज्ञानात्पर्याप्तकामः परि परेण पर्याप्तकामस्य पुरुषं प्रधानं प्रवचनेन प्रविलीयन्ति प्रविलीयन्ते प्रार्थयते बहुना मन्यमानः मुण्डकोपनिषद्भाष्ये मुमुक्षोः मेधया यः यत्र यस्तु यस्य रूपेण लभ्यो विद्यया विलयमुपयान्ति विषयप्राप्तिनिमित्तं विषयेषु वृत्तिहेतुभिर्विषयेच्छारूपैः शरीरे श्चिन्तयानः श्रुतेन सः सम सर्वे सह साधनमित्येतदर्शयति स्वेन ७२"},
{"pageid":"sg_005|88","text":"अयमात्मा अविद्यासंछन्नां आत्मलाभ आत्मलाभः आत्मलाभसाधनमित्यर्थः आत्मा इति इदमुच्यते इव उच्यते उपाया एष एषः कर्तव्या कीदृशोऽसौ केन खाम् ग्रन्थार्थधारणशक्त्या घटादिर्विद्यायां च तथा तनुं तनू तर्हि तल्लाभाय तस्मादन्यत्यागेना तस्य तृतीयं तेन त्मप्रार्थनैव दय न नान्येन नापि नायमात्मा नासौ नित्यलब्धस्वभावत्वात् पर परः परमात्मानमेव परां पुरुषार्थः प्रकाश प्रकाशयति प्रमादात्तपसो प्रवचना प्रवचनेन प्राप्तुमिच्छाति प्राप्ते बलहीनेन बहुना बाहुल्येन भूयसा मुण्डकम् मेधया यः यद्येवं यमेव यमेवैष यस्य लभ्य लभ्यः लभ्यो लाभः वाप्यलिङ्गात् विदुष विद्वान् विवृणुते वृणुते वेदशास्त्राध्ययनबाहुल्येन वैरणेन व्याख्यातः श्रवणेनेत्यर्थः श्रुतेन सयामाविर्भवतीत्यर्थः सर्वलाभात्परम साधनान्तरेण स्तस्यैष स्वरूपं स्वां स्वात्मतत्त्वं"},
{"pageid":"sg_005|89","text":"अयमा अलिङ्गात् आत्मप्रार्थनासहायभूतान्येतानि आत्मवित् आत्मा आत्मानम् इति इत्यर्थः उच्यते उपायैः ऋषयः एतैः एतैरुपायैर्यतते एनम् एष कथं कृतात्मानो च ज्ञा ज्ञानतृप्ताः ज्ञानेन तत्परः तथा तपसो तपोऽत्र तस्य तृप्ताः ते तेनैव त्मा दतपांसि दर्शनवन्तः धाम धीरा न नम् नापि प्रशान्ताः प्राप्य बलप्रहीणेनात्मनिष्ठाजनितवीर्यहीनेन बलहीनेन बलाप्रमा बलाप्रमोदसंन्यासज्ञानैः बा ब्रह्म ब्रह्मविशत भ्यः मुण्डकोपनिषद्भाष्ये यतते यस्तु यस्मात् युक्तात्मानः ल लभ्यत लिङ्गं लिङ्गयुक्तानि लिङ्गरहितात् लौकिकपुत्रपश्वादिविषयासङ्गनिमित्तात्प्रमादात् वापि विदुषः विद्वां विद्वान्विवेकी विशते वीतरागाः संन्यासः संन्यासरहिताज्ज्ञानान्न संन्याससहितानि संप्रविशति संप्राप्य संप्राप्यैनमृषयो सन्प्रयतते समवगम्य सर्वगं सर्वतः सर्वमेवाविशन्ति साधनानि स्तस्यैष ५ ७४"},
{"pageid":"sg_005|90","text":"अत्यन्तविवेकिनः आकाशवत् आत्मा आविशन्ति उपरतेन्द्रियाः एवं एवंभूताः काशवदविद्याकृतोपाधिपरिच्छेदं किं किंच कृतात्मानः गात्केवलब्रह्मनिष्ठास्वरूपाद्योगात् गादिदोषाः च च्छिन्नेनैकदेशेन जहति तद्रमैवाद्वयमात्मत्वेन तर्हि तस्यार्थः तृतीयं तृप्तिसाधनेन ते त्त्वाः त्मस्वरूपेणैव धाम धीराः नित्यसमाहितस्वभावाः निश्चितार्थाः निष्पन्नात्मानः नोपाधिपरि पर परमा परान्तकाले परामृताः परिमुच्यन्त प्रतिपद्य प्रविशन्ति प्रशान्ताः प्राप्य ब्र ब्रह्म ब्रह्मलोकेषु ब्रह्मविदो भिन्नघटा मुण्डकम् यतनशीलाः यतयः युक्तात्मानो येषां विगतरा विज्ञानं विज्ञेयः वीतरागाः वेदान्तजनितं वेदान्तविज्ञानं वेदान्तविज्ञानसु वेदान्तविज्ञानसुनिश्चितार्थाः शरीरपातकालेऽपि शरीरोपचयकारणेन शुद्धं शुद्धस शुद्धसत्त्वाः शुद्धसत्वाः संन्यासयोगात् संन्यासयोगाद्यतयः सत्त्वं सन्तः समस्तं सर्वकर्मपरित्यागलक्षणयो सर्वगं सर्वतः सर्वत्र सर्वमेव सर्वव्यापिनम सर्वे सुनिश्चितो सोऽर्थः ह्येन ६"},
{"pageid":"sg_005|91","text":"अतस्तत्प्राप्तिश्च अतो अध्वसु अनध्वगा अपरान्तकालाः अमरणधर्मकं अमृतम् आत्मभूतं इति एकोऽप्यनेकवदृश्यते एव कलाः कृतकं गताः गति गतिः गन्तव्यमपेक्षन्ते गन्तव्यम् घटाकाशवञ्च च च्छेदेन जले जीवन्त ज्ञानवतां तथा तस्मिन् तान तु ते त्वेवंविधं दृश्येत देवाश्च देशप देशपरि देशपरिच्छिन्नं देशपरिच्छिन्ना देशान्तरं देहपरित्यागकालः न निवृत्तिमुपयान्ति नीनामिदाकाशे नैव न्तान्मुच्यन्ते पञ्चदश पदं परम् परा परान्तकाल परान्तकाले परामृता परामृताः परि परिच्छिन्नसाधनसाध्यत्वात् परिमुच्यन्ति पारयिष्णवः पेक्ष्य प्रतिदेवतासु प्रतिष्ठा प्राप्यते बहुत्वाद्रमैव बहुवचनं ब्रह्म ब्रह्मणीत्यर्थः ब्रह्मभूताः ब्रह्मलोकः ब्रह्मलोके भवितुं भवितुमर्हति मरणकालास्ते मुण्डकोपनिषद्भाष्ये मुमुक्षूणां मू मृताः यथा यदि युक्ता ये येषां रिच्छिन्ना र्तद्रव्यवदाद्यन्तवदन्याश्रितं लोको वा वारिचरस्य शकु श्रुतिस्मृतिभ्याम् ष्विति संसारविषयैव संसारावसाने संसारिणां सन्तः सम समन्तात्प्रदीपनिर्वाणवद्भित्र समस्तत्वान्न सर्वे साधकानां सावयवमनित्यं स्यात् हि ह्मलोकेषु"},
{"pageid":"sg_005|92","text":"अतो अनन्तेऽक्षये अन्त्यप्रश्न अपि अवि अविद्याकृतबुद्धया अविद्यादिसंसारबन्धापनयनमेव अव्यये आकाशकल्पेऽजेऽजरेऽमृतेऽभयेऽपूर्वेऽन आत्मा इति इव उपाध्यपनये एकत्वमापद्यन्ते एकीभवन्ति एते कर्मणां कर्माणि कर्माण्यप्रवृत्तफलानि कलाः कारणं कार्यभूतम् किंच कृतानि क्षीणत्वात् गच्छन्ति गता गताः गत्वा गेनैव च छुपाधिमात्मत्वेन जलादिषु जलाद्याधारापनय त तत्फलार्थत्वात्सह ताः तु तृतीयं तेनैव देवाश्च देहभेदेषु देहार देहाश्रयाश्चक्षुरादिकरणस्थाः द्विती न पञ्चदश पञ्चदशसंख्याका परिपठिताः परे परेऽनन्तरेऽबाह्येऽद्वये परेऽव्यये प्रतिदेवतास्वादित्यादिषु प्रतिष्ठा प्रतिष्ठाः प्रविष्टो प्रवृत्तफलानामुपभो प्रसिद्धाः प्राणाद्याः ब्रह्मणि ब्रह्मविदः भवन्तीत्यर्थः मयेनात्मना मुण्डकम् मुमुक्षुणा मोक्षकाले मोक्षमिच्छन्ति म्भिका या यानि याबहुवचनम् विज्ञान विज्ञानप्रायः विज्ञानमयश्च विज्ञानमयश्चात्मा विज्ञानमयो शान्ते शिवे शेषतां सति सर्व सर्वे सू सूर्यादिप्रतिबिम्बवदिह स्वं स्वाः ७"},
{"pageid":"sg_005|93","text":"अक्षरात्पूर्वो अतः अदर्शनमविशेषात्मभावं अवि अस्तम् इवाकाशे उपगच्छति उपैति कान् काशाः किंच क्लेशानामन्यतमे खन्दमानाः गङ्गाद्याः गच्छन्ति गच्छन्त्यः गतिं गुहाग्रन्थिभ्यो घटाद्यपनय घटाद्या च तत्परमं तथा तरति दिव्यं दिव्यम् देवादिना द्याकृतनामरूपात् नद्यः ननु नान्येन नाम नामरूपे नास्याब्रह्मवित्कुले परं परात् परात्परं पाप्मानं पुरुषं पुरुषमुपैति प्रसिद्धाः प्राप्नु प्राप्य ब्रह्म ब्रह्मविदप्यन्यां ब्रह्मैव भवति मुण्डकोपनिषद्भाष्ये मृतो यथा यथोक्तलक्षणम् यो रूपं र्यादिप्रतिबिम्बा वन्ति वा विघ्तो विद्वान् विद्वान्नामरूपाद्विमुक्तः विप्ना विमुक्तः विमुक्तोऽमृतो विहाय वेद वै शोकं श्रेयस्यनेके स सन् समुद्र समुद्रं समुद्रे सूर्ये स्यन्दमाना ह हित्वा ऽस्तं ७८ ८ ९"},
{"pageid":"sg_005|94","text":"अथेदानीं अनेकेष्टवैकल्यनिमित्तं अब्रह्मवित् अभ्यु अविद्याप्रतिबन्धमत्रो अस्य आत्मा ऋचा एक कर्तुम् कश्चित् किंच कुले क्रि क्रियावन्तः खयं गच्छति गतिं गुहाग्र चीर्णम् जानाति जीव जुह्रत तत् तदेतत् तदेतदृचाभ्युक्तम् तरति तस्मात् तस्माद्ब्रह्म तस्य तृतीयं तेषामेवैतां त्युक्तमेव दात्मभूतत्वाच्च देवैरपि धर्माधर्माख्यं न नान्यप्रतिबन्धः नान्यां नित्यत्वा ने नेवातिक्रान्तो न्थिभ्यः पर पाप्मानं प्रति ब्रह्म ब्रह्मनिष्ठाः ब्रह्मप्राप्तिं ब्रह्मविद्यां ब्रह्मविद्यासंप्रदानविध्युपप्रदर्शनेनोपसंहारः ब्रह्मैव भवति भवती भिद्यते मन्त्रेण मानसं मुण्डकम् मृतः में मोक्षो यः यते लोके वदेत विदुष विद्ययैव विद्यासंप्रदानविधानम् विद्वान् विधिवद्यैस्तु विप्नो विमुक्तः वेद वै शक्यते शिरोव्रतं शोकम् श्रद्धयन्तः श्रोत्रिया स संतापं सः सन् सर्वप्रतिबन्धस्यापनीतत्वात् साक्षादहमेवास्मीति ह हि हृदयग्रन्थिःइत्यादि हृदयाविद्याग्रन्थिभ्यः ह्येषां १०"},
{"pageid":"sg_005|95","text":"अक्षरं अङ्गिरा अचरितव्रतो अचीर्णव्रतः अथर्वणानां अधीते अपरस्मिन्ब्रह्मण्यभियुक्ताः अभिप्रकाशितम् उवाच ऋषिः एकर्षिनामानमग्निं एकर्षिम् एतत् एतां क्तम् क्रियावन्तः ग्रन्थरूपम् चीर्ण चीर्णव्रतस्य जुह्वति जुह्वते तत् तथैव तदेतत् तदेतत्सत्यमृषिङ्गिराः तद्वदन्यो ता तेभ्यो तेषामेव दचीर्णव्रतोऽधीते धारणलक्षणम् न नमः नाम नैत पठति परं परमं परमऋषिभ्यः परमऋषिभ्यो पात्र पारम्पर्यक्रमेण पुरा पुरुषं पुरोवाच पूर्व पृष्टवते प्रसिद्धम् फलाय बुभुत्सवः ब्रह्म ब्रह्मनिष्ठा ब्रह्मविद्या ब्रह्मविद्यां ब्रह्मादिभ्यः ब्रू ब्रूयात् भवतीति भूतानाम् मुण्डकोपनिषद्भाष्ये मुमुक्षवे मोक्षार्थ यथा यथाविधानं यथोक्तकर्मानुष्ठानयुक्ताः यादित्यर्थः ये येभ्यो यैश्च यैस्तु वदेत विद्या विधिवत् विधिवदुपसन्नाय वेदव्रतं शिरसग्नि शिरोव्रतं शौनकाय श्रद्दधानाः श्रद्धयन्तः श्रेयोर्थिने श्रोत्रियाः संप्राप्ता संस्कृ संस्कृतात्मनां सत्यम् सन्तः समाप्ता सा स्वयम् हि ऽपि ११ ८०"},
{"pageid":"sg_005|96","text":"6 II S U इति कृतौ च तृतीयं ते तेभ्यो त्यर्थ द्विवचनमयदरार्थ नमः परमर्षयः ब्रह्म ब्रह्मादयोऽवगतवन्तश्च भगवत्पूज्यपादशिष्यस्य भूयोऽपि मुण्डकम् मुण्डकसमा मुण्डकोपनिषद्भाष्यं ये श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् साक्षादृष्टवन्तो ८१"},
{"pageid":"sg_005|97","text":"इन्द्रो कर्णेभिः जत्राः देव देवाः न नः नो पश्येमाक्षभिर्य पूषा बृहस्पतिर्दधातु भद्रं यदायुः विश्ववेदाः वृद्धश्रवाः व्यशेम शान्तिः शृणुयाम सस्तनूभिः स्ताक्ष्र्योऽरिष्टनेमिः स्थिरैरङ्गैस्तुष्टुवा स्वस्ति हितं ॐ"},
{"pageid":"sg_005|98","text":"माण्डूक्योपनिषद्भाष्यम् विरचितम् श्रीमच्छंकरभगवत्पूज्यपादैः ॐ"},
{"pageid":"sg_005|99","text":""},
{"pageid":"sg_005|100","text":"448 fl इन्द्रो कर्णेभिः जत्राः देव देवाः न नः नो पश्येमाक्षभिर्य पूषा बृहस्पतिर्दधातु भद्रं यदायुः विश्ववेदाः वृद्धश्रवाः व्यशेम शान्तिः शृणुयाम सस्तनूभिः स्ताक्ष्र्योऽरिष्टनेमिः स्थिरैरङ्गैस्तुष्टुवा५ स्वस्ति हितं ॐ १"},
{"pageid":"sg_005|101","text":""},
{"pageid":"sg_005|102","text":"धिषणोद्भासितान्कामजन्यान् नस्तुरीयः न्पश्चाच्चान्यान्स्वमतिविभवाज्योतिषा परममृतमजं पात्वसौ पीत्वा प्रज्ञानांशुप्रतानैःस्थिरचरनिकरव्यापिभिर्याप्य ब्रह्म भाष्येण भुक्त्वा भोगान्स्थविष्टान्पुनरपि भोगान्स्थावधा भोजयन्नो मधुरभुङ्मायया माण्डूक्योपनिषत् मायासंख्यातुरीयं यत्तन्नतोऽसि यो लोका विधिजविषयान्प्राश्य विश्वात्मा शनैः श्रीमच्छंकरभगवत्पादविरचितेन सगौडपादीयकारिका सर्वानेतान्पुनरपि सर्वान्विशेषान्विगतगुणगणः सर्वान्विशेषान्स्वपिति सहिता सूक्ष्मान् स्थापयित्वा स्वात्मनि स्वेन हिरवा १ २"},
{"pageid":"sg_005|103","text":"अत अद्वैतभावः अस्यारम्भः आगमप्रकरणम् आरभ्यते उच्यते एव ओ किं क्रियते चाविद्याकृतत्वाद्विद्यया जनवद्भवति ञ्चस्य त तत्र तथा तथापि तदुपशमः तान्येवेहापि तु दान्ते दुःखात्मकस्यात्मनो द्वैतप्रप द्वैतप्रपञ्चोपशमे द्वैतमिव न नानि न्ते पारम्पर्येण पुनस्तत्प्रयोजनमिति पृथक् प्रकरणचतुष्टयम् प्रकरणव्याचिख्यासुना प्रयोजनम् प्रयोजनवत्साधनाभिव्यञ्जकत्वेना ब्र भवति भवितुमर्हन्ति भिधेयसंबद्धं मन्य मित्येतदक्षरमित्यादि मित्येतदक्षरमिदं यत्र यान्येव रोगनिवृत्तौ रोगार्त वक्तव्यानि वक्तव्यानीति वान्यदिव विशिष्टसंबन्धाभिधेयप्रयो वे वेदान्तार्थसार व्याख्यातारः शास्त्र संक्षेपतो संग्रहभूतमिदं संबन्धाभिधेयप्रयोज संबन्धाभिधेयप्रयोजनानि सर्व स्यात्तत्रान्योऽन्य स्यादिति स्येव स्योपव्याख्यानम् स्वस्थता हि ह्मविद्याप्रकाशनाय ३ ८"},
{"pageid":"sg_005|104","text":"अद्वै अद्वैतप्रतिपत्ति अद्वैतस्यापि आगमप्रकरणम् आत्मतत्त्वप्रतिपत्त्युपायत्वं इति इत्यादिश्रु उच्यते एतदालम्बनम् एतदै एव ओमित्येतत् ओमित्येतदक्षरमिद६ कं कथं कानि कार के च चतुर्थ चापरं तत्र तथा तथात्वप्रतिपत्तिविपक्षभूतानि तदप्यों तदुपप तस्माद्विद्वानेतेनै तस्य तस्योप तावदोंकारनिर्णयाय तिभ्योऽस्यार्थस्य तृतीयं तेषामन्योन्यविरोधित्वादतथार्थत्वेन त्तिभिरेव त्पश्येदन्योऽन्यद्विजानीयात् त्वस्य द्वितीयं द्वैत द्वैतस्य निराकरणाय परं पशमे पश्येत्तत्केन पादनाय पुनरोंकारनिर्णय प्रकरणमागमप्रधानमात्मतत्त्वप्रतिपत्त्युपायभूतम् प्रकरणम् प्रतिप प्रथम प्रपञ्चस्योपशमे प्राप्तौ ब्रह्म भवद्भविष्यदिति भूतं यच्चान्यत्रिकालातीतं यत्र यदोंकारः यस्य यानि युक्तितस्तथात्वप्रतिपादनाय रज्जुतत्त्वप्रतिपत्तिः रज्ज्वामिव रात वादान्तराण्यवैदि वाभूतत्केन विजानीयात् वैतथ्यप्रति वैतथ्यप्रस व्याख्यानं सत्यकाम सन्ति सपदिविकल्पो सर्वं सर्वमात्मै सर्वमों सिद्धिः हेतुतो १"},
{"pageid":"sg_005|105","text":"अत अन्यत् अभिधानभेदस्य अभिधानव्यतिरेकेण अभिधानाभिधेयोपायपूर्वकमवगम्यत अभिधानाव्यतिरेकात् अर्थजातमभिधेयभूतम् आत्मा आह इति इत्यादिश्रु इत्यादिश्रुतिभ्यः इत्योंकार उक्तन्यायतः उपव्याख्यानम् एतस्य एव एवेदं ओंकार ओंकारविकारशब्दाभिधेयश्च ओंकाराव्यतिरेकात् ओमिति ओमित्यात्मानं ओमित्येतदक्षरमिदं ओमित्येतस्य कार्या कालत्रयपरिच्छेद्यं कालापरिच्छेद्यमव्याकृतादि च चात्मस्वरूप चारम्भणं णादिविकल्पस्यास्पदं णाद्यात्मविकल्पविषय तथा तदपि तदभिधायकत्वात् तदस्येदं तन्त्या तस्य तिभ्यः त्रिकालातीतं दिदम् धिगम्यं नामधेयम् नामनि नामभिर्दामभिः नास्ति परं परमार्थतः परापरब्रह्मरूपस्याक्षरस्य प्रकथनमुपव्याख्यानम् प्रस्तुतं प्रा प्राणादिरात्मविकल्पः ब्रह्म ब्रह्मप्रतिपत्त्युपायत्वाद्रह्मसमीपतया भवत् भविष्यत् भूतं माण्डूक्योपनिषत्कारिकाभाष्ये मेव य यच्च यत् यथा युजीत रज्ज्वादि रिव वा वाक्प्रपञ्चः वाक्यशेषः वाचा वायतनेनैकतरमन्वेति विकारो विस्पष्टं वेदितव्यमिति स सन्प्रा सपदिविकल्पस्यास्पदमद्वय सर्व सर्वः सर्वमिति सर्वम् सर्वोऽपि सितम् हीदं"},
{"pageid":"sg_005|106","text":"अभि अभिधानप्राधान्येन अभिधानाभिधेययोरेकत्वप्रतिपत्त्यर्थः अभिधानाभिधेययोरेकत्वेऽपि अभिधेयस्याभिधानत्वं अयमात्मा अयमात्मेति अयम् आगमप्रकरणम् इतरथा इति इत्यादि एकत्वप्रतिपत्तेश्च एकेनैव ओंकाराभिधेयः ओमित्येतदक्षरमिदं करणसाधनः कर्म कार्षापणवत् कृतः खेतड्रह्मायमात्मा गौण गौरिव च चतुष्पात् चतुष्पात्वेन तच्च तथा तदाह तदेतत् तु तुरीयस्य त्रयाणां देशः धानतन्त्राभिधेयप्रतिपत्तिरिति धानप्राधान्येन न नि निर्दिशति निर्दिष्टस्य निर्देश पद्यत परत्वेन परा परोक्षा पादशब्दः पादा पादाःइति पुनरभिधेयप्राधान्येन पूर्वपूर्वप्रविलापनेन प्रतिपत्ति प्रतिपद्यतेति प्रत्यक्षतो प्रत्यगात्मतयाभिनयेन प्रयत्नेन प्रयोजनमभिधाना प्रविभज्यमानं ब्रह्म ब्रह्मेति भिधेययोः भिहितं मात्मा मात्रा मात्राश्च मित्याशङ्का यदुक्तमोंकारमात्रमिति युगपत्प्रविलापयंस्तद्विलक्षणं रिति वक्ष्यति विशेषेण विश्वादीनां व्यवस्थितः सर्व सर्वम् साधनः सोऽय सोऽयमात्मा स्यात् हि ह्येतद्रह्मेति २"},
{"pageid":"sg_005|107","text":"अङ्गान्यस्य अयमात्मा इति इत्यग्निहोत्राहुतिकल्पनाशेषत्वेनाग्निर्मुखत्वेनाहवनीय इत्यर्थः इये उक्त उपलब्धिद्वाराणीत्यर्थः ए एकोनविंशतिर्मुखान्य एत एतत्पूर्वकत्वादु एव एवंविशिष्टो कथं कथम् कर्मेन्द्रियाणि कोनविंशतिमुखः च चतुष्पात्त्वमित्याह जागरितं जागरितस्थान जागरितस्थानः जागरितस्थानो तथा तरपादाधिगमस्य तस्य तानि तावभासत थग्वत्र्मात्मा दश नरश्चेति नराणामनेकधा पञ्च पये पादः पादौ पिण्डात्मानन्यत्वात् पृ पृथिव्येव प्रज्ञा प्रथ प्रथमः प्राणः प्राणादयः प्राथम्यमस्य बहिःप्रज्ञः बहिर्विषयेव बहुलो बुद्धिरहंकारश्चित्तमिति बुद्धीन्द्रियाणि ब्रह्म मः मनो माण्डूक्योपनिषत्कारिकाभाष्ये मुखानि मुखानीव मूर्धेव यख यथोक्तेद्वारैः यद्वा यस्य यस्याविद्याकू रयिः वस्तिरेव वा वायवश्च वि विश्वानर विश्वानरः विश्वेषां वे वैश्वानरः वैश्वानरस्य शब्दादीन्स्थूलान्विषयान्भुङ्ग श्वश्चासौ स संदेहो सः सप्त सप्ताङ्ग सप्ताङ्गः सप्ताङ्गानि सर्व सुखादिनयनाद्विश्वानरः सुतेजाश्चक्षुर्विश्वरूपः स्थानमस्येति स्थूलभुक् स्थूलभुग्वैश्वानरः स्य स्यात्मनो स्वात्मव्यतिरिक्ते ह ३ ९२"},
{"pageid":"sg_005|108","text":"अद्वैतमिति अद्वैतसिद्धिः अनेनात्मना अन्यथा आगमप्रकरणम् आत्मा आध्यात्मिकस्य इति इत्यादि इत्यादिश्रुत्यर्थश्चैवमुपसंहृतः इष्यते उक्तं एको एकोन एव एवं कस्य क्यप्रतिपादकत्वम् खप्रस्थानोऽन्तःप्रज्ञः ख्यादिदर्शनेनाविशेषात् च चङ्गत्वमिति चतुष्पात्त्वस्य चतुष्पात्त्वे चात्मनि चाद्वैतमिति चुलोकादीनां चुलोकाद्यङ्गत्वेन चैतन्मधुब्राह्मणे ण्डात्मनो ततो तथा तात्मनः ते तेजोमयोऽमृतमयः दृष्टः दोषः द्विती द्वैतोपशमे न निर्विशेषत्वात् नैष पि पुरुष पृथिव्यां प्रकृते प्रत्यगात्मनोऽस्य प्रत्यगात्मा प्रपञ्चस्य प्रविविक्तभुक्तैजसो बिराडात्मनाधिदैविकेनैकत्वमित्य भविष्यति भिप्रेत्य भूतानि मूर्धा यश्चायमध्यात्मम् यश्चायमस्यां यस्तु युक्तमेवास्य लिङ्गदर्शनाच्च विंशतिमुखः विराजैकत्वमुपलक्षणार्थं विवक्षितत्वात् विशेषो व्यपतिष्यत् श्रुतिकृतो सति सत्येतत्सिद्धं सप्ताङ्गत्ववचनम् सर्व सर्वप्रपञ्चोपशमे सर्वभूतस्थश्च सर्वभूतानि सर्वस्य सर्वाणि सर्वात्मै सर्वोपनिषदां ससाङ्ग सां सांख्यादिभिरिव साधिदैवि सिद्धमेव सुषुप्ताव्याकृतयोस्त्वकत्वं स्यात् स्वदेहपरिच्छिन्न हि हिरण्यगर्भाव्याकृ"},
{"pageid":"sg_005|109","text":"अत्रैष अने अन्त अन्तःस्थत्वान्मनस अस्य इति इत्यथर्वणे इत्यादि इन्द्रियापेक्षया इव इह एकीभूतः एवानन्दम कंचन कसाधना कामं कामयते केवलप्रकाशस्वरूपायां केवला च चित्रित चोक्तम् जाग्रत्प्रज्ञा जाग्रद्वद्वभासते तत्सुषुप्तम् तथा तथाभूतं तद्वासनारूपा तन्मनः ति तैजसः तैजसस्येति त्वम् देवः देवे द्वितीयः न पटो परे पश्यति पादः पुनः प्रज्ञः प्रज्ञा प्रज्ञानघन प्रज्ञायां प्रज्ञायाः प्रवि प्रस्तुत्य प्रेर्य बहिर्विषयेवावभासमाना बाह्यसाधनानपेक्षमविद्याकामकर्मभिः भवति भवती भोग भोज्य भोज्येति मन मनस्याधत्ते मनस्येकी महिमानमनु माणं माण्डूक्योपनिषत्कारिकाभाष्ये मात्रामपादाय यः यत्र यस्येति लोकस्य वासनामात्रा विक्तो विश्वय विषय विषयित्वेन शून्यायां संस्कारं संस्कृतं सती समानमन्यत् सर्वावतो सविषयत्वेन सुषुप्त सुसो स्थान स्थानमस्य स्थूलाया स्पन्दनमात्रा स्वप्नं स्वप्नः स्वप्नस्थान स्वप्ने १४ ४"},
{"pageid":"sg_005|110","text":"अत अत्यन्तनायासरूपा अथवा अनात्यन्तिकत्वात् अविभज्यमानं अविवेकरूपत्वा आगमप्रकरणम् आनन्दः आनन्दप्रायः आनन्दमयः इति इत्यादिविशेषणम् इत्यानन्दभुक् उच्यते एव एवशब्दान्न एषोऽस्य कंचन कश्चन कामं कामयते कामो काले घनमिव घनीभूतानीव जायन्तरं णलक्षणं तत्त्वाप्र तथा तदेतत्सुषुप्तं तद्वत्प्रज्ञानघन तमसा तिबोधलक्षण तुल्यत्वात्सुषुप्तग्रहणार्थ त्रिष्वपि दर्शनादर्शनवृत्त्योः द्वैतजातं न नात्मनानुभूयत नानन्द नानि नायासदुःखाभावात् निरायासः नैशतमोग्रस्तमिवाहः नैशेन परम पश्यति पादः पूर्वयोरिवान्यथाग्रह पूर्वाभ्यां प्रज्ञानघन प्रज्ञानव्यतिरेकेणास्तीत्यर्थः प्रज्ञानानि प्राज्ञस्तृतीयः मनःस्पन्दितं मनसो यत्र यथा यस्मिन्स्थाने यो रात्रौ रूपापरित्यागेनाविवेकापन्नं लोके वा विद्यते विभजते विषयविषय्याकारस्पन्द सप्रपञ्चमेकीभूतमित्युच्यते सर्व सुख्यानन्दभुगुच्यते सुप्त सुप्तो सुषुप्तं सुषुप्तस्थानः सुषुप्ते सेयमवस्था स्थानद्वयप्रविभक्तं स्थानमस्येति स्थानेषु स्थितः स्थितिरने स्पन्द स्वप्नं स्वप्नजाग्रन्मन स्वप्नदर्शनं स्वापस्य स्वापोऽविशिष्ट हि हीयं ह्यानन्दभुक्चेतोमुखः ५ ९५"},
{"pageid":"sg_005|111","text":"अत अथवा अन्तरनुप्रविश्य अन्तर्यामी अयमेव असाधारणं इतरयोविशिष्टमपि इति ईशिता ईश्वरः उच्यते एव एवम् एष एषः एषोऽन्तयाँ घेतः चेतो चेतोमुखः जगत्प्रसूयत ज्ञातृत्वमस्यैवेति ज्ञातेति तस्य द्वारं द्वारीभूतत्वात् नि नैतस्माज्जात्यन्तरभूतोऽन्येषामि पादः प्ययौ प्रज्ञप्तिमात्रमस्यैव प्रति प्रतीति प्रभवश्चाप्ययश्च प्रभवा प्रभवाप्ययौ प्राज्ञ प्राज्ञः प्राणबन्धनं बोधलक्षणं भूतपूर्वगत्या भूतभविष्यज्ञातृत्वं भूतानां भूतानामेष भूतानाम् भेदजा मनं मनःसोम्य माण्डूक्योपनिषत्कारिकाभाष्ये मुखमस्य म्येष यत यथोक्तं यन्ताप्येष यमायता योनिः रूपमिति व वा विज्ञानमस्तीति श्रुतेः सभेदं सर्वज्ञ सर्वज्ञः सर्वभेदावस्थो सर्वविषय सर्वस्य सर्वेश्वर सर्वेश्वरः सर्वेषां साधिदैविकस्य सुषुप्तोऽपि सोऽयं स्तृतीयः स्वप्नादिप्रतिबोधं स्वप्नायाग स्वरूपावस्थ हि ६ ९६"},
{"pageid":"sg_005|112","text":"5 7 II अत्र अनुभूयते अनैते अविभक्तं आकाशे आगमप्रकरणम् आत्मा आदित्यान्तर्गतो इति इन्धो एक एको एतस्मिन्यथोक्तेऽर्थे एते एव क्षेत्र क्षेत्रज्ञो गूढः घनप्रज्ञस्तथा च चक्षुषि चान्यो चापि जागरितावस्थायामेव ज्ञं तस्मिन्प्राधान्येन तैजसः त्रिधा त्रिस्थानत्वात् दक्षिणमक्ष्येव दक्षिणाक्षिमुखे दक्षिणाक्षीति दक्षिणेऽक्षन्पुरुषः दक्षिणेऽक्षिण्य दीप्तिगुणो देवः देहस्वामी देहे द्धमित्यभिप्रायः द्रष्टा द्रष्टैकः न नन्वन्यो नाच नामैष नार्थोऽयं पगमात् पर्यायेण प्रतिसंधा प्रयाणामनुभवप्रदर्श प्राज्ञ प्राज्ञस्विधा बहिःप्रज्ञ बहिःप्रज्ञो भवन्ति भारत भू भेदानभ्यु मनस्यन्तस्तु महामत्स्यादिदृष्टान्तश्रुतेः मां मुखम् योऽयं विद्धि विभुर्विश्वो विश्वः विश्वादीनां विश्वो वै वैराज वैश्वानर व्यवस्थितः शुद्धत्वमसङ्गत्वं श्रुतेः श्लोकः श्लोका सर्वभूतेषु सर्वभेवेषु सि सोऽहमिति स्थानत्रयव्यतिरिक्तत्वमेकत्वं स्थितः स्थूलानां स्मृत्या स्वतो हिरण्यगर्भः हृदि है ह्यन्तःप्रज्ञस्तु १ २ ६णोर्नियन्ता"},
{"pageid":"sg_005|113","text":"अतः अन्तस्तु अव्याकृतस्य आकाशे इति इव एकीभूतो एव कत्वं कथम करणानि करणेष्व कृत घनप्रज्ञ च तत्र तथा तदध्यक्षश्चैकोऽव्याकृतावस्थः तदभावे तदात्मकानि तदेव तेषु तैज तैजसः त् दक्षिणाक्षिगतो दक्षिणाक्षिण्युपलब्धिपाटवदर्शनात्तत्र दर्शनस्मरणे दृष्ट्वा देशकालविशेषाभावा दोषः ननु निमीलिताक्ष निर्देशोऽस्य नैष परिच्छिन्नाभिमा परिच्छिन्नाभिमानवताम् परिच्छिन्नाभिमानिनां पश्यति पि पिण्डपरिच्छिन्नविशेषाभिमाननिरोधः पुरुषःइत्यादिश्रुतिभ्यः प्रसववीजात्म प्राज्ञ प्राण प्राणः प्राणस्य प्राणात्मनावस्थानम् प्राणाभि प्राणाभिमाने प्राणे प्राणो प्राणोऽव्याकृतः भवति भवतीत्यव्या भवन्ति मन मनसि मनोमयोऽयं मनोव्यापाराभा माण्डूक्योपनिषत्कारिकाभाष्ये मानिनोऽप्यविशेषापत्तावव्याकृतता यथा यद्यपि रमे रूपं लये लिङ्ग वात् वासनारूपाभिव्यक्तं विभक्तमिव विशेषेण विशेषेष्वपि विश्व विश्वस्य व्या व्याकृतता व्याकृततैव श्रुतेः सति समाना सर्वेषु सुषुप्ते सोऽपि स्तदेव स्थत्वात् स्थितम् स्पन्दितम् स्मरणाख्यव्यापारोप स्मरन्मनस्यन्तः स्मृतेश्च स्वप्न हि हिरण्यगर्भः हृदि हृद्येवा ह्येवैतान्सर्वान्संवृङ्गे ९८"},
{"pageid":"sg_005|114","text":"अक्ष अत अन्यदेव अवि आगमप्रकरणम् इति इत्यवक्ष्यत् इत्यादिना इत्याद्युपपन्नम् एव कथं कारणत्वव्यपदेशः च चेत् जीवप्रसवबीजा ज्ञानदाह्यबीजाभावे ज्ञानानर्थक्य तत्र तथापि तद्विदिताथो तस्मात्सबाजत्वाभ्युपगमेनैव तस्मिन्नेतस्मिन्नुक्तहेतुसत्त्वाच्च तस्यैव तामबीजावस्थां तुरीयत्वेन तेनैकत्वमिति त्मकत्वमपरित्यज्यैव दितादधि देशः देहादिसंबन्धजाग्रदादिरहितां दोषः न ननु निजतयैव निनामध्यक्षाणां निर्बीजरूपं निवर्तन्ते नेति नैष परः पारमार्थिक पुनरुत्थानानुपपत्ति पुनरुत्पत्तिप्रसङ्गः पूर्वोक्तं पृथग्वक्ष्यति प्रकृतं प्रज्ञानघन प्रलीनानां प्रसङ्गः प्राज्ञशब्दवाच्यस्य प्राणत्वव्यप प्राणबन्धनं प्राणशब्दत्वं प्राणशब्दत्वमव्याकृतस्य प्राणशब्दवाच्यं प्राणशब्दवाच्यम् बीजवापनयनेन बीजात्मकत्वाभ्युपगमात्सतः बीजाभावाविशेषात् ब्रह्माभविष्यत् मनः मुक्तानां यतो यदि यद्यपि रात्परतः वाचो विवक्षितं विशेषणमेकीभूतः व्यप श्रुतेः संपन्नानां सच्छब्दवाच्यता सतः सति सत्तन्नासदुच्यते सदेव सद्गह्म सद्भह्म सबाह्याभ्यन्तरो सर्वश्रुतिषु सुषुप्तिप्रलययोः सोम्य स्मृतेः स्यात् हि ह्यजः"},
{"pageid":"sg_005|115","text":"अनेकधा आनन्दभुक्तथा आनन्दश्च इत्युच्यते इत्युत्थितस्य इत्येकत्वेन उक्तार्थी एतदुभयं एवेति काष्ठादि किंचिद्वेदिषम् जनयति जाग्रदादिषु ज्यमेकं तथा तद्वत् तर्पयते तु तृप्तिं तेन तैजसः तैजसम् त्रिधा त्रिधाभूतम् त्रिषु दग्ध्वा देहे द्रघृत्वाविशेषाच्च धामसु न नित्यं निबोधत पृथक प्रकी प्रकीर्तितः प्रतिसंधानात् प्रत्ययद प्रभवः प्रविविक्तं प्रविविक्तभुक् प्राज्ञ प्राज्ञस्रिधा प्राणयेतोशून्पुरुषः बीजावस्थापि भिन्न भुजान भुञ्जानो भोक्ता भोक्तैकः भोगं भोज्यत्वात् भोज्यभोक्तृतया भोज्यस्य माण्डूक्योपनिषत्कारिकाभाप्ये म् यद्भो यद्भोज्यं यश्च यस्तु यस्य यो र्तितः र्शनादेहेऽनुभूयत लिप्यते वर्धते वा विनिश्चयः विश्व विश्वतैजसप्राज्ञाख्यो विश्वो विषयः वेद वेदैतदुभयं व्यवस्थित श्लोकौ स सः सतामिति सर्वं सर्वभावानां सर्वस्यैकभोक्तृ सोऽहम् स्थूलं स्थूलप्रविविक्तानन्दाख्यं स्थूलभुङ् स्वविषयं हि हीयते ह्यग्निः १०० ३ ४ ५ ६"},
{"pageid":"sg_005|116","text":"अंशव अतः अविद्याकृतनामरूपमायास्वरू आगमप्रकरणम् आत्मैवेदमग्र आसीत् इति इव उत्पत्तिः एवं केनचित् क्वचिदुपलभ्यन्ते क्षुद्रा ग्रहणद्वाराभावादसत्त्वप्रसङ्गः च चेतरूपा चेतोंशून जनयति जन्म जलार्कवञ्च जलार्कसमा जायते जीवलक्षणांस्त्व णानग्निविस्फुलिङ्गवत्सलक्षणान् तत्वेन तरान्सर्वभावान् तान् तैजसविश्वभेदेन दीनामविद्याकृतमायाबीजोत्पन्नानां दृष्टं देवमनुष्यतिर्यगादिदेहभेदेषु न निरास्पदा नैव पभवः पुरुषः पुरुषस्य पृथक् पेण प्रसवं प्राक्प्राणबीजात्म प्राक्सर्पोत्पत्तेः प्राज्ञ प्राणः प्राणो बीजात्मा ब्रह्मणोऽव्य ब्रह्मैवेदम् मन्यन्ते मायया यथा यथामे यथार्णनाभि यदि ये रजुसप रजुसर्पमृगतृष्णकादयः रज्ज्वां रज्ज्वात्मना रज्ज्वाद्यात्मना रवेश्चिदात्मकस्य वक्ति वक्ष्यति वन्ध्यापुत्रो वन्ये वहार्यस्य वापि विद्यमानानां विभाव्यमाना विभूतिं विश्वतैजसप्राज्ञभेदानां विषयभावविलक्ष विस्फुलिङ्गाःइत्यादिश्रुतेः श्रुतिरपि श्वेतोंशवो सतां सत्त्वमिति सत्त्वम् सन्नेवासीत् सर्पः सर्वं सर्वभावानां सर्वभावानामुत्पत्तेः सृजति सृष्टिचिन्तकाः सृष्टिरन्यैर्विकल्पिता स्यात् स्वममायासरूपेति स्वेन हि ह्यसतामेव १०१ ७"},
{"pageid":"sg_005|117","text":"अतस्तञ्चि अदृश्यमान इच्छामात्रं इति इत्यतः इत्यर्थः इत्याह इन्द्रो ईयते ईश्वरस्य एव कालचिन्तकाः कालादेव कालापसूतिं केचित् क्षिप्य खण्डशश्छिन्नं घटादीनां च चक्षुर्गोचरतामतीय चेति तत्कृत तत्स्थप्राज्ञतैजसादिः तथा तथैवायं तदारूढमायाविस तु तुरीयाख्यं तेन न नि निष्प्रयोजनायां न्तायामेवादरो न्ते पतितं परमा परमार्थचिन्तकानां परमार्थतत्त्वम् पश्यतां पुनरुत्थितं पुरुरूप प्रभोः भवति भूतानां भूमिष्ठो मन्य मन्यन्ते मश्च माण्डूक्योपनिषत्कारिकाभाष्ये मायाच्छन्न मायादिसतत्त्वचिन्तायामादरो मायाभिः मायाविनं मायाविनः मायासरूपा मुमुक्षुणामायणाम् यथा युद्धेन रिति र्थमायावी विकल्प विनिश्चिताः विभूतिर्विस्तार श्रुतेः ष्टावादर स संकल्पनातिरिक्तम् संकल्पनामात्रम् सत्यसंकल्पत्वात् सायुधमारुह्य सुषुप्तस्वप्नादिविकासः सूत्रतदारूढाभ्यामन्यः सूत्रप्रसारणसमः सूत्रमाकाशे सृ सृष्टावादर सृष्टि सृष्टिः सृष्टिचिन्तका सृष्टिचिन्तकानामेवैते सृष्टिरिति सृष्टौ स्थितो स्वप्नमायासरूपेति स्वप्नसरूपा हि १०२ ८"},
{"pageid":"sg_005|118","text":"अदृश्यम अनयोः अन्ये आगमप्रकरणम् आत्मा आभकामस्य इति इत्याह का कारणं क्रमप्राप्त क्रीडार्थमिति च चतुर्थ चतुर्थः चापरे तन्न तर्हि तुरीयं त्वमिति दिना देवस्य देवस्यैष द्याभासत्वे न नप्रज्ञं नप्रज्ञानघनं नबहिःप्रज्ञ नान्तःप्रज्ञं नान्तःप्रज्ञमित्या नाप्रज्ञम् निर्दिदिक्षति निर्निमित्तत्वानुपपत्तेः नोभयतःप्रज्ञ न्तं पक्षयोर्दूषणं पक्षाणाम् पादः प्रपञ्चोपशमं भावपक्षमाश्रित्य भोगार्थ भोगार्थम् मन्यन्ते मिथ्याविकल्पस्य रज्ज्वादीनामविद्यास्वभावव्यतिरेकेण वक्तव्य वक्तुम् वा विज्ञेयः विशेषप्रतिषेधेनैव व्यवहार्यमग्राह्यमलक्षणमचिन्त्यमव्यपदे शक्यं शब्दानभिधेय शा शिवमद्वैतं शून्यमेव श्यमेकात्मप्रत्ययसारं स सर्पा सर्वशब्दप्रवृत्तिनिमित्तशून्यत्वात्तस्य सर्वेषां सृष्टिं सृष्टिरित्यन्ये स्पृहा स्पृहेति स्व स्वभावोऽयमाप्तकामस्य स्वभावोऽयमिति हि १०३ ७ ९"},
{"pageid":"sg_005|119","text":"अतो अद्वितीयत्वेन अयमात्मा अवस्तु अवस्वास्पदाः अविक्रियत्वात् अविद्यातृष्णादिदोषाणां आत्मत्वावगमे आत्मनो आत्मा आत्मैवेदं इत्यादीनाम् इव एवं कल्पयितुम् कारणमस्ति क्रियावत्वं गवादिवत् गवादिवन्नापि गुणवत्त्वं घटादेः च जातिमत्त्वम् णादिसमत्वान्निरर्थकत्वं णूषरादिव्यतिरेकेण तत्त्वमसि तत्सत्यं तर्हि तस्यापरमार्थरूपमविद्या तार्येनोपक्षयात् तुरीयस्या तुरीयस्यात्मत्वानवगमे तुरीयस्यात्मत्वावगमे त्वमिति त्वात् न नात्मतृष्णाव्यावृत्तिहेतुत्वात् नापि नाभिधानेन निरुपाधिकत्वात् निर्गुणत्वात् निर्देशमर्हति नीलादिवत् पनिषदां पर पाचकादिवत् प्रतिषेधैः प्रत्याय्यत्वमुदकाधारादेरिव प्रमाणान्तरविषयत्वं प्राणादिविकल्पस्यावस्तुत्वाच्छुक्तिकादिष्विव प्राणादिसर्वविकल्पास्पदत्वात्तुरीयस्य ब्रह्म माण्डूक्योपनिषत्कारिकाभाष्ये मार्थापरमार्थरूपश्चतुष्पादित्युक्तः यत्साक्षादपरोक्षाद्रह्म रजततृष्णायाः रजतसर्पपुरुषमृगतृष्णिकादिविकल्पाः रजतादेः शक्याः शब्दप्रवृत्तिनिमित्तभाक् शब्दवाच्य शशविषा शुक्तिकारज्जुस्था शुक्तिकावगम स संबन्धः संभवोऽस्ति सति सदसतोः सबाह्याभ्यन्तरो सर्वम् सर्वो सामान्यविशेषाभावात् सोऽयमात्मा स्वरूपेण हि ह्यज १०४"},
{"pageid":"sg_005|120","text":"अथेदानीमबीजात्मकं अन्तःप्रज्ञादित्वप्रतिषेधविज्ञानप्रमाणसमकालमेव अन्तःप्रज्ञादित्वेन अन्यतरावयवेऽपि आगमप्रकरणम् आत्मन्यनर्थप्रपञ्चनिवृत्तिलक्षणं इतिवत् इत्यादिप्रतिषेधोऽनर्थकः इत्युक्तं इव एवं कृतं घटाधिगमे चतुर्थस्यान्त च्छिदिप्रियत छेद्यावयवसंबन्धवियोगव्यतिरेकेण तत्त्वमसि तत्प्रतिपत्तिद्वाराभावात् तदा तुरी तुरीयमन्यत् तेषां त्यादिना धिगमस्य न नन्वात्मनश्चतुष्पात्वं नान्त नैव परमार्थस्वरूपं परिसमाप्तमिति पविवेकसमकाल पादत्रयकथने पादत्रयलक्षणं पुनर्घटतमसोर्विवेककरणे पुनस्तमोपनयनव्यतिरेकेण प्रज्ञमि प्रज्ञम् प्रज्ञादिभ्योऽन्यत्वे प्रतिज्ञाय प्रतिपिपाद प्रमाणं प्रमाणमनुपादित्सिततमो प्रमाणान्तरं प्रवृत्तं फलं बीजाङ्करस्थानी माना मृग्यम् यदा यदि यम् याधिगमे यिषितत्वात् येषां रज रजस्थानीयं रजुस रजुसपदिसममुक्तं रज्जुरिव रज्ज्व रज्ज्वां वा विकल्प्यते विलक्षणं व्यवस्थात्म व्याप्रियते शानर्थक्यं शास्त्रोपदे शून्यतापत्तिर्वा सति सपदिविकल्पप्रतिषेधेनैव सर्पनिवृत्तिफले सर्पादिभिर्विकल्प्य सर्पादिस्थानीयोक्तस्थानत्रयनिराकरणेना साधनान्तरं सिद्धे स्थानत्रयेऽप्यात्मैक स्यात् स्वरूपप्रतिपत्तिवत्त्र्यवस्थस्यैवात्मनस्तुरीयत्वेन हि १०५"},
{"pageid":"sg_005|121","text":"अनवस्थाप्रसङ्गाद्वैतानि अनुपादित्सितान्तःप्रज्ञत्वादिनिवृत्तिव्यतिरेकेण अन्तःप्रज्ञत्वादिनिवृत्तिसमकालमेव अवस्थाने आ इतरे इति उच्यते कथं क्षणा गम्यत गम्यमानानां घट च च्छेद्यावयवसंबन्धविवेककरणे छिदिरिव जागरितस्वप्नयोरन्तरालावस्थाप्रति ज्ञत्वादीनामात्मनि ज्ञस्वरूपाविशेषेऽपि ज्ञाते ज्ञानस्य णस्य तथा तदा तद्वदप्यात्मन्यध्यारोपि तरव्यभिचारादसत्यत्वं तवयवद्वैधीभावफलावसाना तस्मात्प्रतिषेधविज्ञानप्रमाणव्यापारसमकालैव तान्त तुरीये तैजसप्रतिषेधः त्मन्यध्यारोपितान्तःप्रज्ञत्वाद्यनर्थनिवृत्तिरिति त्वादिभेदनिवृत्तेः द्वैतं द्वैतनिवृत्तिक्षणव्यतिरेकेण न नप्रज्ञमिति नप्रज्ञानघनमिति नबहिःप्रज्ञमिति ना नान्तरीयकं नाप्रज्ञामित्यचैतन्यप्रतिषेधः निवृत्तिफलावसानं नोभयत न्तःप्रज्ञमिति न्तरानवस्थानात् पुनरन्तःप्र प्रज्ञत्वादिविवेककरणे प्रज्ञामिति प्रतिषेधः प्रतिषेधविज्ञानप्रमा प्रमाणफलम् प्रमातृ प्रवृत्तस्य प्रवृत्ती बीजभा बेधादसत्त्वं माण्डूक्योपनिषत्कारिकाभाष्ये युगपत्सर्वविषयज्ञातृत्व रज्ज्वादाविव रज्ज्वादौ वक्ष्यति वा वाविवेकस्वरूपत्वात् विज्ञानं विद्यते विश्वप्रति वृत्तिः व्यापारोपपत्तिः षेधः सर्पधारादिविकल्पभेद सर्पादिवत्प्रति सिद्धम् सुषुप्तावस्थाप्रतिषेधः १०६"},
{"pageid":"sg_005|122","text":"अग्राह्य अचिन्त्यम् अत अत्रैते अथवा अदृश्यम् अदृष्टो अद्वैतं अननुमेयामित्यर्थः अन्तःप्रज्ञत्वादिस्थानिधर्म अलक्षणम् अलिङ्गमित्येतत् अविक्रियम् अव्यपदेश्यं आगमप्रकरणम् आत्मप्रत्यय आत्मा आत्मेत्येवोपासीत इति इत्यव्यभिचारी इत्यादिभिरुक्तो इत्यादिवाक्यार्थः उच्यते एक एकात्मप्रत्यय एव एवायमात्मा कर्मेन्द्रियैः कृतः चतुर्थ चरतीति चेत् जाग्रदादिस्थानधर्मा जाग्रदादिस्थानेषु ज्ञाते त तत्तुरीयमेकात्मप्रत्ययसारम् तथा तस्माद्व्यवहार्यम् तुरीयं तुरीयस्याधिगमे तुर्विज्ञातेर्वपरिलोपो तेनानुसरणीयम् त्वमसि द्रष्टा द्रष्टुद्दष्टेर्विपरिलोपो द्वैतभावः न पादत्रयरूपवैलक्षण्यात् प्रतिषेधः प्रती प्रतीयमान प्रत्ययः प्रपञ्चोपशममिति प्रमाणं भवन्ति भाव भूतपूर्वगत्या भेदविकल्परहितं मन्यन्ते यः यत यथा यमानसर्पदण्डभूच्छिद्रादिव्यतिरिक्ता यस्मादृश्यम् यस्य रज्जुः वन् विज्ञा विज्ञेय विज्ञेयः विद्यते व्यभि शब्दैः शान्तम् शिवं श्रुतेः श्लोका स सत्यत्वम् सर्वत्राव्यभिचाराज्ज्ञस्वरूपस्य सारं सारः सुषुप्तस्त्रानुभूयमानत्वात् सुषुप्ते हि"},
{"pageid":"sg_005|123","text":"अतो अत्रैते अद्वैतः अव्ययः आत्मा इति इत्यस्य इत्येतत् इष्यते ईशान ईशानः एवं एष करो कारणं कारणबद्धस्तु कार्य कार्यकारणबद्धौ कुतः क्रियत च चतुर्थः च्यवत तत्त्वाग्रहणान्यथाग्रहणाभ्यां तत्त्वाप्रतिबोधमात्रमेव तद्विज्ञाननिमित्तत्वाहुःखनिवृत्तेः ताविष्येते तीति तुयें तुरीय तुरीयः तुर्यः तुर्ययाथात्म्या तौ त्यर्थः दुःखनिवृत्तिं दुःखानां देवः देवस्तुयें द्योतनात् द्रष्टुद्दष्टेर्विपरिलोपो द्वौ न निरूप्यते निवृत्तेः पदस्य प्रति प्रभुरव्ययः प्रभुरिति प्रभुर्भवती प्राज्ञः प्राज्ञतैजसविश्वलक्षणानां प्राज्ञस्तु फलभावः बद्धः बद्धौ बीजफलभा बीजभावः बीजभावेनैव बीजे भवन्ति माण्डूक्योपनिषत्कारिकाभाष्ये यथोक्तौविश्वतैजसौ यस्मात् रज्जुरद्वया रज्जुसर्पवन्मृषात्वात् वधारणार्थम् वाभ्यां विद्यते विभुः विश्वतैजसो विश्वादीनां व्यति व्यभिचरति व्याख्यानं व्यापी श्रुतेः श्लोका स संगृहीतौ सत्या सर्पोदीनां सर्व सर्वदुःखानामीशानः सर्वभावानां सर्वभावानाम् सामान्यविशेषभावो सिध्यतः स्मृतः स्वरूपान्न हि १० १०८"},
{"pageid":"sg_005|124","text":"अथवा अन्यथाग्रहणबीजभूतेन अविद्याबीजप्रसूतं आ आगमप्रकरणम् इति इत्यर्थः इत्यादिश्रुतेः एवाभावः एवेति कथं कारणबद्धत्वं किंचन गाभासस्तुरीय ग्रहणेन च चानृतम् चैव जाग्रत्स्वप्नयोः णान्यथाग्रहणलक्षणौ ततः ततश्चासौ तत्त्वा तत्त्वाग्रह तत्त्वाग्रहणलक्षणं तत्त्वाग्रहणा तत्प्रसूतस्यान्यथाग्रहणस्याप्यत तत्र तत्सर्वदृक्सदा तत्सर्वहक्सदा तदृक्चेति तद्विरुद्धमप्रकाशनमन्यथाप्रका तमसा तस्मान्न तुयें तुरीयादन्यस्याभावात् तुरीये तुर्य तुल्यमुभयोः तौ त्मानम् द्रष्टुद्दष्टेर्विपरिलोपो द्रष्ट्र द्वैतम् द्वैतस्याग्रहणं द्वौ न नात्मानं नान्यदतोऽस्ति नापि निमित्तम् न्यथाग्रहणे परं पुन प्राज्ञः प्राज्ञतुर्ययोः प्राज्ञत्वे प्राज्ञस्य प्राज्ञो बन्धौ बाह्य बीजनिद्रायुतः बीजफलभावौ बीजम् भवति यथा यस्मा यस्मात् वद्धो वा विद्यते विलक्षणम् विश्वतैजसौ वेद्यं शनं श्रुतेः संभवत संभवति संवेत्ति सत्यं सदाप्रकाशात्मके सदैव सर्वं सर्वदा सर्वदृक् सर्वदृक्सदा सर्वभूतावस्थः सर्ववस्तु सवितरि सा सिध्यत सिध्यतः हि १२ १३"},
{"pageid":"sg_005|125","text":"अतस्तौ अतो अन्यथा अन्यथाग्रहणं आशङ्का इति इत्यर्थः इत्युक्त इत्युक्तम् इव कथं कारणबद्ध कारणबद्धत्वं कारणबन्धस्तस्मिन्नित्यभिप्रायः कार्यकारणबद्ध कार्यकारणबद्धावित्युक्तौ केवलयैव क्षीणे गृह्णतः च तत्त्वमजानतः तत्त्वा तत्त्वाप्र तम तमः तया तयोः ताग्रहणस्य ताभ्यां तिबोधो तुयें तुरीयं तुरीयस्येति तुरीये तुल्यत्वे तैजसौ त्वाप्रतिबोधलक्षणा द्धत्वात्सवितरीव द्वै न निद्रया निद्रा निद्रोक्ता निमित्तान्तरप्राप्ताशङ्कानिवृत्त्यर्थोऽयं निवर्यते निश्चिताः ने नैव नोभयं पदमश्नुते पश्यन्ति प्रतिबोधलक्षणं प्राज्ञः प्राज्ञस्तु प्राज्ञस्त्वस्वमनिद्रया प्राज्ञस्यैव प्राप्ता बीजनिद्रा बीजनिद्रायुतः बीजम् ब्रह्मविद् माण्डूक्योपनिषत्कारिकाभाप्ये यस्मात् युत युतः युतौ रज्ज्वाम् वर्जितया विद्यते विपर्यासे विरु विशेषप्रतिबोधप्रसवस्य विश्व श्लोकः सदासर्वदृक्स्वभावत्वात्त सर्प सा सैव स्तुरीयः स्वप्न स्वप्नं स्वप्नः स्वप्ननिद्राभ्यां स्वप्ननिद्रायुतावाद्यौ स्वमो ११० १५"},
{"pageid":"sg_005|126","text":"अजमनिद्रमस्वप्नमद्वैतं अतः अनादिमायया अन्यथा अन्यथाग्रहणतत्त्वाग्रहणलक्षणवि अन्यथाग्रहणप्राधान्याच्च अन्यथाग्रहणलक्षणेन अहमेषां आगमप्रकरणम् इति इत्येवंप्रकारान्स्वप्नान् उभयलक्षणं उभयलक्षणेन कदा कार्यकारणबन्धरूपे कार्यकारणस्थानयोः किंतु केवला क्षयितोऽहमनेन क्षीणे क्षेत्रं गुणभूता गुरुणा गृहं गृहृतः चानादिकालप्रवृ जीवः तत्त्वं तत्त्वमजानतः तत्त्वमसि तत्त्वाग्रहणलक्षणा तत्त्वाप्रतिबो तत्रापश्यंस्तु तदा तयोः तस्मिन्विपर्यास तिसृष्ववस्थासु तु तुरीयं तुरीये तुल्या तृतीये तेन त्वं दुःखी धरूपेण नप्ता नास्येवं निद्रव निद्रा निद्रेति निश्चितो न्सुप्तः पद्मश्नुते परमकारुणिकेन परमार्थतत्त्वप्रतिबोधतः पर्यासे पशवः पश्य पिता पुत्रोऽयं प्रति प्रबुध्यते बन्धनं बीजात्मना बुध्यते भवति भवतीत्यर्थः भवतीत्युच्यते ममायं मायालक्षणेन यदा योऽयं रज्ज्वां रीये वर्धितश्चानेन विपर्यासः वेदान्तार्थतत्त्वाभिज्ञेन संसारी सः सर्पवत् सुखी सुप्तो स्तुल्यत्वाद्विश्वतैजसयोरेकराशित्वम् स्थानद्वयेऽपि स्थाने स्वप्नः स्वप्नजागरि स्वप्ननिद्रयो स्वप्नो स्वापेन स्वामी हेतुफलात्मकः १११ १६"},
{"pageid":"sg_005|127","text":"अजम् अत अद्वैतं अनि अनिद्रं अनिद्रम् अनिवृत्ते अस्वप्नम् इति इव उच्यते एव कथ कथम् कल्पितत्वान्न कश्चित्प्रपञ्च के च चक्षुर्बन्धापगमे चेत् चेत्प्रतिबुध्यते जन्मादिभावविकारोऽस्ति तत्तुरीयम् तथेदं तदा तदैवं तद्दर्शिनां तन्निमित्तत्वादन्यथाग्रहणय तस्मादजम् तस्मान्न तु तुरीयमात्मानं द्रमस्वप्नम् द्वैतमद्वैतं द्वैतम् न नास्मिन्नविद्यातमोबीजं नास्मिन्बाह्यमाभ्य निद्रा निवर्तेत निवृत्तः निवृत्ता निवृत्तो न्तरं परमार्थतः प्रतिबुध्यते प्रपञ्चनिवृत्त्या प्रपञ्चाख्यं प्रपञ्चे प्रपञ्चो प्रयुक्ता प्रवृत्ती बुध्यते बोध्यमानः भ्यन्तरो भ्रान्तिबुद्धया मद्वैतमिति माण्डूक्योपनिषत्कारिकाभाष्ये माया मायामात्रं मायामात्रमिदं मायाविना यदि यस्माच यस्माजन्मादिकारणभूतम् रजु रज्ज्वां रज्वां ल्पितः वन्मायाविवच्च वा वास्तीत्यभिप्रायः विद्यत विद्यते विद्यमान विद्यमानः विद्यमाना विद्येत श्रतः स संशयः सती सत्यमेवं सन्विवेकतो सबाह्या सर्प सर्पो सर्वभावविकारवर्जितमित्यर्थः स्यात्प्रपञ्चो हि ह्यजःइति ११२ १७"},
{"pageid":"sg_005|128","text":"8 C II S अकार अक्षरमधिकृत्य अत अधिमात्रं अध्यक्षरम् अभिधान अभिधेयप्राधान्येन अयं आगमप्रकरणम् आत्मनो आत्मा इति इत्यधिमात्रम् इत्ययं उका उकारो उच्यते उपदेश उपदेशादयं उपदेशाद्यं ओंकारः ओंकारश्चतुष्पादात्मेति ओंकारस्य कथं कथम् कल्पितो कार्ये कास्ता किं केनचित् केनचित्कल्पितः ज्ञाते ज्ञाने तथा तु ते द्वैतं न ननु निवृत्त निवृत्ते परमार्थतत्त्वे पादशः पादा पादाः पुनस्तक्षरमित्याह प्रपञ्चो प्रविभज्यमानः प्राक्प्रतिबोधादेवोपदेशनिमित्तः प्राधान्येन मकार मात्रा मात्रामधिकृत्य मात्राश्च मायारजुसर्पवत् यः यथा यदि ये रो वय॑मानोऽध्यक्षरम् वर्तत वादः वादो विकल्पः विकल्पो विद्यते विनिवर्तेत व्याख्यातो शास्ता शास्त्र शास्त्रमिति शिष्य शिष्यः शिष्यादिभेदविकल्पोऽपि सोऽयमात्माध्यक्षरमोंकारोऽधिमात्रं सोऽयमोंकारः सोऽयम् स्यात् १८ ८"},
{"pageid":"sg_005|129","text":"अकारः अकारेण अकारो अभिधानाभिधेययोरेकत्वं आदि आदिः आदिमदकारख्यमक्षरम आप्तियप्तिः आप्तेः आप्नोति इत्यादिमन् इत्यादिश्रुतेः उकारो एतस्यात्मनो एवं ओंकारय केन क्रियते गत् चावाचाम ज जागरितस्थानः जागरितस्थानो ज्ञा तत्र तथा तदेकत्वविदः तस्माद्वा तस्य त्यर्थः त्याह द्वितीया नसंततिं नास्याब्रह्मवि न्कामानादिश्च प्रथ प्रथमश्च प्रथमा फलमाह भवति महताम् मा माण्डूक्योपनिषत्कारिकाभाष्ये मात्रा मात्राप्तेरादिमत्त्वाद्वाप्नोति मात्रोत्कर्षभयत्वाद्वोत्कर्षति मूर्धेव में य यः यथैव यथोक्तमेकत्वं रम्य वा वाक्इति वाग्व्याप्ता विद्यत विशेषनियमः वेद वेदे वै वैश्वानरः वैश्वानरस्य वैश्वानरेण वैश्वानरोऽकारः श्रुतेः समानश्च सर्वा सर्वान्कामान् सामान्यादकारत्वं सामान्येने सुतेजाः स्कुले स्वप्नस्थानस्तैजस ह १० ११४ ९"},
{"pageid":"sg_005|130","text":"अ अकार अकारादुत्कृष्ट अकारोकारौ अत अन्त्येऽक्षरे अपीतिरप्यय अपीतेर्वा अस्य आगमप्रकरणम् इद इव इवे उकारः उत्क उत्कर्षात् उभयत्वाद्वा उभयभाक्त्वसामान्यान् एकीभावः एकीभूताविव एवं ओंकारसमा ओंकारस्य ओंकारो कारे कुले केन च ज्ञानसंततिं तथा तुल्यश्च तृतीया तैजसः तैजसो त्योः त्रा द्वितीय धारणे न निर्गच्छत पति पुन प्रयोगे प्रलयोत्प प्रविश्य प्रवेशनिर्गमाभ्यां प्रस्थेनेव प्राज्ञः प्राज्ञेन प्राज्ञो प्रौ फुकारः ब्रह्मविच भवति म मकारः मकारयोर्मध्यस्थ मकारस्तृतीया मा मात्रा मितिर्मानम् मितेः मितेरपीतेर्वा मित्रपक्षस्येव मिनोति मीयेते य यः यवाः वर्धयतीत्यर्थः वा वि विज्ञानसंततिं विद्वत्फलमुच्यते विश्वतैजसौ विश्वप्राज्ञयोर्मध्ये विश्वात् वेद वै शत्रुपक्षाणामध्यप्रद्वेष्यो स समान सर्वमपीतिश्च सामान्यमिदमत्र सामान्येनेत्याह सुषुप्तस्थान सुषुप्तस्थानः स्वप्नस्थान ह हि १ ११ १५"},
{"pageid":"sg_005|131","text":"अकारमा अकारमात्र अतो अत्र अत्रावान्तरफलवचनं अत्रैते अत्वम् अत्वविवक्षायामित्यस्य अपीतिश्च आदित्वसामान्यम् आप्तिसमान्यमेव इति इत्यर्थः इदं उकारत्वविवक्षायाम् उक्तन्यायेन उत्क उत्कटम् उत्कर्षों उत्वविज्ञाने उद्भूतं उभयत्वं एते कारयोः च जग जगत्कारणात्मा जानातीत्यर्थः टमित्यनुवर्तते तथाविधम् तदा तीत्यर्थः तेजसस्योत्वविज्ञान तैजसस्य त्रत्वं त्वं दृ दृश्यत दृश्यते द्याथात्म्यं पूर्व प्रधानसाधनस्तुत्यर्थम् प्राज्ञम प्राज्ञे भव भवन्ति माण्डूक्योपनिषत्कारिकाभाष्ये मात्रासंप्रतिपत्तौ मिनोति यदा वत्सर्वम् वा विद्वत्फलमाह विवक्ष्यते विश्वस्य विश्वस्यात्वविवक्षायामादिसामान्यमुत्कटम् वै व्याख्यानम् शब्दात् श्यते श्लोका श्वतैजसौ संप्रतिपद्यते सर्वम् सामान्यादेकत्वं सुषुप्तकाले स्पष्टमित्यर्थः स्फुटं स्फुटमेवेति स्फुटम् स्यादाप्तिसामान्यमेव स्यादुर्भयत्वं ह ११६ १९ २०"},
{"pageid":"sg_005|132","text":"अकार अकारालम्बनमोंकारं अकारो अमात्रे आगमप्रकरणम् आत्मपादानां इति इत्यनुवर्तते इत्यर्थः उकारः एक एवमेवैत ओंकारे कृत्वा क्वचिदि क्षीणे गतिः च तथा तम् तु तुल्यमुक्तं तैजसम् त्यर्थः त्रिषु त्वं दिति धामसु ध्यायी न नयते नामात्रे निश्चित निश्चितः नैजसम् पुन पुनः पूज्य पूज्यः प्रतिपद्यते प्राज्ञ प्राज्ञम् प्राज्ञस्य प्रापयति बीजभावक्षयान् ब्रह्मविन् भवति भवतीत्यर्थः मकारत्वे मकारभावे मकारश्च मकारश्चापि मकारे मन् महामुनिः माताभिः मात्रासंप्रतिपत्तौ मानसामान्यमुत्कटम् मितिलयावुत्कृष्टे यः यथोक्तस्थानत्रये यथोक्तैः यथोक्तोंकारं यस्तुल्यं यो लयसामान्यमेव लोके वन्द्यश्च वन्द्यश्चैव विद्यते विद्वान्दै विश्व विश्वमुकारश्चापि वेत्ति शब्दान्नयत श्वानरो सः सर्वभूतानां सह सामान्यं सामान्ये सामान्यैः से २१ २२ २३"},
{"pageid":"sg_005|133","text":"अत्रैते अद्वैतः अभिधानाभिधेयरूपयोर्वाङ्मन अमात्र अमात्रः अमात्रश्चतुर्थोऽव्यवहार्यः अव्यवहार्यः आत्मानं आत्मैव आमना आलम्बनीभवति आश्रमास्त्रिविधाःइत्यादि इति एवं एवमोंकार ओंकारः ओंकारस्त्रिमात्रस्त्रिपाद् ओंकारो केवलः क्लप्तसामान्यविदां क्षीणत्वात् च चतु तथा तु तुरी तुरीयः तृतीयं थः दग्ध्वा दुपास्यमान न नम् न्दमध्यमधियां परमार्थदर्शनात् पादानां पारमार्थिकमात्मा पुनर्जायते पूर्ववत्तद्विवेकिनामुत्थास्यति प्रतिपन्नसाधकभावानां प्रपञ्चोपश प्रपञ्चोपशमः प्रयुक्त प्रविष्ट प्रविष्टः बीज बुद्धिसंस्कारात्पुनः ब्रह्मप्रतिपत्तये ब्रह्मवित् भवन्ति भावं म मः माण्डूक्योपनिषत्कारिकाभाष्ये माण्डूक्योपनिषत्समाप्ता मात्रा मात्राणां य यथाव यथोक्तविज्ञानवता यस्य यस्याबीजत्वात् रज्जुसर्पयोविवेके रज्ज्वां वक्ष्यति वेद शत्यात्मनात्मानं शिवः शिवोऽद्वैत श्लोका स संन्यासिन संवि संविशति संवृत्त सन्ति सन्मार्गगामिनां सयोः सर्पः स्वं स्वेनैव हि ११८ १२"},
{"pageid":"sg_005|134","text":"अनन्तरः अन्तरं अपूर्वोऽनन्तरोऽबाह्योऽनपरः आगमप्रकरणम् इति इत्यपूर्वः इत्यर्थः एव एवमोंकारे एवात्मा ओंकारं कारणमस्य किंचिदपि किंचिद्विद्यत कुतश्चन कृतार्थत्वादित्यर्थः क्वचित् क्षीणेषु चिन्तयेत् चेतः ज्ञाते ज्ञात्वा तत्र तथा तस्मात् दृष्टार्थमदृष्टार्थ न नास्य नित्ययुक्तस्य निर्भयम् ने पर परं परमार्थतः परमार्थरूपे परापरे पादशः पादशो पादा पादाः पूर्व पूर्ववदत्रैते प्रणवः प्रणवश्च प्रणवे प्रणवो प्रणवोऽव्ययः प्रयोजनं बिभेति ब्रह्म ब्रह्मणी भयं भवन्ति भिन्नजातीयं मनः मात्रा मात्राः मात्रापादेषु मावाश्च यथाव्याख्याते यथोक्तः यस्मात्प्रणवः युक्तस्य युजीत युञ्जीत वा विद्यत विद्यते विद्यात् विद्यात्पादा विद्वान्न श्रुतेः श्लोका संशयः सदा समादध्यान् सामान्यैः स्मृतः हि ह्यपरं २४ २५ २६"},
{"pageid":"sg_005|135","text":"अपरं आत्मतत्त्वं आदिमध्यान्ता इत्यनपरः इत्यबाह्यः इत्यर्थः इत्यादिश्रु उत्पत्तिस्थितिप्रलया एव एवं ओंकारमात्मानमसंसा कार्यमस्य च ज्ञात्वा तत्क्षणादेव तदनन्तरम् तदात्मभावं तरति तिभ्यः दिप्रपञ्चस्य धीमान्बुद्धिमान् धीरः धीरो न प्रणव प्रणवं प्रणवमात्मानं प्रणवो प्राणिजातस्य बाह्यमन्यत् मत्वा माण्डूक्योपनिषत्कारिकाभाष्ये माया मायाव्यादयः मायाहस्तिरजुसर्पमृगतृष्णकास्वप्नादिवदुत्पद्यमानस्य यथा रिणं विद्यत विद्यात् विद्यात्सर्वस्य वियदा व्यश्नुत व्यश्नुते व्यादिस्थानीयं व्योमवत् शोकनिमित्तानुपपत्तेः शोकमात्मवित् शोचति सबाह्याभ्यन्तरो सर्वव्यापिनं सर्वव्यापिनमोंकारं सर्वस्य सैन्धवघनवत्प्रज्ञानघन स्थितमीश्वरं स्थितम् स्मृतिप्रत्ययास्पदे हि हीश्वरं हृदये ह्यज ह्यादिमध्यमन्तस्तथैव १२० २७ २८"},
{"pageid":"sg_005|136","text":"अनन्तमात्रः अनन्ता अनयेति अमात्रः अमात्रोऽनन्तमात्रश्च आगमप्रकरणम् इति इत्यर्थः एव ओंकारः ओंकारो च्छित्तिः जन जनः तुरीय द्वैतस्योपशमः नेतरो नैतावत्व परमार्थतत्त्वस्य परि परिच्छेत्तुं प्रथममागमप्रकरणं मननान्मुनिः मस्य मात्रा मीयते मुनिर्नेतरो यथाव्याख्यातो यस्य येन विदितो शक्यत शास्त्रविदपीत्यर्थः शिवः स संपूर्णम् सः सर्वद्वैतोपशमत्वादेव सा १२१ २९"},
{"pageid":"sg_005|137","text":"अ अन्त अन्तः अन्तःस्थानात्तु अपवरकाद्यन्तरुपलभ्यमानैर्घटादिभि असत्यत्व आगममात्रं आहुः आहुर्मनीषिणः इत्यादिश्रुतिभ्यः इत्युक्तम् उपपत्यापि उपलभ्यन्ते उपलभ्यमानानाम् एकमेवाद्वितीयम् कथयन्ति कस्य ज्ञाते तत् तत्र तस्मात् ते थनां देहान्तर्नाडीषु देहे द्वितीयं द्वैतं द्वैतस्य न ननु न्तः पदा पर्वतहस्त्यादयः पर्वतहस्त्यादीनां पर्वतोऽस्ति प्रकरणमारभ्यते प्रमाणकुशलाः बहिः बाह्याध्यात्मिकानां भवितुमर्हन्ति भावा भावानां भावो मध्ये मनीषिणः मित्यर्थः येषाम् रनैकान्तिको वितथख वितथा विद्यते वैतथ्यं वैतथ्यप्रकरणम् वैतथ्यमित्यादिना वैतथ्यम् वैतथ्ये शक्यतेऽवधारयितुमिति शरीरस्य शरीरात् संभवोऽस्ति संवृतत्वेन संवृतस्थानादित्यर्थः संवृते सर्वभावानां सर्वेषां स्थानं स्थानात् स्वप्न स्वप्ने हि हेतुना हेतुनेति हेतुमाह हेतुरित्याशङ्कयाह ह्यन्तः १"},
{"pageid":"sg_005|138","text":"अत अदीर्घत्वाच्च अदीर्घवाच अभावश्च अहनीव आहुः इतश्च इत्येत उदक्षु एव कालस्य कालोऽस्ति किंच गच्छति गच्छेत् गत्वा गृहीतश्चेत्त्वामद्य गृह्यते च चैत चैतदस्ति तत्रैव तत्रोपलव्धवन्तो तद्देशप्राप्ते तस्मान्न तेन तैर्गुह्येत त्रप्राप्ये दस्ति दाशङ्कयाह दीर्घः दृश्यत दृश्यते देशान्तरं देशे देहदेशाद्योजनशतान्तरिते देहाद्वहिर्देशान्तरं देहान्न न न्यायपूर्वकम् पश्यति प्रकाशितम् प्रतिबुद्धश्च प्रतिबुध्येत प्राप्तं बहुभि ब्रूयुः भवति भावा भावानामन्तः भावान्पश्यति मासमा यतः यदि यस्मात्प्राच्येषु यस्मात्सुप्तमात्र यस्मिन्देशे यैश्च रथादीनां रागमनस्य रात्रौ वयमिति वितथाः विद्यते वे वै वैतथ्यं वैतथ्यप्रकरणम् श्रूयते स संगत संगतो संवृतस्थानमित्येतदसिद्धम् सर्वः सर्वस्तस्मिन्देश सुप्त सुप्तः स्वप्न स्वप्नदर्शनदेशे स्वप्नदृक् स्वप्नदृग्देशान्तरं स्वप्नदृश्या स्वप्नदृश्यानां स्वप्नान्पश्यति स्वप्नान्पश्यन्निव स्वप्नान्पश्येत् १२३ २ ३"},
{"pageid":"sg_005|139","text":"gप्रतिपादनपरया अन्त अन्तःस्थानात्तु इति ग्राह्यत्वेन च चाविशिष्टमुभयत्र जागरितस्थानयोरेकत्वमाहुर्विवकिन जागरितेऽपि जाग्रदृश्यानां जाग्रदृश्येभ्यो तत्र तथा तदनुवादिन्या तस्माजागरितेऽपि तस्माज्जागरिते तेन त्वमविशिष्टमिति दिति दृश्य दृश्यत्वमसत्यत्वं दृश्यत्वा दृश्यानां दृष्टान्तः न निगमनम् न्यायपूर्वकं पूर्वप्रमाणसिद्ध प्रकाशितमाहुः प्रतिज्ञा प्रमिद्वेनैव प्रसिद्धेनैव प्राप्तं फलम् ब्रह्मविदः भावानां भिद्यते भेदः भेदानां माण्डूक्योपनिषत्कारिकाभाप्ये यथा युक्तित रथाःइत्यत्र रथादीनां वैतथ्यं वैतथ्यमिति वैतथ्यम् वैतध्ये श्रुतौ श्रुत्या श्रूयते संवृतत्वेन समत्वेन स्थानसंवृतत्वादि स्थानात्संवृतत्वेन स्थाने स्मृतमिति स्मृतम् स्यैव स्वप्न स्वप्नजागरिते स्वप्नदृश्यभाववदिति स्वप्नदृश्यानां स्वप्ने स्वयंज्योति हि हेतुः हेतुना हेतूपनयः ह्येकमाहुर्मनीषिणः १२४ ४ ५"},
{"pageid":"sg_005|140","text":"अ अन्नपानवाहनादयः अन्नपानादीनाम् अवितथा आदावन्ते आद्यन्त आद्यन्तयोरभावात् इतश्चवैतथ्यं इव एव कस्मात् कार्यं कुर्वन्तो क्तवन्तमामानं क्षुत्पिपासा क्षुत्पिपासाद्यार्तमहोरात्रोपोषितमभु खलु गमनागमनादि च जागरिते जाग्रदृश्या जाग्रदृश्यानां जाग्रदृश्यानामसत्त्वं त तत्तथा तथापि तथेमे तदस्ति तन्न तन्मध्येऽपि तस्मदाद्यन्तवत्वेन तस्मात्स्वप्नदृश्यव तु तृप्तो ते तेषां दयुक्तम् दिनिवृत्तिं दृष्टा दृष्टाः न ना नास्ति निश्चितं पीत्वा भुक्त्वा भेदाः भेदानाम् मनोरथमात्रमिति मन्यते मिथ्यैव मूढेरनात्मविद्भिः मृगतृष्णकादि मृगतृष्णिकादिभिः यथा यदादावन्ते यदुक्तम् यन्नास्ति यस्माजाग्रदृश्या यस्माद्या योरभावात् लक्षिता लक्षिताः लोके वर्तमानेऽपि वर्तिततृट् वस्तु वितथेः वितथैरेव विनि विप्रतिपद्यते वैतथ्यप्रकरणम् सदृशत्वाद्वितथा सदृशाः सन्तोऽवितथा सप्रयोजनता सप्रयोजना सा सुप्तमात्र स्तीति स्मृताः स्वप्नदृश्यवजागरितदृश्यानामप्यसत्त्वमिति स्वप्नदृश्यानां स्वप्ने स्वमे हि १२५ ६ ७"},
{"pageid":"sg_005|141","text":"अतो अन्यदप्येवंप्रकारमपूर्व अपूर्व अयं इनीयमिति इह एवंप्रकारानपूर्वान्स्वचित्तविकल्पान् कथम् कस्मान किं क्तम् क्वप्रथानं खलु गजमारूढोऽष्टभुजमात्मानम् गत्वा चतुर्दन्तं जाग्रदृश्या तत्स्वतः तथा तदसत् तन्न तन्नान्येनासता तर्हि तस्माजाग्रदृश्यानां तस्मात्स्वप्न तस्मादाद्यन्तवत्त्वमुभयत्र तान् तृप्तोत्थितः ते तेषामप्यसत्त्वं दृश्यन्ते दृष्टमपूर्व दृष्टा दृष्टान्तस्यासिद्धत्वात् दृष्टान्तोऽमिद्धः द्रष्टुः द्रष्टुरेव धर्मः ध्यैव न नानयं पश्यति प्रदशोऽपूर्वोऽयं प्रेक्षत प्रेक्षते भेदाः मन्यामहे ममत्वाजाग्रद्धेदानामसत्त्वमिति मममिति ममानमिति माण्डूक्योपनिषत्कारिकाभाष्ये मि म्व म्वत यः यथा यथैव यथैवेह यदु यन्मन्यसे ये लोके वजागरितस्यामत्त्वमित्ययुक्तम् विप्रतिपत्ति सदेव सहस्राक्षत्वादि सिद्धम् सिद्धो सुशिक्षितः सुशिक्षितदेशान्त स्थानिधर्मो स्थानिनो स्थानी स्मृताः स्वप्नजाग्रद्धेदयोः स्वप्नदृ स्वप्नदृश्यवदनाश स्वप्नस्थानवतो स्वप्ने स्वरूपवत् स्वर्गनिवामिनामिन्द्रादीनां स्वर्गनिवासिनाम् हि १२६ ८"},
{"pageid":"sg_005|142","text":"अतो अन्तर्बहिश्श्वेत अन्तश्चेतसा अपूर्वत्वाशङ्कां उभयोरप्यन्तर्बहिश्चेतः कल्पितं कल्पितत्वाविशे कल्पितयोर्वैतथ्यमेव गत्वा गृहीतं घटादि चक्षुरादिद्वारेणोपलव्धं जाग्रदुत्तावपि जाग्रद्वेदानां तत्रैव तथा तद्वत् तस्माद्यथा तुल्यतां त्वन्तचेतसा त्वसत् दृष्टः दृष्टम् देशान्तरं न नामसत्त्वम् निराकृत्य निश्चितेऽपि पदार्थान्पश्यति पुनः प्नस्थानेऽपि प्रपञ्चयन्नाह बहिचेतसा बहिश्वेतो मनोरथसंकल्पितमसत् मार्गेण म्वप्ने युक्तम् रज्जुसर्पमृगतृष्णकादी रमार्गस्तेन ल्पानन्तरसमकालमेवादर्शनात् वसत् वहियेतोगृहीतं वेत्यसत्त्वम् वैतथ्यप्रकरणम् वैतथ्यमेतयोः व्याख्यातमन्यत् षादिति संक सदसतोवैतथ्यं सदसद्विभागो सदित्येवमसत्यमिति सद्दष्टं सद्युक्तं स्थानिधर्मत्वमे स्थानिधर्माणां स्व स्वप्न स्वप्नदृश्यानामप्यपूर्वाणां स्वप्नदृष्टान्तस्य स्वप्नदृष्टान्तस्यासिद्धत्वम् स्वप्नवृत्तावपि स्वमवृत्तावपि १० १२७ ९"},
{"pageid":"sg_005|143","text":"अपरान् आत्मन्येव आलम्बनमित्यभिप्रायः आह इष्टः उभयोरपि एतानन्तर्बहिश्वेत एतान्बुध्यते एव एवं क करोति कल्पयति कल्पयतीत्युच्यते कल्पयते कल्पयत्यात्मनात्मानमात्मा कल्पितान्बुध्यते को च चेन्नि चोदक ज्ञान ज्ञानस्मृयाश्रयः तद्ववेत्येवं तान्बुध्यते तेषां देवः न नाना नान्योऽस्ति नियतांश्च निरास्पदे पदार्थार्शब्दा प्रकारेण प्रभुः बक्ष्यमाणं बहिश्चित्त बुध्यते भावान् भेदाकारं भेदानां भेदानित भेदान् भेदान्को माण्डूक्योपनिषत्कारिकाभाष्ये यदि रज्ज्वादाविव रात्मवाद लौकिकान ल्पकः विक विकरोति विकरोत्यपरान्भावानन्तश्चित्ते विकल्पकः वेदान्तनिश्चयः वै वैतथ्यं वैतथ्यम् वैनाशिकानामिवेत्यभिप्राय व्यवस्थितान् स संकल्पयन्केन सर्पोदीन् स्थानयोर्यदि स्मती स्मृतिज्ञानयोः स्वप्नजाग्रस्थानयोभैदानां स्वमात्मानमात्मा स्वमायया स्वयं स्वयमेव ११ १२ १२८ १३"},
{"pageid":"sg_005|144","text":"5 II अत्रापि अन्तश्चित्तकाला अन्तश्चित्ते अन्तश्चित्तो अन्योन्यपरिच्छेद्याः आगोदोहनमास्ते आत्मेत्यर्थः इति इत्यर्थः ईश्वरः ए एव एवोपलभ्यन्त कल्पनाकाल कल्पनाकालान् कल्पयति कल्पितत्वव्यतिरेकेणान्यहेतुकः कल्पिता काला कालाः कालो चित्त चित्तकाला चित्तकालाः चित्तपरिच्छेद्याः तथा तपरिकल्पितैर्मनोरथादिलक्षणैश्चित्तपरिच्छेचैबैंलक्षण्यं तान् तावदां तावदास्ते तावानयमे तावान्स तिरेकेण ते दास्ते दीनन्यांश्च दोग्ध दोग्धि द्वय द्वयकालत्वविशेषः द्वयकालाः द्वयकालाश्च न नान्यश्चित्तकालव्य नान्यहेतुकः नाम् नियतांश्च परस्परपरिच्छेद्यपरिच्छेदकत्वं परिच्छेदकः पृथिव्यादीननियतांश्च प्रभुः बहि बहिः बा बाह्यानां बाह्याश्च बाह्यो भवत्येव भेद भेदा मनोरथादिलक्षणानित्येवं यथा यस्माच्चि याव यावद्गां युक्ताशङ्का ये येषाम् येऽन्तस्तु वासनारूपेण विशेषो वैतथ्यप्रकरणम् व्यवस्थितानव्याकृ श्चित्तः सन् सर्वमित्येतदाशङ्कयते सर्वे सा स्वप्नदृष्टान्तो स्वप्नवञ्चित्तपरिकल्पितं हि ह्यानामन्योन्यपरिच्छेद्यत्वमिति १ १२९ १४"},
{"pageid":"sg_005|145","text":"अतः अतो अनेवंलक्षण अन्तरव्यक्तत्वं अपि अव्यक्ता अहं आत्मनि इति इत्येवंलक्षणम् इन्द्रियान्तरकृत एव एवं करोमि कल्पनायां कल्पनायाः कल्पयते कल्पिता कल्पितो किं को क्तानां क्रियाकारकफलभेदेन च जाग्रद्धावा जीवं जीवः ततस्तादथ्येन ततो तत्र तथा तथास्मृतिर्भवति तर्हि ते दर्शनात् नासौ पूर्वं पूर्वम् प्राणादीन्नानाविधान्भावान्बाह्यानाध्या बहिः बहिश्चक्षुरादीन्द्रियान्तरे बाह्याध्यात्मिकानां बाह्यानाध्यात्मिकांश्चैव भावानां भावानामितरेतरनिमित्तनैमित्तिकतया भावान्पृथग्विधान् भेदानामस्तित्वकृतः मनोवासनामावाभिव्य मम माण्डूक्योपनिषत्कारिकाभाष्ये मिकांश्चैव मूलमित्युच्यते यथाविद्यः यथाविद्यस्तथास्मृतिः यदपि यादृशी ये येऽन्तस्तु योऽसौ रज्ज्वामिव वा विज्ञानमस्येति विद्या विधैव विशेषः विशेषस्त्विन्द्रियान्तरे शुद्ध स सः सर्प सर्वकल्पनायामधिकृतः सर्वे सिद्धम् सुखदुःखे स्फुटत्वं स्फुटा स्मृतिस्तस्येति स्वप्नभाववदिति स्वप्नेऽपि स्वयं हेतु हेतुफलामकम् हेतुरित्युच्यते १३० १५ १६"},
{"pageid":"sg_005|146","text":"अनवधारिता अनिश्चिता अनेकधा इतरेतरनिमित्तनैमित्तिकभावेनानेकधा इति इत्येवं इत्येष उदकधारा एवमेवेति एष कल्पना कल्पनाविज्ञानात्फलविज्ञानम् कल्पयते कांश्च किं किंनिमित्तेति चाद्वैतं जीव जीवकल्पना ज्ञानम् ततः ततस्तद्वि ततो तत्र तत्स्मृतेश्च तदर्थक्रियाकारकतत्फलभेदविज्ञानानि तद्वदात्मविनिश्चयः तद्वद्धेतुफलादिसंसारधर्मानर्थविलक्षणतया तेभ्यस्त दण्ड दृष्टा दृष्टान्तेन द्धविज्ञप्तिमात्रसत्ताद्वयरूपेणानिश्चितत्वाञ्जीवप्राणाद्यनन्तभा न निश्चित निश्चितायां न्तः पुनस्तद्विज्ञानानि पूर्व पूर्वमेव प्रतिपादयति बाह्यानाध्यात्मि भवति मन्दान्धकारे यथा यदि रजुः रजुरन्धकारे रजुरेवेति रज्ज्वां रञ्जः रूपेण लोके वभेदैरामा वा विकल्पित विकल्पितः विकल्पिता विकल्पो विकल्पोऽभविष्यत् विनिवर्तते विशु वैतथ्यप्रकरणम् सर्प सर्पधारादिभिभवेस्तद्वदात्मा सर्पादि सर्वकल्पनामूलमित्युक्तम् सर्वोपनिषदां सिद्धान्तः सैव स्मृतिः स्यात् स्वरूपानिश्चयनिमित्तम् स्वरूपेण स्वहस्ताङ्गुल्यादिषु स्वेन हि हेतुफलस्मृतिः १३१ १७ १८"},
{"pageid":"sg_005|147","text":"अयं आत्मैक आत्मैवेदं इति इत्युक्तम् इयमपि इव उच्यते एक एवाद्वयःइति एवेति कथं करोति कुसुमितै गगन गुणविदस्तत्त्वानीति गुणा च चाद्वैतं जनितविज्ञानसुर्यालोककृतात्मविनिश्चयः तथा तद्विदः तस्य तस्यात्मनो दुरत्यया देवस्य देवा निश्चयः निश्चये नेति नेतीति पादविदो पादा प्राण प्राणविदो प्राणादिभिरनन्तै प्राणादिभिरनन्तैस्तु भवति भवैरेतैः भावैरेतैर्विकल्पितः भूतानीति मतिविमलं मम माण्डूक्योपनिषत्कारिकाभाष्ये माया मायाविना मायैषा मोहित मोहितः मोहितो यथा यदि यया ययायं रजुरेवेति लोकविदो लोका वऽनपरोऽनन्तरोऽबाह्यः विषय विहिता शृणु संसारलक्षणैर्विकल्पित सपलाशैस्तरुभिराकीर्णमिव सबाह्याभ्यन्तरो सर्पादिविकल्पनिवृत्तौ सर्वमपू सर्वसंसारधर्मशून्यप्रतिपादकशास्त्र स्वयमपि स्वयम् ह्यजोऽजरोऽमृतो ऽभय १३२ २० २१"},
{"pageid":"sg_005|148","text":"इति इत्याहुरनन्त इत्येके एकत्रिंशक काल कालविदो च चापरे चित्तमिति चित्तविदो चेह तत्कार्यभेदा तद्विदः तु दिश धमाधम पञ्चविंशक परापरमथापरे प्राज्ञो प्राण प्राहुराश्रमा बीजात्मा बुद्धिरिति भुवनानीति भोक्तृविदो भोक्तेति भोज्यमिति मन मनोविदो मूक्ष्म मूक्ष्मविदः मूनविदोऽमूर्त मूर्त यज्ञा लय लैङ्गाः लोकॉल्लोकविदः वादविदो वादा वेदविदो वेदा वैतथ्यप्रकरणम् षडिंश सर्वदा सर्वे सृष्टिरिति सृष्टिविदो स्त्रीपुंनपुंसक स्थितिरिति स्थितिविदः स्थित्यन्ताः स्थूल हीतरे १३३ २३ २४ २५ २६ २७ २८"},
{"pageid":"sg_005|149","text":"अन्यं अन्ये असौ आत्मनोऽपृथग्भूतैरपृथग्भावैः आत्मन्यात्मस्वरूपानिश्चय आत्मा आप्तः इति इदमेव एतैः एतैरेषोऽपृथग्भावैः एवं एषः कल्पयेत्सोऽविशङ्कितः कल्पिता किं कृतः ग्रहीतारमु च चावति तं तच्छून्ये तत्त्व तत्त्वमिति तत्वेन तम् तस्मिन्प्रह तस्यात्मभावं तहः तु थत्वाश्च दर्शयेद्यखाचार्योऽन्यो दर्शयेद्यस्य दर्शिता द्रष्टारं न निगच्छतीत्यर्थः निरुणद्धि पदार्थ पदार्थव्याख्याने पश्यति पश्यत्ययमहमिति पिण्डितोऽर्थः पृथगेवेति पैति प्रत्येक प्राणादि प्राणादिभिः प्राणादीनामन्यतममुक्तमनुक्तं फल्गुप्रयोजनत्वात्सिद्धपदा बहुना भावं भावः भावमात्मभूतं भावोऽवति भूत्वा भूत्वासौ भेदा ममेति माण्डूक्योपनिषत्कारिकाभाष्ये मिति यं यत्न यो रक्षति रज्जुरिव रज्ज्वामिव लक्षितः लाक्षत लौकिकाः वा वेद श्लोकानां स समुपैति सर्पादयः सर्पादिविकल्पनारूपैः सर्वतो सर्वप्राणिपरिकल्पिता सर्वे से स्तद्वहस्तदभिनिवेश स्वेनात्मना हेतोरविद्यया १३४ २९ ३०"},
{"pageid":"sg_005|150","text":"अकस्मादभावतां अदोऽन्यपरम् अभिलक्षितः अविवेकिभिः अविशङ्कितो असदूपे असद्वस्त्वात्मिके आत्मैवेदमग्र आसीत् इति इदं इदमेवपरं इन्द्रो इव एवमात्मव्य कल्पयतीत्यर्थः कल्पयेत् कल्पिताः कल्पितानामात्मानं किंचन केयाह केवलं खममाये गतं गन्धर्वनगरं च तत्त्वतः तत्वेन तथा तदेतद्वेदान्तप्रमाणावगत तिरेकेणासत्त्वं तु दान्ज्ञातुं दृश्यमानमेव दृष्टं दृष्टम् दृष्टे द्वैतं न नात्मव्यतिरेकेण नानास्ति निर्विकल्पं निश्चित नेह प्रसारितपण्यापणगृहप्रासादस्त्रीपुंजनपदव्यवहाराकीर्णमिव प्राणादयः ब्रह्मैवेदमग्र भिप्रायः मानवं माया मायाभिः मित्याह मूडैरियर्थः यथा यदयमात्मा यदेतद्वैतस्यासत्त्वमुक्तं युक्तित युक्तितश्च यो रजुसर्पवदात्मनि रज्जामिव लक्ष्येते लमुपाश्नुते वचनम् वाक्यम् विचक्षणैः विभागतः विवेकिनां विश्वमिदं विश्वामिदं वेद वेदान्तेषु वेदार्थ वैतथ्यप्रकरणम् शक्नोति श्रुतितो श्रुतेः स सत् सत्यौ सद्वस्त्वात्मिके सन्तीत्य सम सर्पादयो सर्वं स्तमसदृष्टम् स्वप्नमाये स्वप्नश्च हि ह्यनध्यात्मवित्कश्चिक्रियाफ ह्यनध्यात्मविद्वे १३५ ३१"},
{"pageid":"sg_005|151","text":"आत्मैवेदं आत्मैवैकः आसीत् इति इत्येषा इदं इह उच्यते उत्पत्तिः उत्पत्तिप्रलययोरभा एकमेवाद्वितीयम् एवेति कथमुत्पत्तिप्रलययो च चोत्पत्तिर्न जन जीवः तदा तमः तरवस्तुदशभिः तहितीयमस्ति तु त्वस्य दृष्टं द्वितीयाद्वै द्वैतमिव द्वैतम् द्वैतस्यासत्त्वं द्वैतस्यासत्त्वात् न नम् नानेव नाप्यद्वैतमुत्प नाशप्रायं नाशोत्तरमभावगम् नासतः निपुण निरोधः निरोधनं निरोधो निष्पन्नं ने पण्डितैरियर्थः परमार्थतः परमार्थता पश्यति प्रकरणार्थोपसंहारार्थोऽयं प्रलयः प्रलयो बद्धः बद्धो बुद्दसंनिभम् ब्रह्मै भयं भवति माण्डूक्योपनिषत्कारिकाभाष्ये मु मुक्त मुक्तः मुक्षुः मुमुक्षुर्न मोचनार्थी य यत्र यदा यद्यमात्माइत्यादिनानाश्रुतिभ्यो रभाव लौकिको वर्ष वऽयं वा वाद्वद्धादयो विचक्षणैः वितथं विमुक्तबन्धः वेदं वै वैदिकश्च व्यवहारोऽविद्याविषय व्यासस्मृतेः शशविषाणादेः श्लोकः श्वभ्रनिभं स संसारी सतो सन् सन्तीत्यषा सर्वं सर्वमात्मैवाभूत्इत्यादिषु सर्वम् साधकः साधनवान्मोक्षस्य सिद्धम् सुखाद्धीनं स्यात् हि ह्युत्पत्ति १३६ ३२"},
{"pageid":"sg_005|152","text":"अतो अद्वैतं अविकल्पितरज्ज्वंशवत्प्राक्सपभावविज्ञानात् अविकल्पितस्याविकल्पितत्वादेव आह इत्युक्तम् उत्पत्तिप्रलयवच्चेति उत्पत्तिर्वा एकान्तेनाविकल्पि कथं कल्पयितुश्च कल्पित कल्पितैवेति गम् गृह्यते च चाभावात् चेत् चोभयतो जुसर्पादिलक्षणाया णादिलक्षण त तत्वान् तथा त्त्वानुपपत्तिः दृष्टान्तानुपपत्तिः दोषः द्धम् द्यते द्वैत द्वैतं द्वैतमिति द्वैतविज्ञाननिवर्तकत्वम् द्वैतस्यासत्त्वान्निरोधाद्यभावः द्वैताभावे न नाद्वैते नियते निरास्पदत्वे नैष पपत्तेः परमार्थतेति पि पुनः पुनद्वैतसंव्यवहारः प्रत्युक्तमेतत्कथमुज्जीवयसीति प्रमाणाभावाच्छून्यवादप्रसङ्गः प्रलय प्रलयो प्रलीयते प्रा प्राग्विकल्पनोत्पत्तेः मनसि मनोविकल्पनामात्र मनोविकल्पनाया मानसत्वाविशेषाद्वैतस्य यद्येवं यस्तु र रज्जुर रज्जुवत्सर्पादिकल्पनाया रज्जुसर्पवदसत्त्वमिति रज्जुसर्पवदात्मनि रज्जुसर्पस्योत्पत्ति रज्ज्वां वस्तुत्वे वा वि विकल्पनाक्षये विप्रतिषि विरोधात् वैतथ्यप्रकरणम् व्यापाराभावे शास्त्रव्यापारः शास्त्रस्य स सत्त्वो सत्यद्वैतस्य सर्पविकल्पस्यास्पदभूता सर्पादि सिद्धत्वाभ्युपगमादेवास सिद्धम् सुषुप्ते स्मात्सूक्तम् स्य स्वरूपे हि ऽनुपपत्तिरिति १३७"},
{"pageid":"sg_005|153","text":"अकृतकर्तृ अप्यद्वयेनैव अप्रमाणम् अविद्याध्यारोपितसुखित्वादिविशेषप्रतिबन्धादेवात्मनः आत्मन्यध्यारोप्यन्ते आत्मस्वरूपवदसुखित्वादिरपि आत्मा इति इत्यागमविदां इत्येवमादयः एतेष्वनु एवात्मनि कथं कर्तव्यत्वं कर्ता कल्पितः कल्पिता कृतानुकारित्वे क्षीणो गतः च चैवं जातो जीर्णो तत्सुखित्वादि तस्मादयता तस्मान्निविशेष तु त्वादिनिवर्तकं दिभेदेषु दुःखी देहवान् द्वैतस्याविद्याध्यस्तत्वात् धर्मः नाध्यारो नानुवृत्तोऽस्ति निवर्तकत्वात् नेति नेत्यस्थूलादिवाक्यैः पश्यामि प्येत फली भावा भावैरसद्भिरेवायमद्वयेन ममैते माण्डूक्योपनिषत्कारिकाभाष्ये मूढो मृतो यतः यत्त्वसुखित्वादिशास्त्रमात्मनः यथा यथोष्णत्वगुणविशेषवत्यग्नौ यदा यद्यनुवृत्त रज्जुः वदात्मनि वियुक्तः विशेषः विशेषनिवृत्त्यर्थमेवेति विशेषा विशेष्यस्वरूपप्रत्ययय वृद्धोऽहं व्यक्तः व्यक्ता शास्त्र शास्त्रमात्मन्यसुखित्वादिप्रत्ययकरणेन शास्रेण शिवा शीतता श्रेयः संयुक्तो सर्पधारादिभेदेषु सर्वत्राव्यभिचारात् सर्वे सिद्धं सिद्धत्वान्न सिद्धम् सुख सुखित्वा सुखित्वादयो सुखित्वादिलक्षणो सुरूयहं सूत्रम् स्यात् स्वरूपावस्थानं स्वरूपेणानवस्थानम १३८ ३३"},
{"pageid":"sg_005|154","text":"अ अत अद्यस्य अद्वयता अद्वयेन अद्वयेनैव अन्यस्य अभया अयं अविद्यमानैः अव्यभिचारातु असद्भिरेव आत्मना इति उपपद्यते उपलक्षयितुं एव एवं क कथंचन कल्पना कल्पयितुं कल्पास्पदभूतेन कल्पितः कल्प्यते कश्चिद्भाव काचित्कल्पना कुतश्चाद्वयता केनचित् च चात्मनः चापि णादिभिर्भावैरद्वयेन तत्त्वविदो तत्राशिवं ताः ते त्वशिवाः दण्डोऽयमिति दृष्टम् धा न नात्मभावेन नानाभूतं नानेदं नापृथकिंचिदिति निरास्पदा न्यस्मात् परमा परमार्थत परमार्थतः परमार्थसता पूर्वश्लोकार्थस्य पृथङ प्रचलनमस्ति प्रचलितस्यैवोपलभ्यमाना प्रथक्त्वम् प्रा प्राणादि प्राणादिभावाः भवेत् भावा भिरनन्तै मनसि यत्र यथा रज्जुद्रव्यमेव रज्जुद्रव्येण रज्जुवत्सर्ववि रज्जुसर्यादिवत्त्रासादिकारिण्यो रज्ज्वामसद्भिः रादिभिः रेयं लिते ल्पनावस्थायामपि वा विकल्पिता विदुः वैतथ्यप्रकरणम् शक्यते शक्याः शिवा सता सदैकस्वभावोऽपि सन् सन्तः सर्प सर्पधा सर्वकल्पनास्पदत्वात्स्वेनात्मना सैव स्वयमेवात्मा स्वेनापि हि हेतुमाह ह्मप्रच ह्यत्राद्वये १३९ ३४"},
{"pageid":"sg_005|155","text":"अत अतः अद्वयः अन्यो अपृथक् अयमात्मा अयम् अवगतवेदान्तार्थतत्त्वैज्ञानिभिः अशिवहेतुत्वाभावाद्वयतैव अश्वान्महिषः असत्त्वात् आत्मभावेन आत्मा इदं उपलब्धो एव एवं एवम् कदाचिदपि कल्पितः किंचिदिति जगत् तथा तदेतत्सम्यग्दर्शनं तद्वत् तस्योपशमोऽभावो दृष्टः दोषैः द्रष्टुं द्वैतभेदविस्तारः न नाना नानाभूतः नापि निरूप्यमाणं निरूप्यमाणो निर्विकल्पः निर्विकल्पो न्यं प पण्डितैर्वेदान्तार्थतत्परैः परमार्थतत्त्वविदो परेण पृथक् पृथग्विद्यते प्रकाशेन प्रपञ्चो प्रपञ्चोपशमः प्रपञ्चोपशमोऽद्वयः प्राणादि प्राणादिसंसारजातमिदं प्राणाद्यात्मना ब्राह्मणा भवति म मननशीलैर्विवेकिभिः माण्डूक्योपनिषत्कारिकाभाष्ये मुनिभिः यथा यस्मिन् रज्जुसर्पवत्कल्पितत्वादेव रज्जुस्वरूपेण रमार्थस्वरूपेण र्थसत्यात्मनि वस्तु वस्त्वन्तरभूतं वा विगतदोषैरेव विगतरागभयक्रोधादिसर्व विदुः विद्यते विद्यतेऽन्योन्यं वीतरागभयक्रोधैर्मुनिभिर्वेदपारगैः वेदपारगैः वेदान्तार्थतत्परैः शक्यः शिवेत्यभिप्रायः संन्यासिभिः सर्पोऽस्ति सर्वदा सर्वविकल्पशून्यः स्तूयते स्वेन ह्ययं १४० ३५"},
{"pageid":"sg_005|156","text":"अचलम् अत अद्वैतं अद्वैतम् अद्वैतावगमायैव अद्वैते अप्रख्याप अवगम्य अशनायाद्यतीतं अहमस्मि आत्म आह इति इत्यभिप्रायः इत्यादिस्मृतेश्च एतं एव एवं कया कुर्यादित्यर्थः च चर्यया चलं चलाचलनिकेतश्च जडवत् जडवल्लोकमाचरेत् तच्च तद्द्धयस्तदात्मानस्तन्निष्ठास्तत्परायणाः तमात्मानं तस्मादेवं त्यक्तसर्वबाह्येषणः दिभिरित्यभिप्रायः दिसर्वकर्मविवर्जितः नान्यैः निःस्तुतिनिनमस्कारो निःस्वधाकार परं प्रतिक्षणमन्यथाभावात् प्रतिपन्नपरमहंसपारि ब्रह्म भवेत् यतियदृच्छिको यन्नात्मानमहमेवंविध यस्मात्सर्वानर्थोपशमरूपत्वादद्वयं योजयेत् योजयेत्स्मृतिम् रागादिकलुषितचेतभिः लोकमाचरेत् लोकमाचरेदिति विदित्वा विदित्वाइत्यादिश्रुतेः विदित्वैनमद्वैते विदित्वैनम् वै वैतथ्यप्रकरणम् व्राज्य शरीरम् शिवमभयम् समनुप्राप्य सर्वलोकव्यवहारातीतं साक्षादपरोक्षाजमात्मानं स्तुतिनमस्कारा स्मृति स्वपक्षपातिदर्शनैस्तार्किका ३६ ३७"},
{"pageid":"sg_005|157","text":"अतत्त्वदर्शी असत् अहमिति आकाशवत्सर्व आत्मनो आत्मा इति इत्यादिश्रुतेः इत्येवं इदानीमस्मि कदाचि कदाचिद्भोजनादिसंव्यवहारनिमित्तमाकाशवद कदाचिन्मन्यते कश्चित्तमा कृत्स्नःतथा गत च चलं चलाचलनिकेतो चलितमात्मानं चलो तत्त्वं तत्त्वभूतं तत्त्वमसि तत्त्वमाध्यात्मिकं तत्त्वम् तत्त्वाचलितं तत्त्वी तत्त्वीभूत तत्सत्यं तदा तवीभूतस्तदारामस्तत्त्वादच्युतो तु त्मत्वेन दृष्ट्वा देहादिभूतमात्मानं देहादिलक्षणं देहो न नामधेयम् निकेतमाश्रयमात्मस्थिति निकेतो निर्गुणो निष्कलो निष्क्रियः पुनर्बाह्यविषयाश्रयः पृथिव्यादि प्रच्युतोऽह प्रतिपन्नश्चित्तचलनमनु प्रसन्नमात्मानं बाह्यं बाह्यतः बाह्यरमणः भवेत् भूतस्तदारामो मनसि मन्यते मन्यमान माण्डूक्योपनिषत्कारिकाभाष्ये मात्मतत्त्वादिदानीमिति मात्रदेहस्थितिरित्यर्थः यथा यदा यदृच्छाप्राप्तकौपीनाच्छादनग्रास यस्य यादृच्छिको रजुसर्पादिवत्स्वप्नमायादिवच्च वाचारम्भणं विकारो विद्वान्न विस्मृत्य श्रुतेः स सबाह्याभ्यन्तरो समाहिते सूक्ष्मोऽचलो सोऽयमेवं स्वरूपमात्मतत्त्वम् ह्यजोऽपूर्वोऽनपरोऽनन्तरोऽबाह्यः १४२ ३८"},
{"pageid":"sg_005|158","text":"अप्रच्युतात्मतत्त्वदर्शनो आत्मन आत्मविद्भवेन् इनि एकरूपत्वात् च चैव तथा द्वितीयं न पाके ब्रह्मास्मीत्यप्रच्युतो भवेत्तत्त्वात् भवेदित्यभिप्रायः भूतेषुइत्यादिस्मृतेः वनासंभवाच्च वैतथ्यप्रकरणम् वैनथ्यप्रकरणं शुनि श्र संपूर्णम् सदा सदैव समं सर्वेषु स्वरूपप्रच्य"},
{"pageid":"sg_005|159","text":"अजं अद्वयः अद्वैतं अद्वैतप्रकरणम् आमेति आह आहोस्वित्तकैणापीत्यत इति उक्त उपा उपासनया उपासनामात्मनो उपासनाश्रितः उपासनाश्रितो उपास्योपासनादिभेदजातं ओंकारनिर्णये किमागममात्रेण कृत्वा कृपणः केवल गत च जाते जातो ज्ञातुम् ज्ञाते तणापि तत्कथमित्यद्वैतप्रकरणमा तत्र तदुपासनं तेनासौ त्पत्तेश्चाजमिदं दान दृष्टान्तै द्वैतं द्वैता धर्मो न परमार्थ पुनस्तदेव प्रकरणे प्रति प्रतिज्ञामात्रेण प्रतिपत्तव्यम् प्रतिपत्स्ये प्रतिपादितः प्रपञ्चोपशम प्रागु प्रागुत्पत्तेरजं प्रागुत्पत्तेरिदान ब्रह्म ब्रह्मणि ब्रह्मणी भावस्तु ममोपास्यं मोक्षसाधनत्वेन यतः यदात्मकोऽहं रभ्यते वर्तते वर्तमान वितथम् विद्यते वैतथ्यप्रकरणेन शक्यते शरीरपातादूर्व शिवोऽद्वैत श्यत्वाद्यन्तवत्वादिहेतुभिस्तकेण श्वात्मा सकोऽहं सर्व सर्वं सर्वमहं स्थितमतीते स्मृतः स्वप्नमायागन्धर्वनगरादि १"},
{"pageid":"sg_005|160","text":"5 10 II अ अकार्पण्यम् अकृपणभाव अतो अद्वैतप्रकरणम् अवयववैषम्याभावात् अवि इत्यादिश्रुतिभ्यः इत्यादिश्रुतेस्तलवकाराणाम् इत्येवं इत्येवमुपासनाश्रितो कस्मान् कारणेन कार्पण्यास्पदम् किंचिजायमानं कृपणो क्षुद्रब्रह्म गतं गतम् च्छृणोत्यन्यद्विजानाति जब्रह्मदर्शिभिर्महात्मभिरित्यभिप्रायः जाति जातिरस्य जाते जातोऽहं जायते तत् तदकार्पण्यं तदल्पम् तदुपासनाश्रितः तदेव तद्धि तद्विपरीतं तन् तेनासौ त्वं दीनमात्मानं दीनोऽल्पकः द्यया धर्मः न नामधेयम् नित्या नेदं पत्स्ये प्रतिपत्तुमशक्नुवन् प्रतिपत्स्ये प्रतिपन्नः ब्रह्म ब्रह्मणि भवति भूमाख्यं मजं मन्यमानः मयै यत्प्राप्याविद्याकृत यत्रान्योऽन्यत्पश्यत्यन्य यथा यदिदमुपासते यद्धि यद्वाचानभ्युदितं यस्मात् येन येनैवं वक्ष्यामि वक्ष्यामीत्यर्थः वक्ष्याम्यकार्पण्यमजाति वर्ते वागभ्युद्यते वाचारम्भणं विकारो वित् विद्धि विद्यमाना सन्ब्रह्म सबा सबाह्याभ्यन्तरमजमात्मानं समतां समन्ततः सर्वकार्पण्यनिवृत्तिः सर्वसाम्यं साधकः सावयवं स्मृतो ह्याभ्यन्तरमजमकार्पण्यं १४५ २"},
{"pageid":"sg_005|161","text":"अकार्पण्यं अजमेव अजाति अतः अथवा अल्पमपि आकाश आकाशवत् आकाशवदुक्तः आकाशसमः आत्मा आध्यात्मि इत्यभिप्रायः इत्युच्यते इदं उक्तः उत्पत्तिर्या उत्पद्यन्ते उत्पन्नः उदित उदितः एव एवमाका किंचित् कैश्चिद्वयवैः क्षेत्रज्ञैः गच्छज्जायत गतमिति घटाकाशतुल्यैः घटाकाशैरिव घटाकाशैर्यथा घटादिवच च जायते जायमानं जीवात्मनां जीवात्मभिरुत्पन्नः जीवैः तं तत्सि तथा तदवयववैषम्यं तस्मादेवाकाशाद्धटादयः तु दृष्टान्तं द्धयर्थ न निरव निरवयवः ने पर परः परमार्थत परस्मादात्मन परो पृथिव्यादिभूतसंघाती प्रकारं प्रकारेण प्रतिज्ञातम् ब्रह्म ब्रह्माकार्पण्यं भवति महाकाशाद्धटाकाशोत्पत्तिसमा माण्डूक्योपनिषत्कारिकाभाष्ये य यथा यवत्वात्समतां येन रज्जुसर्पवदविद्याकृतदृष्टया वक्ष्यामीति वक्ष्यामीत्याह वस्तु वेदान्तेषु शस्थानीयात्परमात्मनः शृण्वत्यर्थः श्रूयते स संघाता संघातैजतावेतन्निदर्शनम् समन्ततः समन्तात् सर्वगत सर्वत सा सूक्ष्म स्फुटति स्मात् हि हेतु ह्याकाशवजीवैर्घटकाशैरिवोदितः १४६ ३"},
{"pageid":"sg_005|162","text":"अत अद्वैतप्रकरणम् आकाशे आत्मनि आमनो इति इत्यर्थः इह इहात्मनि उच्यते एकस्मिन् एतन् कार्यकरणलक्षणा काश्च क्रियाफलसांकर्य घटाकाशादयः घटाकाशादयो घटाकाशादिप्रलयः घटाकाशाद्युत्पत्तिः घटाकाशे घटादि घटादिवच घटादिषु घटाद्युत्पत्त्या च जननमरणसुखदुःखादिमत्या जातावुपगम्यमानायाम् जातिरुच्यते जायन्ते जीवाः जीवादीनाम् जीवानाम् जीवो तत्प्रलयेन तत्संबन्धः तदा तद्रजो तद्वज्जीवा तद्वज्जीवाः तद्वत् तद्वदेहादिसंघातोत्पत्या तान्प्रतीदमुच्यते त्पत्तिः त्मनि दिताकाशवदित्यादिः दृष्टान्तः धूमादिभिः न ननु निदर्शनं प्रतिपिपादयिषया प्रलयः प्रलयेन प्रलीनेषु मन्दबुद्धि यथा यथैकस्मिन्घटाकाशे यथो यदा युते ये रजोधूमादिभिः रजोधूमादिभिर्युते रज्जुसपैवद्विकल्पिता वाहुर्दैतिनः श्रुत्या संघातैरुदित संपलीयन्ते संप्रयुज्यन्ते संयुक्ते संयुज्यन्ते सर्वदेहेष्वात्मैकत्वे सर्वात्मनां सर्वे सुखादिभिः स्यादिति स्वत ४ ५"},
{"pageid":"sg_005|163","text":"अत अतः अर्थ आकाशवत्सर्व आत्मनः आत्मसमवायिने आत्मानोऽभ्युपगम्यन्ते इच्छादय इति एक एवात्मा एवात्मेति केनचिद्विशेषेणेति केवलमूढतयैव च चान्यत्पुरुषभेदकल्पनायां चेतनमात्रा चेत् चेदं चैतन्निमित्तीकृत्य चोपलब्धिस्वरूपस्यात्मनों चोयं ततः तर्हि तु त्तामात्रमेव त्वया त्वाहुर्वैशेषिकादयः दुःखी द्यत धानस्य न ननु नम् निर्विशेषाश्च नुपपत्तिरिति नोपप परश्नोपलब्धिमात्रसत्तास्वरूपेण परस पाराय पारायं पारायै पाराय॑मात्मैकत्वे पुरुषभेदकल्पना पुरुषभेदकल्पनायां पुरुषभेदप्रयुक्तमिति पुरुषसत्तामात्रप्रयुक्तमेव पुरुषसमवेतोऽभ्युपगम्यते पुरुषेषु प्र प्रधा प्रधानकृतस्यार्थस्यात्मन्यसमवा प्रधानकृतो प्रधानप्रवृत्तौ प्रधानस्य प्रमाणमस्ति बध्यते बन्धो बाढम् बुद्धिसमवाया भेदकल्पनायां भेदाभावे भेदेन भ्युपगमात्सुखदुःखादीनाम् माण्डूक्योपनिषत्कारिकाभाष्ये मुच्यते मोक्ष मोक्षो यदि यद्येक यात् युक्ता ये रित्यागश्च वा वार्थः वेदार्थप श्रुतं संघातेष्वेक संभवति समवैति सर्वत्र सांख्य सांख्यस्य सांख्यानाम् सांख्यैर्बन्ध सिद्धम् सुखदुःखादिमत्त्वमिच्छति सुखी स्यात् स्वयं हि हेतुः १४८"},
{"pageid":"sg_005|164","text":"अ अत्यन्तपृथक्त्वे अद्वैतप्रकरणम् अयुतसिद्धत्वे अविद्याध्यारोपितघटाद्यु आत्मना आत्मनो आत्मनोऽन आत्मनोऽनित्यत्वप्रसङ्गः आत्ममन इच्छाद इच्छादिभ्योऽनित्येभ्य इच्छादीना इच्छाद्युपजनापायवद्रुणवत्त्वे इति एव एवेति कर्म गुणा च चानिष्टः चेत् चेन् जातीया तथा तदप्य तेषां त्वाकाशस्य देहफलादिवत्सावयवत्वं देहादिवदेवेति दो द्रव्यगुणयोः द्रव्यात्म्युः द्रव्यादन्यत्वे द्रव्यादीनां द्रव्यादूपादयो द्रव्येण धावपरिहार्यो न नां नित्यसं नित्यसंबन्धप्रसङ्गात्पृथक्त्वानुपपत्तिः नित्यस्य पपत्तिः परेषां पूर्वसिद्धत्वान्ना बन्ध बन्धान्तरं भिन्न भिन्नाः मक्षप्रसङ्गात् मनादिभिः मात्मगतमहत्ववन्नित्यत्वप्रसङ्गः यथा यदि यश्चात्मनः युक्तः युगपद्वा युतसिद्धत्वोपपत्तिः युतसिद्धानां वतां वा वाच्यम् वाच्यामिति विक्रियावत्वं विरुध्यत षष्ट्यर्थानुपपत्तिः स सं संबन्धानुपपत्तिः संबन्धो संयोगाच्च संस्काराणामप्रदेशवयात्मन्य सति सन् सन्ति समवायलक्षणः समवायसंबन्ध समवायस्य समवाया समवायो सर्वस्मृत्युत्पत्तिप्रसङ्गः सामान्यविशेषसमवाया स्पर्शवदस्पर्शद्रव्ययोरिव स्पर्शादिहीनानामात्मनां स्मृतिनियमानु स्मृतिहेतूनां स्मृत्युत्पत्तेः ह्यत्यन्तभिन्ना १४९"},
{"pageid":"sg_005|165","text":"अ अन्तरेण अपरमार्थ आकाशस्य आत्मन इति इत्यर्थः इत्याद्याः इव इहाकाशे उच्यते उपपद्यत एक एकस्मिन्नात्म एवं कथं करकाकाश कार्यमुदकाहरणधारणशयनादि क्रियत घटाकाश घटाकाशस्थानीयेष्वात्मसु चाकाशभेदनिमित्तो जीवेषु तत्कृताश्च तत्र तथा तद्वजीवेषु तद्वदेहोपाधिभेदकृ तस्मा तार्किकैः तेषु दात्मभेदपरिकल्पना दिभेदकृतो दृश्यन्ते द्यन्ते द्याकृतव्यवहाराभ्युपगमात् द्वारम् न निरूपणात्कृतः निर्णय निर्णयः निश्चय न्यविद्याकृत परमार्थतस्त्वाका परमार्थानभ्युपगमाच्च परोपाधिकृतं पाधिकृतरजोधूममलवत्त्वादिदोषवत्त्वम् पुनरात्मभेदनिमित्त बन्ध बुद्धि भि भिद्यन्ते भिन्ना भेदोऽस्ति मद्भिः माण्डूक्योपनिषत्कारिकाभाष्ये मोक्षायो यथा यथैतत् रूपकार्यसमाख्याश्च रूपा विद्याध्यारोपितबुद्धयाद्युपाधिकृतसुखदुःखादिदोषवत्वे विरुध्यन्ते वृथैव वै व्यवहार व्यवहारः व्यवहारविषये व्यवहारोऽस्ति व्यावहारिका शख समाख्याश्च सर्ववादिभिरवि सर्वोऽयमाकाशे स्मिन्घटकरकापवरकाद्याकाशानामरूपत्वमहत्त्वादिरूपाणि १५० ६"},
{"pageid":"sg_005|166","text":"अत अद्वैतप्रकरणम् अपां अविवेकिन आ आकाशस्य आत्मभेदकृतो इति इत्येतमर्थ एव काशो क्लेशकर्मफलमलवत्त्वमात्मनः खादिः गगनं गगनम् घटा घटाकाशस्थानीयो घटाकाशादिभेदबुद्धिनिबन्धनो घटाकाशादिषु घटाकाशी घटाकाशो जन्ममरणादि जीवः जीवो णम् तत्र तथा तस्मात्तत्कृतमेव दृष्टान्तेन देहोपाधिजीवभेदकृतो न ननु नाकाशस्य नाप्यवयवः नैतदस्ति नैवात्मनः परमार्थकृत परमार्थत परमार्थसतो परस्य प्रतिपिषादयिषन्नाह फेनबुद्दहिमादिः बालानां बालानाम् भवति भवत्यबुद्धानामात्मापि भेदव्यवहार भेदव्यवहारः मलिनं मलिनो मलैः महाकाशस्थानीयस्य मृषैवेत्यर्थः यथा यथोक्तदृष्टान्तवन्न यस्मात्परमार्थाकाशस्य यस्माद्यथा रुचकादिः रूपकार्यादि लोके वा विकारः विकारावयवौ वृक्षस्य व्यवहारः व्यवहारो शा सदा सर्वदा सुवर्णस्य १५१ ७ ८"},
{"pageid":"sg_005|167","text":"अबु अबुद्धानां अविद्या आत्मनो आत्ममायाविसर्जिताः आत्मा आधिक्यमधिकभावः आधिक्ये इत्यर्थः काशं केशकर्मफलमलैर्मलिन खमवत्सर्व गगन गत्यागमनयोरपि गमनस्थितिवत्सर्वशरीरेष्वात्मनो गात्मविवेकरहितानाम् घटाकाशजन्मनाशगमना घटादिस्थानीयास्तु घनरजोधूमादिमलै चाकाशेनाविलक्षणः चैव छूषरदेशः जन्ममरणादिराकाशेनावि तथा तया तिर्यग्देहाद्यपेक्षया तृत्प्राण्यध्यारोपितोकफेनतरङ्गादिमान् देवादिकार्य देहादिसंघाता धारोपितक्लेशादिमलै न नात्मविवेकवताम् नात्मा नोपपत्तिर्हि परमार्थतः परोऽपि पुनरप्युक्तमेवार्थ प्रत्य प्रत्यक् प्रत्युपस्थापिताः प्रत्येतव्य प्रपञ्चयति भवति भवतीत्यर्थः मरणे मलवत् मलिनं मलिनो माण्डूक्योपनिषत्कारिकाभाष्ये माया यदि याथात्म्यविवेकवताम् याविकृतदेहादिवच्च यो लक्षण वा विज्ञाता विद्यते संघाताः संभवे सन्तीत्यर्थः सर्वशरीरेषु सर्वसाम्ये स्थितौ स्वप्नदृश्यदेहादिवन्मा १० १५२ ९"},
{"pageid":"sg_005|168","text":"अद्वैतप्रकरणम् अन्नरसमयः अस्माभिः अस्यादेः आत्ममायाविसर्जिता आत्मवन्तोऽन्तरतमेन आत्मा इति इत्यभिप्रायः इत्यादिश्लोकैः इत्युक्तम् इत्येवमादयः इव उत्तरोत्तरा उत्पत्त्यादिवर्जितस्याद्वयस्यास्यात्मतत्त्वस्य एव एवा करणसंघातानाम् कोशल कोशा कोशाः कोशानामा कोशी कोऽसावित्याह क्षणाः खं छुपप जीवः जीवननिमित्तत्वाञीवः ज्ञानमनन्तं तथेति तस्मादविद्याकृता तार्किकपरिकल्पितात्मवत्पुरुषबु तेषां तेषामात्मा तै तैत्तिरीयकशाखोपनिषद्वल्लयाम् त्तिरीयके त्तिसंभवः त्मा त्वप्रदर्शनार्थं दात्मनः द्धिप्रमाणगम्य न नास्ति पञ्चापि पर परमार्थतः परो पूर्वम् पेक्षया प्रकृतः प्राणमय बहिर्भावात्पूर्वपूर्वस्य ब्रह्म य यः यथा यदि यस्मा ये येनात्मना रसादयः रसादयो वा वाक्यान्युपन्यस्यन्ते विद्यते विस्पष्टमाख्याता व्याख्याता व्याख्यातास्तैत्तिरीयके शवन् श्रुतिप्रमाणक स संघात संप्रकाशितः संभवप्रतिपादको सत्यं सन्तीत्यर्थः समतैव सर्वेषां स्मात् स्वप्नमायादिवदाकाशादिक्रमेण हि हेतुः ह्याका ११ १५३"},
{"pageid":"sg_005|169","text":"अथ अधिदैवतमध्यात्मं अनुमानेन अभेदेन अमृतत्वं अमृतम् आ आकाशः इत्येवमादिवाक्यैरन्यै इदं इह उदरमन्तरं उदरे एक एवात्मा किंच किमिवेयाह कुतार्किकैर्विरचितं कुरुते केयाह खैः च चात्मनो चैव जीवथ जीवात्मनोरनन्यत्वमभेदेन ज्ञायते तदेवं तद्वदित्यर्थः तद्वि तस्मिन्नित्यर्थः तस्य तहि तीयमस्ति तु तेजोमयोऽमृतमयः द्वयोर्द्वयोः द्वयोर्द्वयोर्मधुज्ञाने द्वितीयाद्वै द्वैतक्षयात् न नानात्वं नानात्वदर्शनं नानेव निन्द्यते निर्धारितं पर परं परस्य पश्यति पुरुषः पृथिव्याद्यन्तर्गतो पृथिव्यामुदरे पृथिव्याम् प्रकाशित प्रकाशितः प्रकाशितम् प्रशस्यते ब्रह्म ब्रह्मविद्याख्यं भयं भवति भिश्च मधु मधुज्ञानं मधुब्राह्मणम् माण्डूक्योपनिषत्कारिकाभाष्ये मृत्युमाप्नोति मृत्योः मोदनहेतुत्वात् य यच्च यथा यथाकाशः यदयमात्मा यद्यक्तितः यस्मिन्निति यो लोके विज्ञाता व्यासादि शास्त्रबहिर्मु शास्त्रेण श्रुतितश्च समञ्जसम् सर्वं सर्वप्राणिसाधारणं सर्वमिति से स्तूयते स्वाभाविकं हि ऽनन्यत्वम् १२ १३ १५४"},
{"pageid":"sg_005|170","text":"अत्रोच्यते अदु अद्वैतप्रकरणम् अनृज्व्यो अनेकशः आकाशः इति इत्यादिमन्त्रवर्णैः इदंकामः इमानि उत्पत्त्यर्थोपनिषद्वाक्येभ्यः ऋज्ववबोधं एतस्मा ओदनं कथं कदाचिदपि कर्मकाण्डे कर्मज्ञानका काम कामभेदतः किं कुदृष्टयः क्षुद्रा गौणं गौणम् घटनां जायन्ते जीवपरमात्मनः जीवात्मनोः ज्ञानकाण्डवाक्यार्थस्यैवैकत्वस्य ण्डवाक्यविरोधे तत्तेजोऽसृजतइ तत्र तदेवं तदैक्षत तद्वन् तन्न तन्मुख्यत्वं तर्हि तस्माद्वा ताः तार्किकपरिकल्पिता त्याद्युत्पत्त्यर्थोपनिषद्वाक्येभ्य दात्मन दाधार द्याम् न ननु निरूप्यमाणा न्याय्यमित्यर्थः पचतीति पपद्यते परमार्थतः परश्च पूर्व पृथक्त्वं पृथिवीं प्रकी प्रकीर्तितं प्रकीर्तितम् प्राक्पृथक्त्वं प्रागुत्पत्तेः प्राञ्चन्तीत्यभिप्रायः ब्रह्मविद्भिः भविष्यद्वत्त्या भविष्यद्वत्या भूतानि भेदवाक्यानां मवधार्यत महाका मुख्यभेदार्थकत्वमु यचैतत् यतो यत् यत्प्रागुत्पत्तेः यथा यथाम्नः यास्तु युज्यते र्तितं वा विस्फुलिङ्गाः शघटाकाशादिभेदवत् श्रुत्यापि श्व स संभूतः समञ्जसम् सामञ्जस्य स्वाभाविकाविद्यावत्प्राणिभेददृष्टयनुवादित्वादात्मने हि १४ १५५"},
{"pageid":"sg_005|171","text":"अ अत अथवा अन्योऽसावन्योऽहमस्मीति आकृष्य आत्मा इत इति इत्यादिभिः इत्याद्युत्पत्तेः इत्येकत्वं इह उ उत्पत्तिप्रलयादिवाक्यै उत्पत्तिभेदादिश्रु उपनिषत्सु उपनिषत्स्वेकत्वं उपायः एकमेवाद्वितीयम् एव एवायं एवेत्यभि ओदनं कथंचन क्वचिद्वाक्ये गम्यमानम् गौण घटाकाशोत्पत्तिभेदा च चोदितान्यथा जातमिदं जीवाश्च तत्तेजोऽसृजत तत्त्वमसि तत्सत्यं तथापि तदक्षत तदेव तद्गौणम् तद्वत् तां तिभ्य त्पत्तेरूवै दवाक्यानाम् दिवजीवानामुत्पत्तिभेदादिरिति दोषः न ननु नास्ति नीमिव न्यार्थत्वादुत्पत्तिश्रुतीनाम् पचतीति परिहृत पुनरुत्पत्तिश्रुतीनामैदंपर्यप्रतिपिपादयिष पूर्वमपि पृथक्त्वं प्रकीर्तितम् प्रतिपिपादयिषितं प्रतिपिपादयिषितम् प्राक् प्रागजं प्रायः भविष्यतीति भविष्यद्वत्तिमपेक्ष्य भावि भिन्ना भेदः भेददृष्टयनुवादो माण्डूक्योपनिषत्कारिकाभाष्ये मृल्लोहविस्फुलिङ्गाद्यैः मैवम् यज्जीवात्मनोः यत्र यथा यद्युत्पत्तेः र्जीवपरात्मनोरेकत्वमेव लोके वृत्तिमाश्रित्य वेद श्रया स संघाताः सर्व सर्वमेकमेवाद्वितीयम् सृष्टिय सोऽवताराय स्वप्नवदात्ममायाविसर्जिताः १५ १५६"},
{"pageid":"sg_005|172","text":"अतो अद्वैतप्रकरणम् अन्यथान्यथा आत्मैकत्वबुद्धयवतारायैव आश्रमाखिविधा उदिता उपासनोपदिष्टेयं एकः एकरूप एव एवात्मा एवाभूत् कथंचन कलहोत्पत्तिप्रलयानां कल्पयितुं कल्पयितुम् कल्पस कल्पिता गभेदात्संवादश्रुतीनामुत्पत्तिश्रुतीनां च चेत् चेन् जीवपरमात्मैकत्वबुद्धयवतारायोपायोऽस्माकम् तथात्वप्रत्तिपत्तये तथोत्पत्तिवाक्यानि तदप्यसिद्धमिति तदर्थमनुकम्पया तस्मादुत्पत्त्या तस्मान्न तादथ्य तु दिश्रुतय द्धानेकप्रकारेण ध्यानार्थमिति न नव्यतिरेकेण नान्यार्थाः नाश्रोष्यत नास्त्युत्पत्त्यादिकृतो नित्यशुद्धबुद्धमुक्तस्वभाव निष्प्रयोजनवाद्यथोक्तबुद्धयवतारप्रयोज न्यथान्यथा पर परमार्थ प्रकारो प्रकाशिता प्रतिपत्तेरनिष्टत्वात् प्रतिसर्गमन्यथात्व प्रत्येतव्यानि प्राणवै प्राणसंवादे प्राणादिसंवादश्रवणान् भेदः मिति मृल्लोहविस्फुलिङ्गादिदृष्टान्तोपन्यासैः यथा यदि या युक्ताः योपन्यास वागाद्यासुरपाप्मवेधाद्याख्यायिका वादः वादश्रुतीनाम् विरु शक्यं शाखाभेदेष्व शिष्टयबोधावताराय श्रूयते स सं संवादः संवादोत्पत्तिश्रुतीनां सर्व सर्वशाखास्वश्रोष्यत सृष्टि सृष्टिः हि हीनमध्यमोत्कृष्टदृष्टयः ह्यन्यप्रयोजनवत्त्वं १५७ १६"},
{"pageid":"sg_005|173","text":"अरे असदन्यत् आत्मा आत्मापहतपाप्मा आत्मेत्येवोपासीत आत्मैवेदं आश्रमशब्दस्य आश्रमाः आश्रमिणोऽधिकृताः इतश्च इति इत्यर्थः इत्यादि इत्यादिश्रुतिभ्यः इयं उत्कृष्टा उपदिष्टा उपासना एकमेवाद्वितीयम् एवाद्वितीय कथमिमामुत्तमामेकत्वदृष्टिं कथम् कर्माणि कारणम् किमर्थेयमुपासनोपदिष्टा कुर्वीत क्रतुं गंगाः च चाग्निहोत्रादीनि चात्मैक तत्त्वमसि तत्र तदर्थं तदेव तद्वाह्यत्वान्मिथ्यादर्शनमन्यत् ते तैरयं त्रिविधाः त्वं थ्र्योपेता दयालुना दर्शनसामर्थ्य दृढम् दृष्टिः द्रष्टव्यः द्वैतिनो न नम् नसा निकृष्टा निश्चिता निश्चितोत्तमदृष्टयर्थम् नेदं परस्पर प्रदर्शनार्थत्वात् प्राप्नुयुरिति ब्रह्म मतम् मदृष्ट्याश्रमाद्यर्थ मध्यमा मनुते मन्दमध्य मन्दमध्यमोत्तमबुद्धिसाम मा माण्डूक्योपनिषत्कारिकाभाप्ये मार्थतः मिथ्यादर्शनं य यदिदमुपासते यन्म येनाहुर्मनो येषां वर्णिनश्च वा विद्धि विरुध्यते विरुध्यन्ते वेदेनानुकम्पया शास्त्रोपपत्तिभ्यामवधारितत्वाद्वयात्मदर्शनं शृणु श्रुतिभ्यः स सन् सन्तः सन्मा सम्यग्दर्श सर्वम् स्वसिद्धान्तव्यवस्थासु हीनमध्यमोत्कृष्टदृष्टयः हीना १५८ १७"},
{"pageid":"sg_005|174","text":"अत अद्वैतं अद्वैतप्रकरणम् अन्योन्यं अभावात् अस्मत्पक्षो अस्माकमद्वैतदृष्टिरभ्रान्तानाम् इति इत्युच्यते इत्येवं इन्द्रो उच्यते उपपत्तेश्च उभयथापि एकमेवाद्वितीयम् एवं एवमेवैष कथम् कपिलकणादबुद्धार्हतादिदृष्टय का केन च चात्मनः तत्तेजोऽसृजत तत्र तत्रानुरक्ताः तद्भेद तद्भेदः तस्य तस्याद्वैतस्य तु तेनायं तेषां तेषामुभयथा तैः तैरन्योन्यविरोधिभिरस्मदीयोऽयं तैर्न त्वबुद्धिरेव दिकः द्विषन्त द्वैतं द्वैतदृष्टिः द्वैतमेव द्वैतम् द्वैतिनां द्वैतिनो न नानात्वं नान्यथेति निश्चिताः नुसारिणो परमार्थः परमार्थतोऽपरमार्थतश्च परमार्थो परस्परम् पश्यन्तस्तं प्रतिपक्षं भेदः भ्रान्तानां मायाभिः मूछयां यथा यदि यमित्यर्थः यस्मात् रागद्वेषादिदोषानास्पदत्वादात्मैक रागद्वेषादिदोषास्पदत्वात् रागद्वेषोपेताः वा विरुध्यत विरुध्यते विरुध्यन्ते वै वैतिनां श्रुतेः समाधौ सम्यग्दर्शनमित्यभिप्रायः सर्वानन्यवादात्मैकत्वदर्शनपक्षो सुषुप्तौ स्थासु स्वचित्तस्पन्दनाभावे स्वसिद्धान्तदर्शननिमित्तमेव स्वसिद्धान्तरचनानियमेषु स्वसिद्धान्तव्यव स्वहस्तपादादिभिः हि हेतुना १५९ १८"},
{"pageid":"sg_005|175","text":"अग्निः अजमद्वयमात्म अमृतमजमद्वयं अस्मत्पक्षो आह इति इत्यभिप्रायः इत्युक्ते उन्मत्तं कथंचन कस्यचिदाशङ्केत्यत केनचिदपि खा गजं घटादिभेदैः चेतनान्यथाजं तं तचानिष्टं ततः तत्त्वं तत्त्वतो तत्त्वतोभिद्यमानं तद्वत् तद्वितीयमस्ति तस्मान्न तस्मान्नि तु तेनायं तैः तैमिरिकानेकचन्द्रवत् दैरिव द्वैतमद्वैतभेद द्वैतमप्यद्वैतवत्परमार्थसदिति द्वैतिनाम् न नान्यथा निरवयवत्वादात्मनः परमा परमार्थ परमार्थतः प्रकारेण प्रति प्रतिगजारूढोऽहं ब्रह्मविदात्मैव ब्रुवाण भिद्यत भिद्यते भिद्यमाने भूमिष्ठम् मत्तगजारूढः मपि मयैतां मर्त्यताममृतं मा माण्डूक्योपनिषत्कारिकाभाप्ये मायया माययैव मृन् यत्परमार्थसदद्वैतम् यथा रजुः रवयवमजं र्थतो ववैपरीत्यगमनम् वाहय वाहयत्यविरोधबुद्धया विरुध्यते व्रजेत् शीतताम् श्रुतेः सन् सर्पधारादिभिर्भे सर्वप्रमाणविरोधात् सहैतम् सावयवं स्वभा स्वभावत हि हेतुना ह्यवयवान्यथात्वेन ह्येतत् १६० १९"},
{"pageid":"sg_005|176","text":"5 11 II t अग्नेरिवौष्ण्यस्य अजातस्यैव अजातो अद्वैतप्रकरणम् अन्यथाभावः अमृतं अमृतो आत्मतत्त्वस्यामृतस्य इच्छन्ति उ एव कथं कथंचन कथंचिद्भविष्यति कथमेष्यति काः कृतकेनामृतस्तस्य केचिदुपनिषब्याख्यातारो गच्छ गच्छति च चेत् जातं जातिमिच्छन्ति जातिम् जायते ततः तथा तदेव तस्य तामेष्यत्यवश्यम् ति तु तेषां त्पत्तिम् न नापि निश्चलः ने परमार्थत परमार्थतो पुनः पुनर्वादिनः प्रकृतेः प्रकृतेरन्यथाभावी प्रच्युतिः प्रागुत्पत्तेः ब्रह्मवादिनो भवति भवत्यमृतं भावः भावस्य भावो मममृतं मयतां मर्त्य मर्त्यतामेष्यति मर्त्यताम् मर्त्यत्वं मर्यतां मर्यममृतं यस्मान्न यस्य ये लोके वादिनः वावदू वैपरीत्यमेष्यतीत्यर्थः स सत्यं सन्नात्मा स्थास्यति स्वत स्वभाव स्वभावख स्वभावत स्वभावतो स्वभावेन स्वभावेनामृतो ह्यमृतो १६१ २० २१ २२"},
{"pageid":"sg_005|177","text":"अजं अत अनिर्मोक्षप्रसङ्ग अन्यथासृष्टेरप्र अभूतत अमृत अविद्यासृष्टिविषयैव आत्मजातिवादिनः इति इत्यभिप्रायः इत्यवोचाम इदानीमु उपायः एक कथं कथंचित्स्थास्यति कृतकेनामृत गौ गौणी च णमुख्ययोर्मुख्य तर्हि तस्मात् तस्य तुल्या ते तेऽपि न ननु नन्वजातिवादिनः नाम नास्त्येव निश्चल निश्चितं नेतरत् न्तरो न्यपरा परमार्थतः परिहारे पुनश्चद्यपरिहारौ प्रति प्रतिज्ञा बाढम् भूततः भूततोऽभूततो माण्डूक्योपनिषत्कारिकाभाष्ये मायया माया मुख्या मृषैव मेवाद्वितीयमजममृतमिति यत् यत्तद्भवति युक्तियुक्तं युक्त्या व वस्तुनि वा वापि विद्यते विनेव विवक्षितार्थ शब्दार्थप्रतिपत्तियुक्ता श्रुतिः श्रुतिर्न श्रुतेः श्रुत्यक्षराणामानुलोम्यविरोधशङ्कामात्रपरिहारार्थी श्रुत्या स संगच्छ संपन्नम् सबाह्याभ्य समा सर्वथा सर्वमेतन्मय॑म् सर्वा सा सिद्धत्वान्निष्प्रयोजनत्वाच्च सृज्यमाने सृष्टि सृष्टिः सृष्टिप्रतिपादिका सृष्टिश्रुतिः सोऽवतारय स्थास्यति स्वभावः स्वभावतया ह्यजःइति ऽमृत १६२ २३"},
{"pageid":"sg_005|178","text":"अग्नाविव अजायमानो अद्वैतप्रकरणम् अविद्यामयत्वेन अस्ति आ इ इति इत्या इत्यादिमन्त्रवर्णात् इत्याह इन्द्रियप्रज्ञाभिरविद्यारू इन्द्रियप्रज्ञाया इन्द्रो एकत्र एकत्वमनुपश्यत एव क कः कथं किंचन को क्वचिदपि च चनो चाम्नायादिन्द्रो जायते तत तत्र तदभावप्रदर्शनार्थ तदेव तदेवेयवाचाम तस्मादात्मैकत्वप्रतिपयर्था तस्मान् तु त्यभूतार्थप्रतिपादकेन दाचिदपि द्वैतभावप्रतिषेधार्थः न ननु नानावस्त्विति नानास्ति नानेति निन्दित निश्चितोऽर्थः नेतरत्क नेह पाभिरित्यर्थः पूर्वैग्रन्थैः प्रज्ञाव प्राणसंवादद्वन् फलवत्त्वाच्चात्मैकत्वदर्शनमेव बहुधा बहुधाजन्म भवति भूतत माय मायया मायात्वाभ्युपगमाददोषः मायाभिः मायाभिरित्यपि मायाशब्दः मायाशब्देन मृत्युमाप्नोति मृत्योः मोहः म्यान् यदि यैवेति ल्पिता विजायते व्यपदेशात् शब्दोऽवधारणार्थः शैत्यमौष्ण्यं शोक श्रुति श्रुतिनिश्चय श्रुतेः श्रुत्य स संभवति सः सत्यमेव सत्यम् सृष्टिः सृष्टिरभूतैव स्नायो स्यात् हि ह्यजायमानत्वं १६३ २४"},
{"pageid":"sg_005|179","text":"अतो अन्धं इति उपपद्यते ए एवं एषणाद्वयलक्षणाविद्याया कर्मण कर्मणः कर्मफलरागप्रवृत्तिरूपस्य कारणं को च चयविधानार्थः जनयेदिति णाद्वयरूपान्मृत्योरशुद्धेर्वियुक्तः तथापि तदपवाद तमः त्पत्तिरिति त्वाच्च देवताद देवतादर्शनकर्मसमुच्चयलक्षणा न ननु नान्तरीयिका निषच्छास्त्रार्थालोचनपरस्य न्वेनं परमा परमात्मैकत्वविद्यो पश्चाद्भाविनी पुरुषः पुरुषसंस्कारार्थस्य पूर्वभाविनीमाविद्यामपेक्ष्य प्रतिषिध्यते प्रविशन्ति ब्रह्मवि माण्डूक्योपनिषत्कारिकाभाप्ये मृत्योरतितरणार्थत्वम् मृत्योरतितरणार्थत्ववत् मृत्योरतितरणार्था मृत्योरतितीर्णस्य यथा ये येऽविद्यामुपासते र्थसद्भूतायां र्शनकर्मसमुच्चयस्य र्शनस्य वमेव विना विनाशशब्दवाच्यस्य विनाशाख्यस्य विरक्तस्योप शेन संभवः संभूतिमुपासते संभूतिविषयस्य संभूतेः संभूतेरपवादाच संभूतेरुपास्यत्वापवादात्संभवः संभूतौ संभूत्यपवादः संस्कृत सत्यमेव समु समुच्चयविधानार्थः साध्यसाधनैषणाद्वयलक्षणस्य सृष्ट्यादिभेदद्दष्टेः स्यात् स्वाभाविकाज्ञानप्रवृत्तिरूपस्य हि ह्यविद्या ह्येष १६४ २५"},
{"pageid":"sg_005|180","text":"अत अतन्निष्ठत्वात् अथात अद्वैतप्रकरणम् अन्यार्थत्वादमृतत्वसाधनं अमृ अमृतत्वसाधना अविद्यया अविद्यानाशे अविद्यो आदेशो इति इत्युच्यते एकेन एव एवं एष कश्चित् कश्चिदेनं कारणं किंचिदस्तीत्याभप्रायः कुतश्चिन्न को ग्राह्य जन जनयितृ जनयेत्कश्चित् जनयेन् जनिमद्भुद्धिविषयमपलपत्यर्थात् जीवस्य तत्सर्वं तथा तस्यैव ताख्यः तेरापेक्षिकमेव दुर्बोधत्वं द्धिवियोगहेतुः द्भूतस्य द्या न नटं नष्टस्य नायं निद्भुते निन्दार्थ निहुते नेति नेतीति न्वित्याक्षेपार्थत्वात्कारणं न्वेनं परमार्थसदात्मैकत्वमपेक्ष्य पुन पुनः पुनर्विवेकतो पुरुषेण प्रकाशते प्रतिपादितस्यात्मनो प्रतिपिपादयिषया प्रतिषिध्यते प्रत्युपस्थापितस्य बभूव ब्रह्म भवति मन्यमाना मायानिर्मितस्यैव मार्थतः यतः यद्यद्वयाख्यातं यद्यप्यशु येदिति रज्ज्वामविद्याध्यारोपित रुपायान्तरत्वेन विद्यामपेक्ष्य व्याख्यातं श्रुतिः श्रुतेः स संबध्यमाना संभवः संभूतेरपवादात्संभू संभूत्यपवादः सत्त्वमिति समुच्चीयत सर्प सर्वमग्राह्यभावेन सर्वविशेषप्रतिषेधेन स्वभावरूपत्वात्पर हि हेतुनाजं १६५ २६"},
{"pageid":"sg_005|181","text":"अग्राह्यभावेन अग्राह्यमेव अग्राह्यस्यापि अथवा आत्मनो इत्यर्थः इत्यात्मनोऽदृश्यतां इत्याह उपायत्वेन उपाययो उपेयख उपेयवद्राह्यता एव एवं करूपत्वमिति कारणात् कारणेन कार्य कार्यग्रहणान् कार्यम् गमयति गृह्यमाणं च चाधुनैत चे जगजन्म जगज्जन्म जगतो जन्म जातं जानत जायते ततश्चैवमुपायस्योपेयनिष्ठतामेव ततोऽन्यदस्तीति तत्त्वत तत्त्वतः तत्त्वतो तत्रैतत्स्यात् तथा तन्न तस्य तु दर्शयन्ती दसदेवात्मतत्त्वमिति देव द्वयं न ना नित्यै निश्चितमेतत् निहुत नेति परमार्थसन्तमात्मानं पुनर्निर्धार्यत पेयनिष्ठतामजानत प्रकाशते भूदिति मा माण्डूक्योपनिषत्कारिकाभाष्ये मायया मायानिर्मितस्य मायाविन मायाविनमिव यथा यया यस्मात् यस्य यास्पदमेव युक्त्या युज्यते रज्ज्वादेः वस्तुनो विद्यमानस्य विद्यमानात्कारणान् व्याख्यातस्य श्रुतिः श्रुतिवाक्यशतैः सतः सतो सदा सबाह्याभ्यन्तरमजमात्मतत्त्वं सबाह्याभ्यन्तरमजमात्मतत्त्वम सर्पादिवत् स्वयमेव हस्त्यादिकार्यस्येव हि हेतुना १६६ २७"},
{"pageid":"sg_005|182","text":"अदृष्टत्वात् अद्वैतप्रकरणम् अर्ज असतो असद्वादिनाम् इति इत्यर्थः इत्यापन्नम् एवं एवा एवाजस्यात्मनो एवात्मनो कथं कथंचन ग्राह्यग्राहकरूपेण जगदूपेण जन्म जन्मेत्युच्यते जाग्रद्दयाभासं जायत जायते ततः ततश्चानवस्थापाताज्जायमानत्वं तत्त्वत तत्त्वतो तत्वतो तत्वेन तथा तद्व तस्मादजमेकमेवात्मतत्त्वमिति तस्मादत्रासद्वादो तस्य तस्या तु दूरत द्वया द्वयाभासं न नुपपन्न नैव पर परमार्थ पुनः भावस्य भासं मन मनः मात्मविज्ञप्त्यात्मरूपेणावेक्ष्यमाणं मायया माययैव यथा यस्य युज्यते रज्जुरूपेणावेक्ष्यमाण रज्जुसर्पवजगदूपेण रज्ज्वां रज्ज्वामिव र्थाजातं वक्तुम् वन्ध्यापुत्री वन्ध्यापुत्रो वा वादिनः वापि विकल्पितः विरोधात् शक्यं सत सतो सदजमात्मतत्त्वं सन् सर्पः सर्पो सिद्धम् स्पन्दते स्वप्न हि १६७ २८ २९"},
{"pageid":"sg_005|183","text":"अद्वयं अन्वयव्यतिरेकलक्षणमनुमानमाह अभावात्सिद्धं अमनस्तां अमनोभावे आत्मरूपेण आत्मसत्यानुबोधेन इति इदं इव इवेत्यर्थः एवेत्युक्तम् कथम् किं गते ग्राह्य ग्राह्याभावे च चक्षुरादि चाभावात् जागरिते जाग्रत् जाग्रदपि जाग्रन्न तग्राहकं तत्र तथा तथैवेत्यर्थः तदग्रहम् तदभावे तदा तद्भावे तेन दृश्यं देव द्वयंविज्ञानव्यतिरेकेणास्ति द्वयाभासं द्वैतं द्वैतरूपेण द्वैतस्यासत्त्वमित्यर्थः न निरुद्धे नैवोपलभ्यत नैवोपलभ्यते परमार्थत परमार्थसद्विज्ञानमात्राविशेषात् प्रतिज्ञा प्रमाणमिति भावात् मन मनः मनसा मनसो मनोदृश्यमिदं मनोदृश्यम् माण्डूक्योपनिषत्कारिकाभाष्ये मायया यत्किचित्सचराचरम् यदा याति याभासं रजुरूपेण रज्जुसर्पवद्विकल्पनारूपं रज्ज्वामिव लयं वा विकल्प्यमानेन विवेकदर्शनाभ्यासवैराग्याभ्यां संकल्पयते संशयः सत् सपें सर्प सर्व सुषुप्ते स्पन्दत स्पन्दते स्वप्ने स्वमे हस्त्यादि हि ह्यमनीभावे १६८ ३० ३१ ३२"},
{"pageid":"sg_005|184","text":"अकल्पकं अकल्पकमजं अग्न्युष्णवत् अग्रहं अजं अजेन अत अद्वैतप्रकरणम् अभिन्नं अमनस्ताम् अमनोभावं अवगच्छति आत्मसत्यानुबोधः आत्मस्वरूपेण आत्मैव इति इत्यर्थः इत्यादिश्रुतिभ्यः इत्युच्यते इव उच्यते एव औष्ण्यस्येवाग्निवदुभिन्नम् कथं कथयन्ति केन ग्रहणविकल्पनावर्जितमित्यर्थः ग्राह्या ज्ञप्तिमात्रं ज्ञान ज्ञानं ज्ञानान्तरमपेक्षत ज्ञानेन ज्ञेयं ज्ञेयमजं ज्ञेयमात्मतत्त्वं ज्ञेयम् ज्ञेयाभिनं ज्ञेयेन ज्वलनमिवानेः तत् तदा तदिदं तस्मिन्काले तस्य तस्यैव तेन त्मसत्यम् दाह्याभावे द्वैतम् न नामधेयं नित्यप्रकाशस्वरूप नित्यमजेनाजं नित्यविज्ञानैकरसघनत्वान्न परमार्थसता पुनरयममनीभाव प्रचक्षते ब्रह्म ब्रह्मणा ब्रह्मविदः भावे मनः मनन्तं मन्ववबोध मृत्तिकावत् मृत्तिकेत्येव मेव यदा यद्यसदिदं यस्मिन्काले यस्य याति वाचारम्भणं विकारो विज्ञातुर्विज्ञातेर्विपरिलोपो विज्ञानमानन्दं विद्यते विबुध्यत विबुध्यते विशेषणम् शास्त्राचार्योपदेश श्रुतेः संकल्पयते संकल्प्याभावात्तन्न सत्यं सत्यमा सत्यम् समञ्जसमात्मतत्त्वं सर्वकल्पनावर्जितम् सविता स्वय स्वस्थं हि १६९ ३३"},
{"pageid":"sg_005|185","text":"अतो अत्रोच्यते अन्त अन्य अन्यः आत्मसत्यानु आत्मसत्यानुबोधेन एव एवं किं च ज्ञानालोकं ज्ञेयोविज्ञेयो तत्र तत्समः तदेव तन्निगृहीतं तस्माद्युक्तः तस्यैवं तादृश तु द्वैताभावश्चोक्तः धीमतः न ननु नि निगृ निगृहीतं निगृहीतस्य निरुद्धं निरुद्धस्य निरुद्धस्यापि निर्भयं निर्विकल्पस्य नैवम प्रचरणं प्रचारः प्रचारःविशेषेण प्रचारभेदे प्रचारो प्रचारोऽविद्यामोहतमोग्रस्तस्य प्रत्ययाभा प्रशान्तसर्वक्लेशरजसः बाह्यविषयाभावे बोधहुताशविप्लुष्टाविद्याद्यनर्थप्रवृत्तिबीजस्य ब्रह्म भवतीत्युक्तम् मनसः मनसो मनो माण्डूक्योपनिषत्कारिकाभाष्ये यः यस्मात्सर्वाभिर यस्मात्सुषुप्ते यादृशः योगिभिः रिन्धनाग्निवत्प्रशान्तं लनानेकानर्थप्रवृत्तिबीजवासनावत लीयते वाविशेषात् विज्ञातुमित्यभिप्रायः विज्ञेयः विज्ञेयमिति विवेकवत स संकल्पमकुर्वत् सत् समन्ततः सर्वकल्पनावर्जितस्य सर्वप्रत्ययाभावे सुषुप्ति सुषुप्तेऽन्यो सुषुप्तौ स्थस्य स्वतन्त्रः हि हीतस्य हेतुमाह ह्यमनीभावे १७० ३४ ३५"},
{"pageid":"sg_005|186","text":"अजमनिद्रमस्वप्नमनामकमरूपकम् अजम् अत अतः अद्वयस्वरूप अद्वैतप्रकरणम् अनिद्रम अप्रबोधकृते अविद्यानि अविद्यालक्षणानादिर्मायानिद्रास्वापात्प्रबुद्धम् अविशेषरूपं अस्वप्नम् आत्मस आत्मस्वभावचैतन्यम् एव कथंचन कुतश्चन ग्राह्यग्राहकाविद्याकृतम चाविद्या जन्म जन्मनिमित्ताभावात्सबाह्याभ्यन्तरम् ज्ञप्तिर्ज्ञानम् ज्ञानमालोकः ज्ञानालोकं णात्मना तत्संवृत्तमित्यतः तदा तदेव तद्रह्म तद्विवेकविज्ञानपूर्वकं तमोबीजभावं तमोरूपम् तस्माद्युक्तः ते त्यानुबोधेन द्वैतग्रहणस्य न नापद्यते नामरूपे नाम्नाभिधीयते निगृहीतं निरुद्ध निरुद्धा निर्भयम् नोपचारः परमद्वयं प्रकाशो प्रचारभेदः प्रबोधाच्च बिभेति बीजभावमापद्यते ब्रह्म ब्रह्मैव भयनिमित्तस्याभावात् मनसः मित्तं मित्यर्थः यतः यदा यद्विद्वान्न यस्य रजुसर्पवद्विनष्टे रज्जुसर्पवदित्यवोचाम रूप्य लद्वयवर्जितम् लीयते विज्ञानैकरसघनमित्यर्थः विद्यादिप्रत्ययबीजवासनाभिः विशेष्यते व्यापक व्योमवनैरन्तर्येण शान्तमभयं सकृद्विभातं सन् समन्ततः समन्तात् समाहितस्य सर्वतो सर्वशं सह सा सुषुप्तस्य हि ह्यस्य १७१ ३६"},
{"pageid":"sg_005|187","text":"अग्रहणान्यथाग्रहणाविर्भावति अत अनयेति अनामकत्वाद्युक्तार्थसिद्धये अनामकम् अनेने अन्त अन्येषामात्मस्वरूपव्यतिरेकेण अप्रभातत्वे अप्राणो अभिलप्यते अभिलापः अरूपकं अविद्यानाशे आ इति इत्यर्थः इत्यादिश्रुतेः इत्येतत् उपचरणमुप एव कथंचन कथंचिदपि करणविवर्जित कर्तव्यः कर्तव्यसंभवः कारणम् किंच केनचित्प्रकारेण ग्रहणाग्रहणे च चारः चिन्ता चिन्त्यते चेति ज्ञप्तिस्वरूपं ज्योति तः तत् तथा तदभावान्नित्यचैतन्य तमश्चावि तस्माद्विग तस्याः ति ते द्यालक्षणं न नाद्युपचारः नित्यशुद्धबुद्धमुक्तस्वभावत्वाद्ब्रह्मणः निवर्तन्ते नेह परःअक्षरात्परतः बुद्धिः ब्रह्मण्येवंविधे भारूपत्वाच्च भारूपम् माण्डूक्योपनिषत्कारिकाभाष्ये यतो यथा यस्मात्सर्वविषयव युक्तं रात्र्यहनी रोभाववर्जितत्वात् र्जितः वा वाक्करणं वागत्रोपलक्षणार्था वाचो विभातं शुभ्रः सकृज्ज्योतिः सकृद्विभातं सकृद्विभातमिति सदा सदैव समाधा समाधिरचलोऽभयः समुत्थितः सर्वं सर्वचिन्तासमुत्थितः सर्वज्ञम् सर्वप्रकारस्याभिधानस्य सर्वबाह्यकरणवर्जित सवभिलापविगतः सुप्रशान्तः हि हेतुमाह ह्यमना १७२"},
{"pageid":"sg_005|188","text":"अचल अजाति अत अतो अद्वैतप्रकरणम् अभयः अमनस्त्वात् अवि अस्मिन्निति आत्मसंस्थं आत्मसत्यानुबोधो इति इत्यर्थः इदं उत्स उत्सर्गः एतदक्षरं एतस्मादात्मसत्यानुबोधात्कार्पण्याविषय एव कुतस्तत्र क्रियः गतमिति गतम् गाग्र्यविदित्वास्माल्लोकात्प्रेति ग्रहः ग्रहणमुपादानम् ग्रहो चिन्ता जातः जातिव जितम् ज्ञानमजाति ज्ञानम् तत्र तदा तदुपपत्तितः तदैव तद्विषयत्वं तस्मिन्ब्रह्मणि तहूयमिह त्मचैतन्यस्वरूपेण न नोत्सर्गश्चिन्ता न् परं पादाने प्रतिज्ञातम् ब्रह्मणि भवति भावादग्न्युष्णवदात्मन्येव मन्यन् यत्र यदादौ यदैव यस्माद्रह्मैव यो र्जनं वक्ष्याम्यकार्पण्यमजाति वा विकारहेतोरन्यस्याभावान्निरवयवत्वाच विक्रिया विक्रियाभावात् विद्यते विषया शास्त्रतश्चोक्तमुपसंहियते संभवतः संभवति समतां समाधिः समाधिनिमित्तप्रज्ञावगम्यत्वा समाधिरचलोऽभयःइत्युक्तम् समाधीयते सर्वप्रकारैव साम्यमापन्नं स्थितं स्याताम् हानं हानो हानोपादाने हि १७३ ३८"},
{"pageid":"sg_005|189","text":"अक्षया अभये अयं अवि अस्पर्श अस्पर्शयोगो अस्मात्सर्वभयवर्जितादपि अस्मिन् आत्मनाशरूपमिमं आत्मसत्यानुबोधायासलभ्य इति इत्यर्थः इन्द्रियादि उपनिषत्सु एव एवेत्यर्थः कथंचनइत्युक्तेः कुर्वन्ति कृतकृत्यो कृपणःइति च णाम् तेषां त्वतोऽन्ये दुःखक्षयः दुःखेन दुर्दर्शः दृश्यत न नान्यायत्ता नाम निग्रहायत्तमभयं नोपचारः परमार्थतत्त्वम् परमार्थतो पुनर्बह्मस्वरूपव्यतिरेकेण प्रबोधश्चाप्यक्षया प्रसिद्ध प्राप्यैतत्सर्वः बिभ्यति ब्रह्मस्वरूपाणाम ब्राह्मण भयं भयदर्शिनः भयनिमित्तात्मनाशदर्शनशीलाः भवतीत्यभिप्रायः मन मनसो मन्यमाना माण्डूक्योपनिषत्कारिकाभाष्ये मोक्षाख्या यद्यपीदमित्थं ये येषां योगं योगिन योगिनो योगो रजुसर्पवत्कल्पितमेव विद्यते वेकिनः वेदान्तविज्ञानरहितानाम् वै शान्तिः शान्तिरेव श्रुतेः स सर्वयोगि सर्वयोगिणाम् सर्वसंबन्धाख्यस्पर्शवतत्वात् सिद्धा स्मर्यते स्वभावत हि ह्यस्मादभये १७४ ३९ ४०"},
{"pageid":"sg_005|190","text":"अक्षयापि अद्वैतप्रकरणम् अपरिखिन्नव्यवसायवान्सन अपरिखेदतः आत्मप्रबोधोऽपि उत्सेक उत्सेचनेन उदधेः उदधेर्यद्वत्कुशाग्रेणैकबिन्दुना उपायः उपायेन एकबिन्दुना एव करणानामनिर्वेदात् कामभोगयोः कामभोगविषयेषु कामो किंच किमपरिखिन्नव्यवसायमात्रमेव कुशाग्रेण चैव तथी तस्मिन् तेषामात्मसत्यानुबोधरहितानां तेषाम् त्युच्यते दुःखक्ष दुःखक्षयो न नसो निगृह्णीयात् निगृह्णीयाद्विक्षिप्तं निग्रहस्तद्वद्भवेदपरिखेदतः निग्रहायत्तमभयं निरुन्ध्यादाम ने न्येवेत्यर्थः पश्यन्ति प्रचलिते प्रहायतैव भवतीत्यर्थः म मनसि मनसो मनो मनोनि मनोनिग्रहायत्त मनोनिग्रहे मनोनिग्रहोऽपि मनोऽन्यदात्मव्यतिरिक्त मात्मसंबन्धि मार्गगा मोक्षाख्या यथा योगिनाम् योगिनो योऽपि लयः लयस्तथा लये लीयतेऽस्मिन्निति वक्ष्यमाणेनोपायेन विक्षिप्तं व्यवसायवतामनवसन्नान्त शान्तिस्तेषां शोषणव्यवसायवत् सर्वेषां सुप्रसन्नं सुषुप्तो हीनमध्यमदृष्टयो ह्यात्मसंबन्धिनि ऽस्त्यविवेकनाम् १७५ ४१ ४२"},
{"pageid":"sg_005|191","text":"अजं अत अनर्थहेतुः अनु अभावात् आत्मविवेकदर्शनेन आयासवर्जितमपीत्येतत् इच्छाविषयः इति इत्यनर्थान्तरम् इत्यनुस्मृत्य इत्येतच्छास्त्राचार्योपदेशत उच्यते उपाय एवं एवमनेन कः कामः कामनिमित्तो कामभोगात् कामभोगान्निवर्तयेत् कामभोगेषु कामविषयस्य खमेव च चालयेत् चित्तं चेत्कस्मान्निगृह्यत जातं ज्ञानाभ्यासवैराग्यद्वयोपायेन तथा तद्विपरीतं तस्मात् तु त्यनुवर्तते दु दुःखं द्वैतजातं द्वैतमविद्याविज़ न नापिं निगृह्णीयादि निग्रहवल्यादपि निरोद्धव्यत्वमित्यर्थः निवर्तयेत् नैव पश्यति पुनः पुनरभ्यासतो बीजसंयुक्तं ब्रह्म भोग मन मनः मनसो मनो माण्डूक्योपनिषत्कारिकाभाष्ये म्भितं यथा यस्मात् येत्यर्थः योजयेत् लयात्संबोधितं लये लयोऽपि लीनं विक्षिप्तं विजानीयात्समप्राप्तं विप्रसृतं विषयेभ्यश्च वैराग्यभावन व्यावर्तितम् शमयेत्पुनः स संबोधयेचित्तं संबोधयेत् सकषायं सरागं सर्व सर्वमनुस्मृत्य सर्वम् साम्यापन्नमन्तरालावस्थं सुप्रसन्नं सुप्रसन्नम् सुषुप्ते स्मृत्य १७६ ४३ ४४"},
{"pageid":"sg_005|192","text":"12 II S U अचलं अद्वैतप्रकरणम् अनिङ्गनम अनिङ्गनमनाभासं आत्मन्येव इति उक्तोपायेन एकीकुर्यात् कथं कुर्यादित्यर्थः च चालये चित्तं चित्तम् चित्म्वरूपसत्तामात्रमेवापा जायते ततः ततस्ततो ततोऽपि तत् तत्तदा तत्र तदविद्यापरिकल्पितं तन तर्हि तु दयेदित्यर्थः न नास्वादयेत् नास्वादयेत्सुखं नि निःसङ्गः निगृहीतं नियम्य निवातप्रदी निश्चरन निश्चलंनिश्चरचित्तमेकीकुर्यात्प्रयत्नतः निश्चलस्वभावं निष्पन्नं पुनः पुनर्विषयेषु प्रज्ञया प्रयत्नतः बहिर्निगच्छद्भवति ब्रह्म भवति भवेत् मन मृषै यत्नतः यत्सुखं यथोक्तेनोपायेन यदा यदुपलभ्यते योगिनो रज्येतेत्यर्थः लीयते विक्षिप्यते विजानीयात् विभावयेत् विवेकबुद्धया विषयाभिमुखं वेति सङ्गः सन् समप्राप्तं समप्राप्त्यभिमुखीभवतीत्यर्थः समाधिसतो साम्यमापादयेत् सुखम् सुखरागान्निगृह्णीयादित्यर्थः सुखरागान्निवृत्तं सुषुप्ते स्पृहः ४५ ४६"},
{"pageid":"sg_005|193","text":"अक अजमजेन अजम् अजेन अत्यन्तासाधारणविषयत्वान् अनाभासं अनुत्पन्नेन अव्य इति उक्ता एतत्तदुत्तमं एवंलक्षणं कथयन्ति कथायितुम् कर्ता कश्चिजायते कश्चिज्ञायते किंचिन्न केनचित्कल्पितेन कैवल्यम् च चित्तं चित्तम् जातमिति जायते जीवः ज्ञेयेन तच्च तदा तद्योगिप्रत्यक्षमेव तिरिक्तं तु त्मनि ध्यं न निरतिशयं निर्वाणेन निवृतिनवणं निष्पन्नं नोत्प पकल्पम् परमार्थसत्यं परमार्थसत्येति परमार्थसुखमात्मसत्यानुबोधलक्षणं परमार्थस्वरूपप्रतिपत्त्युपायत्वेन परिचक्षते ब्रह्म ब्रह्मविदः ब्रह्मस्वरूपेण ब्रह्मैव भवतीत्यर्थः भाक्ता मनोनिग्रहादिः मर्वज्ञं माण्डूक्योपनिषत्कारिकाभाष्ये मृल्लोहादिवत्सृष्टिरुपासना यत्र यथा यथोक्तं यदा वर्तते विद्यते विषयभावेनावभा विषयविषयम् शक्यते शान्तं संभवोऽस्य सते सत्यं सनिर्वाणम सनिर्वाणमकथ्यं सन् सर्वज्ञ सर्वज्ञरूपेण सर्वानर्थोपशमरूपम् सर्वोऽप्ययं सह सुखं सुखमुत्तमं सुखमुत्तमम् स्थितम् स्वस्थं स्वा स्वेन हि १७८ ४७ ४८"},
{"pageid":"sg_005|194","text":"अजस्य अणुमात्रमपि अतः अद्वैतप्रकरणम् अस्य इति इत्येतत् उत्तमं एकस्यात्मनः एतत् कश्रिजायते कारणं कारणम किंचिन्न केनचिदपि जायते जीव तस्मान्न तृतीयमद्वेतप्रकरणं त्यस्वरूप न नास्ति पू प्रकारेण ब्रह्मणि यते यतेऽस्य यस्मान्न यस्मिन्स वि विद्यते वैघूपायत्वेनोक्तानां संपूर्णम् संभवः सत्यं सत्यानाम् स्वभावत १७९"},
{"pageid":"sg_005|195","text":"अद्वैतदर्शनस्य अभिप्रेतार्थसिद्धयर्थेष्यते अलातशान्तिप्रकरणम् असम्यग्द आकाशकल्पेन आकाशेन आगमतः आचार्य आवी ईषद एतदुत्तमं ओंकारनिर्णयद्वारेण काश्च किंविशिष्टान् किम् कृतोऽन्ते केशानास्पदत्वात्सम्यग्दर्शनमित्य गगनोपमान गगनोपमान् चान्योन्यविरोधाद्रागद्वेषादिक्लेशास्पदं ज्ञानेन ज्ञानेनाकाशकल्पेन ज्ञेयाभिनेन तत्प्रतिषेधेनाद्वैतदर्शनसिद्धिरुपसंहर्तव्या तत्राद्वैतदर्शनसंप्रदा तदिह तन्यायेनेत्यलातशान्तिप्रकरणमारभ्यते तम्यै तस्यागमार्थस्य तेन तेषां दर्शनमिति द्विपदां द्वैतदर्शनस्तुतये द्वैतिनो धर्मानात्मनः धर्मान्यो नमस्कारार्थोऽयमाद्यश्लोकः निर्धारितस्य पुनरद्वैते पूजा प्रतिज्ञातस्याद्वैतस्य प्रतिपक्षभूता प्रदश्र्य बाह्य मिथ्यादर्शनत्वं यकर्तरद्वैतस्वरूपेणैव र्शनत्वं वन्दे वरम् विषयभेदवैतथ्याच्च विस्तरेणान्योन्यविरुद्धतया वैनाशि शास्त्रयुक्तिभ्यां शास्त्रारम्भे संबुद्धस्तं सत्यमित्युपसंहारः समाप्तमाकाशकल्पमाकाशतुल्यमित्येतत् साक्षा सिद्धस्य सूचितम् हि १"},
{"pageid":"sg_005|196","text":"अग्न्युष्णवन् अद्वैतदर्शनयोगस्य अधुना अभिवादये अयं अलातशान्तिप्रकरणम् अविवादोऽविरुद्धश्च अस्पर्शयोगः अस्पर्शयोगो आकाश इत्यर्थः इत्येवं इह ईश्वरो उपदेष्ट्रनमस्कारमुखेन एव कल्पेन कश्चिदत्यन्तसुखसाधनविशिष्टोऽपि कश्चिद्विषयोपभोगः किं केनचित्कदाचिदपि गगनमुपमा गगनोपमाः गगनोपमान्धर्मान्यः च ज्ञानज्ञेयज्ञातृभेदरहितं ज्ञानम् ज्ञानस्यैव ज्ञानेन ज्ञेयात्मस्वरूपाव्यतिरिक्तेन ज्ञेयाभिनेन ज्ञेयैर्धमैंरात्मभिरभिन्नम् तं तत्स्तुतये तथा तपः तर्हि तानात्मनो तु तृप्रकाशवञ्च ते तेन दुःखस्वरूपः देशितस्तं द्विपदां द्विपदोपलक्षितानां धर्मान् न नमस्कारः नमाम्यहम् नाम नामेति नारायणाख्यः नित्यमप्रचलितस्वभावत्वात् परमार्थतत्त्वदर्शनामिह पिपादयिषितं पुनर्विशेषणम् पुरुषाणां पुरुषोत्तममित्यभिप्रायः प्रकरणे प्रति प्रतिज्ञातं प्रतिपक्षप्रतिषेधद्वारेण प्रधानम् प्रसिद्ध बुद्धः ब्रह्मविदा ब्रह्मस्वभाव भवति मस्पर्शयोग यत् यथा यस्य येषां यो योगस्य वन्दे वरं विद्यते वै स सं संबन्धो संबुद्धवान्नित्यमेव सर्वसत्त्वसुखो सर्वसत्त्वानां सवि सुखः सुखो स्पर्शः स्पर्शनं हितः हितश्च १८१ २"},
{"pageid":"sg_005|197","text":"अन्योन्यपक्षप्रतिषेधं अन्योन्यमिच्छन्ति अपरे अभू अभूतम् अभूतस्यापरे अवि अविद्यमा अविद्यमानस्य अविवादः असद्वादी आत्मवत् इच्छन्ति इति इत्यर्थः इत्येवं ईदृशो उच्यते उत्पत्तिम् उपदिष्टः एव कथं कस्मान् किं किंचिदभूतं किंचिद्विद्यमानत्वादेव कुर्वद्भिः केचिदेव ख्यापयन्ति ख्यापितं च जातिमिच्छन्ति जातिम् जायते जेतुमित्यभिप्रायः तं तथा तस्य तैरेवं देशित द्वैतिनः धीमन्तः धीरा धीराः न नमा ने नैयायिकाश्च नैव न्तो पक्षप्रतिपक्षपरिग्र परस्पर परस्परम् प्रणमामीत्यर्थः प्रतिषेधति प्राज्ञाभिमानिन भवतीति भूतं भूतस्य माण्डूक्योपनिषत्कारिकाभाष्ये म्यहं य यतः यस्मात् यस्मिन्न योगः रुद्धश्च वद वदनं वदन् वस्तु वस्तुनः वादिनः विद्यते विद्यमानं विद्यमानस्य विरुद्ध विरुद्धं विरुद्धवदनेन विरुध्यन्त विवदन्तः विवदन्तोऽद्रया विवादः वैशेषिका शास्त्रण सः सजन्म सर्व सांख्यपक्ष सांख्याः हि हेण ह्येवमजाति १८२ ३ ४"},
{"pageid":"sg_005|198","text":"अजातस्यैव अजातिम् अजातो अतः अद्वयाः अद्वैतिनो अनुत्पत्तिमर्थात्ख्याप अनुमोदामहे अन्योन्यमित्यभिप्रायः अन्योन्यस्य अमद्वादिपक्षमसजन्म अयं अलातशान्तिप्रकरणम् अविद्यमानत्वान्नैव अविवादं इति इत्येवं एवमस्तु कथंचिद्भविष्यति कथमेष्यति केवलम् ख्यप्यमानामजातिम् ख्याप्यमानामजाति ख्योऽपि गच्छति जातिमिच्छन्ति जायते तथा तम् तु ते तैः तैरनुमोदामहे तैरेवं धर्मस्य धर्मो धर्मों न नम् निबोधत ने पक्षप्रतिपक्षपरिग्रहेण पक्षौ परमार्थदर्शनमनुज्ञातमस्माभिः पुरस्तात्कृतभाष्यः प्रकाशयन्ति प्रकृतेरन्यथाभावो प्रतिषेधति प्रतिषेधन्तः भवत्यमृतं मद मयतां मर्त्य मर्त्यममृतं मर्यतात् यथा यन्ति यस्य रुद्धं वदन्तः वदन्सां वयम् वादिनः वि विवदन्तः विवदामः विवदामो विवादर शशविषाणवन् शिष्याः श्लोकः सतर्जन्मनी सदसद्वादिनः सर्वे सार्धं सार्धमविवादं स्वभावेनामृतो हितं हे ह्यमृतो ह्येते १८३ ५ ६ ७"},
{"pageid":"sg_005|199","text":"अकृता अग्न्यादीनामुष्णप्रकाशादिलक्षण अजस्वभावेषु अन्यापि अपां अमृतत्वलक्षण आत्मना उक्तार्थानां एव कथं कल्पितेषु काचित् काचित्स्वभावं कालान्तरे कासावित्याह कि कृतकेनामृतस्तस्य कृता केनचिन्न क्षणा च जहाति जाता तत्र तथा तथैव देशान्तरे द्रव्य न निम्नदेशगमनादिलक्षणा निश्चलः न्यथा न्यविरोधख्यापितानुत्पत्त्यामोदनप्रदर्शनार्थः पक्ष्यादीनामाकाशगमनादिल परमार्थवस्तुषु परवादिपक्षाणामन्यो प्रकृतिः प्रकृतिन प्रकृतिनन्यथा प्रकृतिरिति प्रकृतिर्न भवति भवा भवेदित्यभिप्राय भूतभविष्यत्कालयो माण्डूक्योपनिषत्कारिकाभाष्ये मिथ्या मुत यथा यस्माल्लौकिक्यपि या योगिनां रपि लोके लौकिकेष्वपि वस्तुषु वा विज्ञेया विपर्येति व्यभिचरति श्लोकानामिहोपन्यासः संसिद्धिः सम्यक्सद्धिः सर्व सहजा सहैव सा सांसिद्धिकी सापि सिद्धा सिद्धानामणिमाद्यैश्वर्यप्राप्तिः सेति स्थास्यति स्वभावं स्वभावत स्वाभाविकी १८४ ८ ९"},
{"pageid":"sg_005|200","text":"अजं अजमेव अत अन्यथाभावो अलातशान्तिप्रकरणम् आत्मान आह इति इत्य इत्यर्थः इत्याह इत्येतत् इवे एव एवंस्वभावा कथं कथमजं कथमजमुच्यते कल्पनायां कल्पयन्तः कल्प्यते का कारणं कारणमेव कार्य कार्याकारेण किंविषया के को च चेञ्जायमानं चेति चेदम च्छन्त च्यवन्ते जरामरण जरामरणचिन्तया जरामरणनिर्मुक्ताः जरामरणमिच्छन्त जरामरणमिच्छन्तश्च्यवन्ते जरामरणादिसर्वविक्रियावर्जिता जायत जायते जायमानं तत् तद्भावभा तन्मनीषया तस्य तैः दोष धर्मा धर्माः नित्यं निर्मुक्ताः पण परिणमते पुनः प्रकृतिः प्रकृतित प्रधानम् प्रधानादि भिन्नं महदादिकार्यरू महदाद्याकारेण मृदुपादानलक्षणं यस्य या रज्ज्वामिव र्थः र्यम् वतश्चलन्तीत्यर्थः वा वादिन वादिनः वादिभिः वितत्वदोषेणेत्यर्थः विप्रतिषिद्धं वै वैशेषिक सजातिवादिभिः सत् सन्तो सर्पमात्मनि सर्वे सा सांख्यैरनुपपन्नमुच्यते स्वभा स्वभावत स्वभावतः १० १८५"},
{"pageid":"sg_005|201","text":"अ अजात् अजाद्वै अजान् अनन्यत्वमिष्टुं अनन्यन्नित्यं अनुत्पन्नाद्वस्तुनः इति इत्य इत्यर्थः इदं उक्तस्यैवार्थस्य एक एकदेश कथं कदेशेनाजं कल्प्यते कारणम् कारणाद्यद्यनन्यत्वमतः कारणान् कार्यकारणयोरनन्यत्वे कार्यमजं कार्यमप्यजमिति कार्यम् कार्यस्य कार्यात् कार्यात्कारणं किंचान्य किंचान्यत् किंचिज्ज्ञायते कुक्कुट्या घटादि च चान्यद्विप्रतिषिद्धं चेति चेत्येतन् जाताच जायते जायमानस्य जायमानाद्धि ततः तव तस्य ते तैरभिधीयत तैरुच्यते त्वया दृष्टं दृष्टान्त दृष्टान्तस्तस्य दृष्टान्ताभावे देशः देशेन ध्रुवं ध्रुवम् न नास्ति नित्यं नै न् पच्यते पुनः प्तम् प्रधानं प्रसज्यते प्रसवाय प्रा भवतीत्यर्थः भवेत् भवेदित्यर्थः भिन्नं भिप्रायः माण्डूक्योपनिषत्कारिकाभाष्ये मावयवं म्फुटनधर्म यदा यदि यन् यस्य र्थादजान्न लोके वादिनः विदीर्ण विदीर्णम् विप्रतिषिद्धं वै व्यवस्था सन् सिद्धं स्पष्टीकरणार्थमाह स्फुटितमेकदेशेन स्यादे हि १२ १३ १८६"},
{"pageid":"sg_005|202","text":"अनवस्था अनादित्वं अन्यस्मा अभ्युपगमः अलातशान्तिप्रकरणम् आदिः आदिमत्त्वं इति उक्तो उच्यते एवं कथं कारणं कूटस्थस्यात्मनो च चानादिः जन्म जातात्तदप्यन्यस्मादिति जातान् जायमानस्य तथा तदपि तमाश्रित्याह तुर्धर्मादिः तेषामदृशो तैरुपवयते तैरुपवय॑ते तैर्विरुद्धमभ्युपगम्यत त्वस्य देहादिमघात देहादिसंघातम्य द्वैताभाव धर्मादेः न नित्यम्य परमार्थतो पितुः पितुर्यथा पुत्राजन्म प्रसज्यते फलं फलस्य फलात् ब्रुवद्भिः भवति भवेत्तेषां मर्वमात्मैवाभूत् यत्र यथा येषां येषामादिहेतुः रेतरकार्यकारणत्वेन वस्तुनः वादिनाम विप्रतिषिद्धमित्यर्थः विरोध व्यवस्था श्रुत्योक्तः संभवति स्यादित्यर्थः हि हे हेतर्जन्माभ्युपगच्छतां हेतुजन्यादेव हेतुफलयोरित हेतुफलात्मकता हेतोः हेतोरादिः हेनोरादिः १४ १५ १८७"},
{"pageid":"sg_005|203","text":"अन्यथा अन्वेष्टव्यः अप्रसिद्धः अलब्धात्मकः असंबन्धः इतरेतरा इतश्च इत्याह उत्पत्तौ उत्पद्यमानः एषितव्य कतरपूर्वनिष्पन्नं कथं कथमसंबन्ध कार्यकारणत्वेन कार्यकारणभावेन क्रमः क्रमस्त्वया क्वचिदृष्टः चेति चेन्मन्यसे जन्म जन्यात्स्वतोऽलब्धात्मकान् णादिकल्पः तरगोविषाणयोः तव ते त्वया न पश्चात्फलं पूर्व पेक्षसिद्धयोः प्रसिध्यति फलमुत्पादयिष्यति फलसिद्धिश्च फलादुत्पद्यमानः फलान् फलासिद्धिः माण्डूक्योपनिषत्कारिकाभाष्ये यथा यथोक्तो यदि यस्मादसंबन्धी यस्माद्धेतुफल यस्य युक्तोऽभ्युपगन्तुमिति युगपत्संभवतो युगपत्संभवे योः लभते विरोधो विषाणवत् वेत्यभिप्रायः शशविषा शशविषाणकल्पयोः शशविषाणादेरिवासतो स संबन्धः संभवे सन सन् सन्न सव्ये सिद्धिरपेक्षया हि हेतुः हेतुतः हेतुफलयो हेतुफलयोरेषितव्यः हेतोः १६ १७ १८ १८८"},
{"pageid":"sg_005|204","text":"अजातिः अथ अन्योन्यपक्षदोषं अपरिज्ञानं अलातशान्तिप्रकरणम् अशक्तिरपरिज्ञानं असंबन्धतादोषेणापाकृतेऽपि इतरेतरानन्तर्यलक्षणः इत्यम्माभिरुक्तं एतन्न एव एवं कत कार्यकारणभाव कार्यकारणभावा कार्यकारणभावे कोपः क्रम क्रमकोपोऽथ च्छलमिदं तत्त्वाविवेकः तद्भहीत्यर्थः तस्य त्वया त्वयोक्तः त्वयोक्तम् दृष्टान्तः न ननु नुपपत्ते पण्डितैरियर्थः परिदीपिता पश्चाद्भाविनः पितुर्यथा पुत्राज्जन्म पुनः प्रकाशित फलस्य फलाच बीजाङ्कराख्यो बुद्धैरजातिः बुद्वैः ब्रुवद्भिवदिभिः भावः मन्यसे मात्रमाश्रित्य मूढतेत्यर्थः यदि यस युज्यते योऽयं रत्पूर्वनिष्पन्नं रिति र्वसिद्धापेक्षया वक्तुमिति वा विपर्यासोऽन्यथा शक्यते शब्द सः सदा सर्वखानुत्पत्तिः सर्वथा साध्यसमो साध्यस्य सिद्धि सिद्धिः सिद्धौ सेयमशक्तिः स्यात्पू स्यादित्यभिप्रायः हि हेतुः हेतुफलयो हेतुफलयोः हेतुफलयोरन्योन्यसिद्धिरभ्युपगम्यत हेतोः १८९ १९"},
{"pageid":"sg_005|205","text":"अत्रोच्यते अथ अन्यदप्यनुपपत्तेर्न अपरभावादादिमत्त्वाभ्युपगमात् अभ्युपगम्यते असिद्धाद्धेतोः असिद्धाद्वा इति इदा एक एवं कथं का कार्यकारणभावो किं क्रमेणोत्पन्नत्वादादिमत् गमकत्वात् ङ्करादिति च चानादिः चापरमन्यस्माद चेन् छलमित्यभिप्रायः तथा तदनादित्ववादिभिः तर्हि तस्मात्सूक्तम् तस्यादिमत्त्वात्कस्यचिदप्यनादित्वानुपपत्तिः तैरुपवर्त्यते त्वानुपपत्तेः दृष्टान्तः दृष्टान्तो दृष्टान्तोऽत्रा न ननु नीमुत्पन्नोऽपरोऽङ्कुरो परिदीपकम् पूर्व पूर्वः पूर्वमादिमदेवेति पूर्वस्य पूर्वापरापरिज्ञानमजातेः पूर्वोऽङ्करो प्रकृतो प्रत्यक्ष प्रत्येकं प्रमाणकुशलैरियर्थः प्रयुज्यते प्रायः फलसिद्धिः फलस्य फलाद्धेतुसिद्धिरभ्युपगता बीजं बीजाङ्करयोरनादिः बीजाङ्करवत्कार्यकारणभावोऽभ्युपगम्यत बीजाङ्करव्यतिरेकेण बीजाङ्करसंततिर्नामै बीजाङ्करसंततेरनादिमत्त्वमिति बीजाङ्कराख्यो बीजाङ्कुरजा बीजादादिमान् भिप्रेतः ममेत्यभि माण्डूक्योपनिषत्कारिकाभाष्ये यः यथा युज्यते योः लोके विषाणवच्चासंबन्धःइत्यादि स समःतुल्यो सर्वस्य साध्यसमो साध्यस्य साध्येन सिद्धिनिमित्तं सिद्धौ हि हेतुः हेतुफल हेतुफलसंततिर्वा हेतुरिति हेतोः ह्यस्माभिः १९०"},
{"pageid":"sg_005|206","text":"अजात अन्यस्मादन्यः अलातशान्तिप्रकरणम् अवबोधकमित्यर्थः अवश्यं असत् अस्ति आह इतश्च इति उभयतो कथं कारणं किं किंचिद्वस्तु किंचिन् केन गृह्यते ग्रहीतव्यम् ग्रहीत्रा घटः घटपटाभ्यां घटस्तस्मादेव घटात्परः घटान् घटो चिदपि चेद्धर्मो जन्म जन्यजनकयोः जायत जायते जायमानस्य जायमानाद्धि जायमानो तचैतन् तजनकं तथा तदित्यर्थः तस्मात्पूर्व तस्मादजातिपरिदीपकं तस्य तावत्स्वयमेवापरि तावेव तु धर्मात्कथं न ननु नापि निष्पन्नात्स्वतः नोभयतः पटो परतः परतो परिदीपकम् परिदीपितेति परीक्ष्येते पितुश्च पुत्रः पूर्व पूर्वापरापरिज्ञानम् पेतत्वान् प्रकारेण प्रत्ययः फलयोः बुखैरजाति मूढानाम् मृदो यज्जायमानं यथा यदेतत् वस्तु वा वापि विरोधात् विवेकभिः वै शब्दप्रत्ययौ शब्दश्च संबन्धस्यान संभवति सत्यमेव सत्यम् सदसत्सदसद्वापि सदसद्वा सन् स्वत स्वतो स्वरूपात्स्वयमेव हि हेतु १९१ २१ २२"},
{"pageid":"sg_005|207","text":"अतो अथ अननुभूतस्य अनादेः असत्त्वादेव आदि आदिः आदिने आदिरहितानादेतोरजात्स्वभा इति इदमित्थमित्यवधारणक्ष उत एव कथम् कारणं किंच किंचिद्वस्तु क्रियाकारकफलैकत्वमभ्युपगम्यते क्षणिकत्वं घटपुत्रादिलक्षणं च चापि जन्मेष्यते जायत जायते जायतेऽनादेः णान्तरानवस्थानान् तत् तथापि तस्मादनादि तस्य तुफलयोरजन्मैवाभ्युपगतं ते तौ त्वमभ्युपगच्छता त्वया दूरत न नाभ्युपगम्यते निर्निमित्तं न्यायाफ्ताः परीक्ष्यमाणे पुनर्जनिरव फलं फलाद्धेतो बलाढ़ें माण्डूक्योपनिषत्कारिकाभाप्ये मृत्पित्रादिवत् मृषा य यद्य यस्य यावता येषां रहितात्फलात् लोके वत वस्तु वस्तुनः वाचारम्भणम् विद्यते विरुद्धस्यैकस्यासंभवान् शब्दप्रत्ययविषयं शब्दमात्रमेव शशविषाणादिवत् श्रुतेः सचेत् सत् सत्त्वान् सदसत् सिद्धम् स्मान् स्मृत्यनुपपत्तेश्च स्यात् स्वभावतः हेतुः हेतुफलयोरजन्मैवाभ्युपगम्यते हेतुफलयोरनादित्वमभ्युपगच्छता हेतुर्न ह्यनुत्पन्नादनादेः ह्यादिः ह्यादिर्न १९२ २३"},
{"pageid":"sg_005|208","text":"13 II u अकारणवतः अतः अन्यथा अभिप्रेता अलातशान्तिप्रकरणम् अस्तिता इतश्च इत्यभिप्रायः इत्येतत् उक्तस्यैवार्थस्य एव कारणं कारणवत खात् घटत च जातिर्न ज्ञानं ज्ञानव्यतिरिक्तस्यास्तिता तन्त्रं तस्य तस्याः दुर्शनात् दृढीकरणचिकीर्षया द्वयनाशतः द्वययाभावोऽस्ति द्वयस्य न नाशत नाशोऽभाव नि निर्विषयत्वे निर्विषया नीलपीतादिबाह्यालम्वनवैचित्र्यमन्तरेण नीला न्यशास्त्रम् परतन्त्रमित्य परतन्त्रस्य परतन्त्राश्रयस्य परतन्त्रास्तिता परेषां पाध्याश्रयैर्विना पुनराक्षिपति पूर्वोक्ता प्र प्रकाशमात्रस्वरूपाया प्रज्ञप्तिः प्रज्ञप्तेः प्रज्ञानव्यतिरिक्तस्य प्रतिजानीमहे प्रत्यक्षत्वात् प्रत्ययवैचित्र्यस्य प्रसज्येतेत्यर्थः बाह्यार्थस्य भित्तं मता विद्यते विषय वैचित्र्यं व्यस्य शब्दस्पर्शनीलपीतलोहितादिप्रत्ययवैचि शब्दादिप्रतीति शब्दादिप्रतीतिः संक्ले संक्लेशस्योपलब्धेश्च संभवति सनिमित्तत्वं सनिमित्तत्वमन्यथा सनिमित्तत्वम् सनिमित्तत्वात् सविषयत्वं स्फटिकस्येव स्वभावभेदेनैतद्वैचित्र्यं स्वात्मव्यतिरिक्तविषयतेत्येतत् हि ह्यादिरभ्युपगम्यते १९३ २४ ५"},
{"pageid":"sg_005|209","text":"अग्निदाहादि अतः अत्रोच्यते अथ अनिमित्तत्वमिष्यते अन्यत्रादर्शनादित्यभिप्रायः अभूतदर्शनाद्वाह्यार्थस्य अश्वान्महिषः अस्ति आ इति इत्य इत्येवमुत्तरोत्त उच्यते उपलभ्य उपलभ्यते कथम् कारणमित्यत्र किं घटा घटो ज्ज्वादाविव तत ततो तद्वयतिरेकेणास्ति तन्तवश्रांशुव्यतिरेकेण तन्तुव्यतिरेकेण तव तावत्त्वं तिरिक्तं तु ते तेन त्वया दर्शनं दाहादिदुःखं दाहादिनिमित्तं दुःखमित्यर्थः दुःखम् देरनिमित्तत्वमनालम्बनत्वं द्वयसंक्लेशो न निमि निमित्तं निमित्तमुपलभामहे निमित्तस्य निमित्तस्यानिमित्तत्वमिष्यते नोपलभ्येत पटो परमार्थदर्शनादित्येतत् पलब्धियुक्तिदर्शनादिष्यते प्रज्ञप्तः प्रज्ञप्तेः प्रज्ञप्त्यालम्बनाभिमतस्य बाढमेवं बाह्योऽर्थ ब्रूहि भूतदर्शनात् भूतदर्शनान् भूतमृदूपदर्शने भ्रान्तिदर्शनविषयत्वाचे मन्यामहे माण्डूक्योपनिषत्कारिकाभाष्ये यथा यद्यग्न्यादिबाह्य युक्तः युक्ति युक्तिदर्शनात् र रभूतदर्शन र्थः वस्तुनस्तथात्वाभ्युगमे वा विज्ञानमात्रे विज्ञानव्य वैचित्र्याहेतुत्वमिष्यतेऽस्माभिः शनं शब्दप्रत्ययनिरोधान्नैव संक्लेशः संक्लेशो सति सनिमित्तत्वं सनिमित्तत्वमिष्यते सर्पदेरित्यर्थः स्थिरीभव स्यात् हि १९४ २५"},
{"pageid":"sg_005|210","text":"अत अतीतानागतवर्तमानाध्वसु अत्रोच्यते अनिमित्तो अभानात् अभूतो अलातशान्तिप्रकरणम् अविपर्यास अविपर्यासः असति आत्मव्यतिरिक्तो इति इत्यतस्तदपेक्षया उक्तहेतुत्वाच्च उपलभ्यते एतेन कचित्सं कचिद्वक्तव्य कथं गम्यते घटादौ घटाद्यर्थववभासते घटाद्याभासता च चि चित्त चित्तं चित्तत्वात् जागरितेऽपि तथा तथाभूतं तथैव तदभावे तवत् तस्य तस्यानिमित्तत्वं त्तस्य त्रिषु द्यर्थो द्वयदर्शनं न ननु नाथभासस्ततः नाथाभास नाप्यथाभासम् नाप्यर्थाभासश्चित्तात्पृथक् निमित्तं निमित्तम् परमार्थ पृथक् प्रत्युक्ता बाह्यं बाह्यः बाह्यालम्बनविषयम् बाह्यो भविष्यति भवेत् भ्रान्तिदर्शनाभावे मेव यतः यतश्चार्यों यथा यदि यस्मान्नास्ति वस्त्वनुन्मत्तैरपि विपर्यासः विपर्यासस्तर्हि विषयम् विष्वपि शब्दा स संक्लेशोपलब्धिश्च संस्पृशत्यध्वसु संस्पृशत्यर्थं संस्पृशेदेव सति सदा समाहितमुक्तानां सुषुप्त स्पृशत्यर्थ स्पृशेत् स्वप्न स्वप्नचि स्वप्नार्थवदेव हि ह्युन्मत्तावगतं ऽर्थ १९५ २६ २७"},
{"pageid":"sg_005|211","text":"अत अतस्तस्य अतो अनिमित्तः अभ्युपगता अयमेव अस असति आचार्येणानुमोदि इतरेभ्योऽपि इत्यर्थः इत्यादि एतदन्तं कथं कथंचिद्विपर्यासोऽस्ती कदाचि कृत्वा क्षणिकत्वदुःखित्वशून्यत्वानात्म खे घटादौ घटाद्याभासता घटाभासता घटे च चित्तं चित्तदृश्यं चित्तम् चित्तस्य चित्तस्यार्थसंस्पर्शनम् चित्तस्वरूपं चित्तेन जन्मान जातिं जायते जायमानावभासता तत्पक्षप्रतिषेधाय तदनुमोदितमस्माभिरपि तदस्ति तदिदमुच्यते तदेव तद्वद्वभासनम् तम् तस्मात् तस्मात्तस्यापि तस्मादित्यादि तस्मान्न तस्य तु ते तेनैव त्यभिप्रायः दपि द्रष्टुमशक्यं द्वैतिभ्योऽत्यन्तसाहसिका न निमित्ते पक्ष्यादीनाम् पदं पदम् पश्यन्त पश्यन्ति प्रज्ञप्तेः बाह्यार्थवादिपक्षप्रतिषेधपरम् बौद्धस्य भवितुमिति भविष्यति भूतद माण्डूक्योपनिषत्कारिकाभाष्ये यथा यदुत यस्मादसत्येव युक्ता ये येव येऽपि र्शनात् वचनं विज्ञानवादिनः विज्ञानवादिना विज्ञानवादिनो विपर्यास विपर्यासः वै शून्यवादिन सनिमित्तत्वम् स्यात् स्वभावश्चित्तस्य स्वादि हि हेतुं १९६"},
{"pageid":"sg_005|212","text":"अजातं अजातरूपाया अजाति अतीतकोटिरहितस्ये अनन्तता अनन्ततापि अनादेः अनादेरन्तवत्वं अन्तवत्वं अन्तवान्कश्चित्पदार्थों अयं अलातशान्तिप्रकरणम् आत्मन आदिमतो इति उक्तैर्हेतुभिरजमेकं उच्यते एकवस्वभा एव कथंचिद्भविष्यति खं घटादिष्वदर्शनात् ङ्करसंबन्धनैरन्तर्यविच्छेदो च चादिमतो चापर चेत् जन्म जायत जायते जिघृक्षन्ति ततः ततोऽपि तत् तत्फलोपसंहारार्थोऽयं तथा तम तय तस्मात् ते दृष्ट दृष्टो दोष न नां नोपयास्यति परमार्थसद्भाववादि परिकल्प्यते पश्यन्त प्रकृतिः प्रकृतिस्ततः प्रकृतेरन्यथाभावी प्रकृतेरन्यथाभावो प्रतिजानते प्रतिज्ञा बीजा ब्रह्मेति ब्रह्मैव भविष्यति मुष्टिनापि मोक्षस्य य यञ्चित्तं यत्पुनरादौ यस्मादजातिः युक्तित लोके वादिभिः विज्ञानप्राप्तिकालप्रभव वेनापोदितत्वात् शून्यतां श्लोकः संसारमोक्षयोः संसारस्य सन् समाप्तिः सर्वशून्यता साहसिकतरा सिद्धम सिद्धिं सेत्स्यति स्मान् स्य स्वदर्शनस्यापि ह्यनादिः १९७ २९ ३०"},
{"pageid":"sg_005|213","text":"अनियमात् असत्त्वादेव आदावन्ते आदिमत्त्वाभावश्च इति इत्ययमर्थः इव एतैः कायस्यान्तर्निदर्शनात् कालस्यानियमाद्गतौ कुतः कृतव्याख्यानौ खलु गत्यागमनकालौ गत्वा घटादिविनाशववस्तुत्वाददोष च चेत जागरिते तत्तथा तथा तभ्य तस्मादाद्यन्तवत्वेन ते तेषां दर्शनं देशः देशान्तरगमन धर्मा न निमित्तस्यानिमित्तत्वमिष्यते नियत नियमस्याभावात् पठितौ परमार्थसद्भावप्रतिज्ञाहानिः प्रतिबुद्धश्च प्रपञ्च्यते प्रमाणतो भूतदर्शनान् भूतानां माण्डूक्योपनिषत्कारिकाभाष्ये मिथ्यैव मृषा मोक्षस्य यः यत्नास्ति युक्तं लक्षिताः वर्तमानेऽपि वितथैः विद्यते विप्रतिपद्यते वै वैतध्ये शशविषाणस्येव श्लोकाविह श्लोकैः संवृतेऽस्मिन्प्रदेशे संसारमोक्षाभावप्रसङ्गेन सदृशाः सन्तोऽवितथा सप्रयोजनता सर्वस्तस्मिन्देशे सर्वे स्मृताः स्वप्न स्वप्ने १९८ ३१ ३२ ३३ ३४"},
{"pageid":"sg_005|214","text":"अटन्दृश्यते अम्य अलातशान्तिप्रकरणम् अवस्तुक अवस्तुकः असत्त्वं असन इतश्न इष्यते काय कायः कायस्तथा गच्छति गृहीतं ग्रहणाज्जागरितवत्तद्धेतुः ग्रहणान् ग्राह्यग्राहकरूपेण च चापि चावस्तुकः चित्तदृश्यत्वादित्यर्थः चित्तदृश्यमवस्तुकम् चित्तदृश्यम् जागरितवत् जागरितस्येव जागरितेऽपि जाग्रद्वस्तुनः तजागरितं ततश्च ततो तथा तदेव तस्यैव दर्शनात् दर्शनान देशान्तरं न नद्धेतुत्वात्तु पश्यति पृथक्कायान्तरम्य पृथगन्यस्य प्रकरणार्थः प्रतिबुद्धो प्रपद्यते प्राप्नोति मन्त्रणं मित्यर्थः मित्राचैः यः यत्किचित्पतिबुद्धो यत्किचिद्धिरण्यादि यथा रितमपीति संबुद्धो संमन्त्र्य संमन्य सः सजागरितमिष्यते सर्व सह स्व स्वप्न स्वप्नख स्वप्नदृश्य स्वप्नसमत्वादमज़ाग स्वप्ने स्वम स्वापदेशस्थस्य हेतुः ऽन्यस्य १९९५ ३५ ३६ ३७"},
{"pageid":"sg_005|215","text":"अजं अत अत्यन्तचलो अप्रसिद्धत्वात् अभूतस्य असज्जागरिते असत असन्स्वप्नो आत्मैव इति इत्यभिप्रायः इष्यते उत्पादः उत्पादस्य उत्पादस्याप्रसिद्धत्वादनं उदाहृतं एव कथंचन कथंचिदपि कस्यचिद्वन्तुन च जागरितं जागरितकार्यत्वात् जागरितकार्यम जागरितवस्तुनो जागरितात्सतः जायत तत्कारण तथा तदसत् तद्धेतुः तद्धेतुत्वान तन्मयः तस्यैव तु त्वन्येषाम त्वम् त्वात्साधारणविद्यमानवस्तुवदवभासनम दृष्टः दृष्ट्वा न ननु ने पश्यति प्रसिद्धः प्रस्य भव भूतात् भूतादभूतस्य मन्यसे माण्डूक्योपनिषत्कारिकाभाष्ये मानवस्तु यथा यदपि लक्ष्यते लोके वि विद्यमानात् विवेकिन वेदान्तेषु शशविषाणादेः सं संभवोऽस्ति सजागरितम सत्यमेवमविवेकिन सन सबाह्याभ्यन्तरो सर्वमिति सर्वमुदाहृतम् सर्वम् साधारणं साधारणविद्यमानवस्तुवदवभासते से स्थिरं स्यात् स्वप्न स्वप्नः स्वप्नकारणत्वेऽपि स्वप्नदृश स्वप्नवदेवत्यभिप्राय स्वप्नववस्तु हि ह्मजःइति ह्यसत २०० ३८"},
{"pageid":"sg_005|216","text":"अलातशान्तिप्रकरणम् अविकल्पयन् अविद्यमानं असत असत् असत्स्व असत्स्वप्नेऽपि असद्धेतुकम असद्धेतुकम् असन इति उक्तं उच्यते उपपद्यते एव कथम् कदाचि कस्यचित्केनचिदपि कारणं कार्यकार कार्यकारणभावो कुत कृत्वा खपुष्पादेः ग्राह्यग्राहकरूपेण घटादि घटादिवस्तु च जाग जागरितकार्यमिति जागरिते जागरितेऽपि णभाव तत् तत्कथमुत्पा तत्र तथा तद्भावभावितस्तन्मयः तस्माजागरितं तु त्वयैव दित्यर्थः दृष्ट्वा दोऽप्रसिद्ध न ननु नास्ति नास्त्यसद्धेतुकमसत्सदसद्धेतुकं परमार्थ परमार्थतस्तु पश्यति प्रकारेण प्रतिबुद्धो प्रेऽपि ब्दात् मानं यथा यस्य रज्जुसर्पवद्विकल्पितं रितवत् वस्तु वस्त्वन्तरकायं विकल्पयन्पश्यति विद्य विद्यते विषाणादि श शश शशविषाणादिकार्यं शृणु सच सत्कार्यम् सदपि सदिति सद्धेतुकं सद्धेतुकमसत्कुतः स्वप्नहेतुरित्युच्यते स्वप्ने स्वप्नो स्वप्रेऽपिं हेतुः ऽस्माभिरभिप्रेत २०१ ४०"},
{"pageid":"sg_005|217","text":"अचिन्त्यान्भावान अतो अद्वैतवादिभिः अविवेकतः अशक्यचिन्तनान अस्ति अस्तिवस्तुत्व इत्येवंवदनशीलानां उ उपदिष्टा उपलब्धेरित्यर्थः उपलम्भात्समाचारादस्तिवस्तुत्ववादिनाम् एव कल्पयितुम् कश्चिद्यथा कस्यचिदित्यभिप्रायः कार्यकारणभाव कार्यकारणभावः कार्यकारणभावाशङ्काम चान्य जाग जागरितादुत्पद्यमानानि जाग्रत जाग्रत्स्वप्नयोरसतोरपि जाग्रदचिन्त्यान्भूतवत्स्पृशेत् जाति जातिस्तु तत्रैव तथा तस्मात् ताभ्यां तु त्यर्थः दृढाग्रहवतां देशिता न पनयन्नाह परमार्थवन पलम्भनमुपलम्भः पश्यति पुनरपि बुद्धेरजातेस्रसतां बुद्धैः भूतवत् माण्डूक्योपनिषत्कारिकाभाष्ये म्पृशेत् यथा यापि रजुसपदीन रिते ल्पयति वर्णाश्रमादिधर्मसमाचरणाच्च वस्तुभाव वा वादिनाम् विक विकरूपयेदित्यर्थः विपर्यासात विपर्यासात् विपर्यासाद्धर्मास्तत्रैव विपर्यासाद्यथा विवेकनामसिद्ध शक्यो संभवति सदा समाचारात स्पृशन्निव स्वप्न स्वप्ने हस्त्यादीन्पश्यन्निव हेतुभ्याम् २०२ ४१ ४२"},
{"pageid":"sg_005|218","text":"अजातिवस्तुनः अजाते अजातेखसतां अजाद्व अद्वयादात्मनः अलातशान्तिप्रकरणम् अविवेकिन अस्ति आत्मनाशं इत्यर्थः इत्युक्तम् उपलम्भसमाचारयोः उपलम्भात्समाचारादस्ति उपलम्भात्समाचारान्मायाहस्ती उपा एव एवमुपलम्भात्समाचाराचे कश्चिद्दोष गृह्णन्तु च जाति जातिदोषा जातिदोषाः जात्युपलम्भकृता तथोच्यते तां तावत् तु ते तेषामुपलम्भाद्वियन्ति तेषाम् त्रसतां त्वान् देशिता दोषा दोषोऽप्यल्पो द्वैतं धानानां न ननु नोपयास्यन्ति परमार्थबुद्धथा प्रतिपद्यन्त प्रमाणत्वादस्त्येव भवि भविष्यति भविष्यतीति मन्दविवेकनामर्थोपायत्वेन मन्यमाना यः यथोच्यते यद्यपि यन्ति यात्मविषयो ये वसन्तः वस्तु वस्त्वि वस्त्विति वस्यन्ति वियन्ति विरुद्ध विवेकमार्गप्रवृत्त विवेको वेदान्ताभ्यासिनां व्यति श्रद्द श्रद्दधानां श्रोत्रियाः सदा सन्मार्गावलम्बिन सम्यग्दर्शनाप्रतिपत्तिहेतुक सा सिद्धिं सेत्स्यन्ति सोऽप्यल्प सोऽवताराय स्थूलबुद्धित्वात् स्यात् स्वयमेव हि २०३ ४४"},
{"pageid":"sg_005|219","text":"अजमचलमवस्तुत्वमद्रव्यं अजाचलमवस्तुत्वं अजाति अत अद्वयं असन्नपि अस्ति इति इत्यभिप्रायः इत्याह इत्युच्यते इत्येवमवभासते उच्यते उपलभ्यते उपलम्भसमाचारयोर्यभिचारात् उपलम्भा एव कथं किं गच्छतति गौर गौरो च चल चलाभासं चार चोच्यते जातिवद्वभासत जात्या जात्यादिरहितत्वाच्छान्तम् जात्याद्यसद्द्धय जात्याभासं जायत जायते झोपलम्भसमाचारौ तथैव तदित्यर्थः तदेवंप्रकारम् तद्यथा तद्वदवभासत तस्मा ति दत्त दीर्घ दीर्घा देव देवदत्त देवदत्तो द्रव्यं द्वैतं द्वैतवस्तुसद्भावे धर्म न परमार्थतस्तु परमार्थसद्वस्तु पुनः बन्धनारोहणादिहस्तिसंवन्धि भवत भासम् भिर्धमैंः भेदरूपं माण्डूक्योपनिषत्कारिकाभाष्ये मायाहस्ती मिवाभासत यथा यदास्पदा वस्तु वस्त्वाभा वस्त्वाभासं विज्ञप्तिः विज्ञानं व्यभि शान्तमद्वयम् स सन् समाचरन्ति समाचारात् सम् स्पन्दते हस्तिनमिवात्र हस्तीति हस्तीव हि हेतु २०४ ४५"},
{"pageid":"sg_005|220","text":"अजाः अजाचलम् अलातशान्तिप्रकरणम् अलातस्पन्दितम् अविद्याध्वान्तसागरे अस्पन्दमानं अस्पन्दमानमलातमनाभासमजं आत्मानः इति इत्यादिम उपचारतः उल्काचलनम् ऋजुवक्रादिकाभासमलातस्पन्दितं ऋजुवक्रादिप्रकाराभासम एकत्वमनुपश्यतः एवं एवमेव कः किं को ग्रहणग्राहकाभासं चित्तमेवं चित्तम् जात्यादिरहितमद्वयमात्मतत्त्वं जायते ढुक्तम् तत् तत्र तथा त्यक्त देहभेदानुविधायित्वादद्वयस्यैव धर्मा धर्माः न न्त्रवर्णात् पतन्ति परमार्थदर्शनं पुनर्न प्रपञ्चयिष्यन्नाह बहुवचनं बाह्यषणाः ब्रह्मविद्भिः मोहः यथा यथोक्तं यथोक्तेभ्यो लोके विजानन्तः विजानन्तो विज्ञानं विज्ञानमनाभासमजं विज्ञानस्पन्दितं विज्ञानस्य विपर्यये विषयिविषयाभासमित्यर्थः शोक स्पन्दनमस्ति स्पन्दितमविद्यया स्पन्दितमिव स्मृताः हि हेतुभ्यः ह्यचलस्य १८ २०५ ४६ ४७"},
{"pageid":"sg_005|221","text":"अचलं अजं अजम् अना अनाभासम् अन्यतोभुवः अलातम् अलातात् अलातात्ते अलातादन्यतः अलाते अविद्यया अविद्योपरमे अविशेषतः अस्पन्दमानं आभासस्य आभासा ऋजुवकाद्याभासा ऋज्वाद्याका किं कुतश्चिदागत्यालाते गृहादिव च जात्याद्याकारेण जात्याद्याभासा ततोऽन्यत्र तथा तथैव तदभाव तदेव तस्मान्नि तस्मिन्नेव तुल्यत्वात् ते त्वाभावयोगतः दित्यर्थः द्रव्य द्रव्यत्वम् द्रव्यत्वा द्रव्यत्वाभावयुक्तेः द्रव्यत्वाभावयोगतः द्रव्यत्वाभावयोगनः द्रव्यस्य न नान्यतो नाभासा नावस्तुनः नि निःस्पन्दानालातं निर्गता निर्गताः नेऽपि नैव प्रविशन्ति प्रवेशादि भवन्तीति भविष्यतीत्यर्थः भावः भावो भासम् भुवः माण्डूक्योपनिषत्कारिकाभाष्ये यथा रेणाजायमानम् वस्तुत्वाभावा वस्तुनो विज्ञा विज्ञानेऽपि वै संभवति स्पन्दनवर्जितं स्पन्दमलातमेव स्पन्दमानम् स्पन्दमाने स्पन्दादलातादन्यत्र स्युः स्युराभासस्याविशेषतः हि २०६ ५०"},
{"pageid":"sg_005|222","text":"अचलत्वं अचले अचिन्त्याः अजमेकमात्मतत्त्वमिति अन्यतोभुवः अन्यत्वं अन्यस्य अलातमात्रे अलातशान्तिप्रकरणम् अलातेन असत्सु असत्स्वेव आत्म इत्याह उपपद्यते ऋज्वादिबुद्धिष्टा ऋज्वाद्याभासेषु कथं कल्प्यते कस्यचित्का कारण कारणं कार्यका कार्यकारणताभावात् कार्यकारणताभावाद्यतोऽचिन्त्याः किंकृता कुतश्चित् गैरपि च चैव जन्यजनकत्वानुपपत्तेरभावरूपत्वान् जात्या जात्यादिषु जात्याद्याभासा ततोऽन्यत्र तत् तत्र तथा तस्यैव तु तुल्यत्वमित्याह ते तेषां दिबुद्धिमृषैवेति दुव्यत्वमन्यभावो दृष्टं दैव द्रव्यं द्रव्यत्वं द्रव्यस्य द्रव्यस्यान्यस्यान्यत् धर्माणां धर्माणाम् न नाप्यद्रव्यं नाभासा नाम् निःस्पन्दान निर्गतास्ते नोपपद्यते यतः यथा येन रणं रणभावः लोके वा विज्ञान विज्ञानं विज्ञानमात्रे विज्ञानस्य विज्ञानाद्व्यत्वाभावयोगतः विज्ञाने विशन्ति विशेषः वै स सदा सदैव समानं समुदायार्थः सर्वविज्ञानस्य स्थितम् स्पन्दमाने स्यात् स्यादन्यदन्यस्य स्वतन्त्रं हि हेतुः २०७ ५२ ५३"},
{"pageid":"sg_005|223","text":"अत अद्रव्यत्वादनन्यत्वाच अध्यवस्यन्ति अहं आत्मनि आत्मन्यध्यारोपणम् आत्मविज्ञानस्वरूपमेव आत्मेत्यर्थः इति इत्यर्थः उ एवं कचित्प्राणिनिकाये कर्ता कस्यचित्कार्यं कारणं कार्यत्वं कालान्तरे किं क्षीणे चा चित्त चित्तजा चित्तजाः चित्ततेत्यर्थः चित्तम् च्यते जातिं जातो जायते त तत्फलं तावद्धेतुफलयोरुद्भवः तेषां त्वं धमाधमख्यस्य धर्मजम् धर्माधम धर्माधर्मयोस्तत्फलस्य धर्माश्चित्तं न नापि नास्ति पुनर्हेतुफलयोरभिनिविष्टाः प्रतिपद्यन्ते प्रतिपद्येत प्रविशन्ति फलं फलाद्धेतुरिति बाह्यधर्मजं बाह्यधर्माः ब्रह्मविद भोक्ष्ये मनीषिणः मम माण्डूक्योपनिषत्कारिकाभाष्ये मिति मेव यथोक्तेभ्यो यावद्धेतुफलयोरावेशः यावद्धेतुफलावेशस्तावद्धेतुफलोद्भवः ये वा वापि विज्ञानस्वरूपाभासमात्रत्वात्सर्वधमणाम् स्यादिति हेतुफलयोरजातिं हेतुफलयोरभाव हेतुफला हेतुफलाग्रह हेतुफलाजातिं हेतुफलावेशे हेतुफलोद्भवः हेतुभ्यः हेतोः २०८ ५४ ५५"},
{"pageid":"sg_005|224","text":"5 14 I अक्षीणः अजं अजादात्मनोऽन्यन्नास्त्येव अत अतो अलातशान्तिप्रकरणम् अविद्याविषये अविद्याविषयो अविद्योद्भूतहेतुफलावेशोपनीतो आत्मैव आयत आयातः इति इत्युच्यते उच्छेदः उच्यते उत्पत्तिविनाशलक्षण उत्पत्तिविनाशावुच्येते ए कस्य कारणाभावात् को क्षीणे ग्रहावे च जात्यभावान् जायते तत्कथं तदा तया तस्मिन्क्षीणे तावत् तु तेन त्वया दीर्घा दोष न ननु नास्ति नित्यं निवर्तते नुच्छेदेन परमार्थसद्भावेन पुनः पुनमन्त्रौषधिवीर्येणेव प्रपद्यते प्रवृत्तिरित्यर्थः भवति भवतीत्यर्थः य यथोक्ताद्वैतदर्शनेन यदा यदि यावत् यावद्धेतुफलावेशः लौकिकव्यवहारः वेशे वै शाश्वतं शृणु शो संकृत्या संवरणं संवृति संवृत्या संसार संसारं संसारस्तावदायतः संसारस्य सद्भावेन सम्यग्दर्शनेन सर्व सर्वमुच्छेदस्तेन सर्वम् स्मात् हेतुफलयो हेतुफला हेतुफलावेशः हेतुफलावेशे हेतुफलोद्भवः ह्यजं २०९ ५६ ५७"},
{"pageid":"sg_005|225","text":"अङ्करः अभूतत्वादेव आम्रादिबीजात् आह इति इत्यर्थः उच्छेदी एवंप्रकारा कथं कल्प्यन्ते ख्येत्यभिप्रायः च चिद्धेतुफलादेरित्यर्थः चोच्छेदी जन्म जन्मनाशादियोजना जन्मेति जायते जायन्त जायन्ते तत् तत्त्वत तत्त्वतः तथा तद्वद्धर्मेषु तन्मयः तन्मयोऽङ्करः तर्हि तु ते तेषां धर्मा धर्माणां धर्मेषु न नाजेषु नाम नाशो नासावङ्कुरो नासौ नित्यः नित्यो नैवम् पर परमार्थतः प्रत्येतव्यम् माण्डूक्योपनिषत्कारिकाभाष्ये मायया माया मायापमं मायामयः मायामयाद्रीजाज्जायते मायामयान् मायेत्यविद्यमानस्या मायोपमं मार्थतो य यत्पुन यथा यथोक्ता यथोक्तानां युक्तिः युज्यत येऽप्यात्मानोऽन्ये योजना वस्तु वा विद्यते विनाशी शाश्वताशाश्वताभिधा संवृतिर्निर्दिश्यत संवृत्यैव सर्वधर्मेषु सा स्तत्संवृत्या २१० ५८ ५९"},
{"pageid":"sg_005|226","text":"अण्डजान्स्वेदजान्वापि अद्वयं अद्वयस्य अभिधा अभिधातुं अलातशान्तिप्रकरणम् अशाश्वत इतश्च इति इत्यर्थः इत्युक्ता इदमेवमिति च चलति चित्तं जाग्रद्दयाभासं जाग्रन जीवान्पश्यति तत्र तथा तन्मनसः ते दशसु दिक्षु दृक् द्वयाभासं द्वैतस्य न नाभिधानं नित्यैकरसविज्ञप्तिमात्रसत्ताकेषु नित्योऽनित्य निवर्तन्ते ने नोच्यते परमार्थत परमार्थतः परमार्थतस्त्वात्मस्वजेषु पर्यटन्स्वप्न प्रकाशयितुं प्रचरन् प्रवर्तत प्रवर्तन्त मायया यतो यत्पुनर्वाग्गोचरत्वं यत्र यथा यान्सदा येषु यैरर्थाः वय॑न्ते वर्णा वर्णाः वर्तन्ते वा वाग्गोचरस्याभावो वाचो विज्ञानमात्रस्य विविक्तता विवेकः विवेकस्तत्र वै शब्दा शाश्वत श्रुतेः श्लोकौ संशयः स्थितान् स्पन्दनमात्रम् स्वप्न स्वप्नदृक्प्रचरन्खमे स्वप्नस्थाने स्वप्नान्पश्यतीति २११ ६० ६१ ६२"},
{"pageid":"sg_005|227","text":"अण्डजान्खेदजान्वापि अण्डजान्स्वेदजान्वा अतः उक्ता उच्यते कजीवादिभेदाकारेण किम् क्चित्तम् क्चित्तात् चरञ्जागरिते चित्तं चित्तमेव चित्तेक्षणीय जाग्रचित्तेक्षणीयास्ते जाग्रतश्चित्तमिष्यते जाग्रतो जाग्रदिक्षु जीवाः जीवान्पश्यति जीवान्प्राणिनः जीवेक्षणात्मकं तचित्ताव्यतिरिक्ताः तच्च ततः तथा तदपि तदृश्यमेव तदृश्यमेवेदं तदृश्यम् तमिदं तस्मात् ते तेन त्वात् दशसु दृश्यं दृश्या द्रष्टुरव्यतिरिक्तं द्रष्ट्रदृश्यत्वान् न नाम नास्तीत्यर्थः पश्यतीति पृथक् माण्डूक्योपनिषत्कारिकाभाप्ये यद्येवम् यान् यान्सदा र्थमन्यत् वर्तमानान् विकल्प्यते विद्यन्ते वै सदा सन्तीत्यर्थः स्थितान् स्वप्न स्वप्नचित्तवन् स्वप्नदृ स्वप्नदृक्चि स्वप्नदृक्चित्तदृश्यास्ते स्वप्नदृक्चित्तेक्षणीयजीववत् स्वप्नदृग्व्यतिरेकेण स्वप्नदृशश्चित्तं स्वप्नदृशा स्वमदृक्चित्तमिष्यते ह्यने २१२ ६४ ६६"},
{"pageid":"sg_005|228","text":"अतस्ते अनयेति अन्योन्यदृश्ये अमी अलातशान्तिप्रकरणम् इतरेतरग इहापि उभे कथम् कल्पयितुमि किं खममयो गृह्यते घटं घटमतिं घटमतिः घटो च चित्तं चित्तचैत्ये चित्तापेक्ष चित्तेक्षणीयं चिदस्तीति चैत्यं चोच्यते जायते जीवचित्ते जीवा जीवादि जीवादिविषयापेक्ष जीवो तचित्ततयैव तत् तत्र तथा तदस्ती तदस्तीति तन्मते तन्मतेनैव तस्मान्न ति ते त्यभिप्रायः दृश्यम् द्यते द्वयं न नथा नापि नाम निर्मितको नैव प्रत्याख्याय प्रमाणप्रमेयभेदः प्रमाणम् प्रमाणशून्यमुभयं भवति भवन्ति मायामयो म्ये म्रियतेऽपि यतः यथा लक्षणा लक्षणाशून्यमुभयं लक्ष्यते वा वि विवेकिनामित्यभिप्रायः विवेकिनोच्यते शक्यते शून्यं सर्वे स्वप्न हस्तिचित्तं हस्ती हि ह्यन्योन्यदृश्ये २१३ ६७ ६८ ६९"},
{"pageid":"sg_005|229","text":"अण्डजादयो अमी अविद्य असङ्गं असङ्गो आत्मैवेति इति इत्यर्थः उक्तार्थमन्यत् उत्तमं एतत्तदुत्तमं एव कल्पितसंकृत्या कश्चिज्जायते कश्चिज्ञायते किंचिन कीर्तितम् कृतो ग्राह्यग्राहकवञ्चित्तस्पन्दितमेव ग्राह्यग्राहकवद्यम् च चित्तं चित्तविकल्पनामात्रा चित्तस्पन्दितमेवेदं जन्ममरणादिः जायते जायन्ते जीव जीवः जीववदित्युक्तम् जीवा जीवानां तथा तु तेन दिभिर्निष्पादितः द्वयम् न नास्त्यसौ नित्यमसङ्गं नित्यम् निर्मितक निर्विषयं निर्विषयत्वाच्चित्तमसङ्गमित्यर्थः निर्विषयत्वेन निर्विषयम् परतन्त्राभिसंकृत्या परमार्थत परमार्थतः परमार्थसत्यं परमार्थेन पुरुषःइति भवन्ति मनुष्यादिलक्षणा मन्त्रौषध्या माण्डूक्योपनिषत्कारिकाभाष्ये माना मायामयः मायाविना म्रियन्ते यः यत्र यथा योऽस्ति विद्यते विषये व्यवहारसत्यविषये श्रुतेः संभवोऽस्य सङ्गः सत्यं सर्व सर्वे सविषयख स्यानास्ति स्वप्नमायानिर्मितका स्वप्नादि हि ह्ययं २१४ ७० ७१ ७२ ७३"},
{"pageid":"sg_005|230","text":"अज अजः अत अभूताभिनिवेशोऽस्ति अलातशान्तिप्रकरणम् असङ्गं इति इतीयमपि इत्यर्थः इत्युक्तः इत्युक्तम् इत्युच्यते कल्पना कल्पितसंकृत्या कल्पितसंवृत्या कल्पिता कस्मात् कीर्तितम् क्रमत च चित्तस्य चेदसङ्गत्वम् जायते ज्ञाते तत्र तया तिपत्त्युपायत्वेन तु तेन दिर्विद्यते दोषः द्वयं द्वयाभावं द्वैतं न ननु नाप्यजः नास्त्यसौ नास्त्येव निःसङ्गता निरूप्यमाणो निर्निमित्तो निर्विषयत्वेन नैव नैष पत्त्या पदार्थः परतन्त्राभिनि परतन्त्राभिनिष्पत्या परतन्त्राभिसंवृत्या परमार्थतो परमार्थप्र परमार्थविषये परमार्थेन परशास्त्रव्यवहारेण परशास्त्रसिद्धिमपेक्ष्य बुद्धेव भवति यः यश्च यस्मात् युक्तमुक्तम् योऽस्ति विद्यते विद्यमानत्वात् शास्ता शास्त्र शास्त्रा शास्त्रादिकल्पितसंवृत्यैव शास्त्रादीनां शिष्यवेत्येवमादेर्विषयस्य स संकृत्या संवृति संवृतित्वे संवृतिश्च संवृत्या सः सत्यमेवम् सा स्यात् स्यात्पदार्थः २१५ ७४ ७५"},
{"pageid":"sg_005|231","text":"अजातस्यैव अधर्मलक्षणाः अधर्मव्यामिश्रा अनिमित्तस्य अभिनिवेशः अभिनिवेशोऽस्ति असत्यभूते आग्रहमात्रम् आशीर्वजितैरनुष्ठीयमाना इव उत्तमाः उत्तमाधममध्यमफल एकमेवाद्वितीयमात्मतत्त्वं कल्पनावजितं कारणं कुतः केवलम् केवलाश्च गगने च चित्तं चित्तदृश्यं चित्तस्य जन्मन जात्याश्रमविहिता जानन् जायते तत्र तदा तद्यतः तद्वत् तस्मात् तानुत्तममध्यमाधमा तिर्यगादिप्राप्तिनिमित्ता त्वादिप्राप्तिहेतव देव देवाद्याकारैः द्वयं द्वयाभावं द्वैते धर्मा धर्माः न नविद्यापरिकल्पितान् निर्निमित्तः निवृत्तमिथ्याद्वयाभिनिवेशः नोत्पद्यते पश्यति प्रवृत्तिविशेषाश्चाधमा फलं फलमुत्पद्यते बालैर्द बीजाद्यभाव बुद्धा मध्यमाः मनुष्यत्वादिप्राप्य मलं माण्डूक्योपनिषत्कारिकाभाष्ये मिथ्याभिनिवेशमात्रं यः यथा यदा यस्मात् यस्मादसद्विषयः यानुत्पत्तिः रूपेण लभते विद्यते विवेकी श्यमानं सः समाद्वया सर्व सर्वस्य सस्यादि हि हेतूनुत्तमाधममध्यमान् हेतौ हेत्वभावे ह्यसति २१६ ७६ ७७"},
{"pageid":"sg_005|232","text":"अजातस्यैव अद्वया अद्वयैव अनिमित्तस्य अनुत्पत्तिः अनुत्पन्नस्य अनुपादानः अभयं अभावादनि अभूताभिनिवेशाद्धि अलातशान्तिप्रकरणम् अविद्यादिरहितम् अश्नुते इति इत्यर्थः उक्तम् एकरूपैवेत्यर्थः कदाचिद्भवति कदाचिद्वा काममभयं कामशोकादिवर्जितम् कीदृशीत्युच्यते च चित्तं चित्तस्य चित्तस्येति जन्म जन्मानिमित्तस्य जायत तत्प्रवर्तते तथा तस्मादजातस्य तहूयं त्पत्तिश्चित्तस्य त्यक्तबासै दृश्यं देवादियोनिप्राप्तये द्वयस्य धर्मादिकारणं न निःसङ्गं निरस्तध निर्वि नोत्पद्यत न्यायेन पदमश्नुते पदम् परमार्थदर्शनेन परमार्थरूपां पुनः पुनरनु पुनर्न पूर्वमपि पृथगनाप्नुवन् बुट्वानिमित्ततां बुदैव बुद्धा भवति मधर्माख्योत्पत्तिनिमित्तस्य मित्ततां मोक्षाख्या यथोक्तेन यस्मात्प्रागपि या वस्त्वभावं विज्ञानान् विनिवर्तते वीतशोक शेष षणः स सत्यां सदृशे सन् समा सर्वदा सर्वस्य सर्वस्याद्वयस्येत्यर्थः सर्वावस्थासु सा हि हेतु हेतुं हेत्वभावे २१७ ७९ ८"},
{"pageid":"sg_005|233","text":"अजमनिद्रमस्वप्नं अद्वयविज्ञानैकरस अप्रवृत्तस्य अभा अभावं अभूताभिनिवेशः अभूताभिनिवेशविषयात् अभूताभिनिवेशात् अविद्याव्यामोहरूपाद्धि असति आदित्याद्यपेक्षम् इत्याह इत्येतत् एवं एषः कीदृशश्चासौ गोचरः घनलक्षणा च चलनवर्जिता चित्तं चित्तस्य ज्योतिःस्वभाव तत् तत्साम्यं तत्साम्यमजमद्वयम् तदनुरूपे तदा तन् तस्मात् तस्य द्वयस्य द्वयास्तित्व द्वये द्वैतविषयात् धर्मों धातुस्वभावतः न निःसङ्गं निरपेक्षं निर्विशेषमजमद्वयं निवृत्तस्य निवृत्तस्याप्रवृत्तस्य निश्चयः निश्चला परं परमार्थद पुनरपि प्रभातं प्रवर्तते बुद्धवान् बुद्धानां बुद्धानाम् ब्रह्मस्वरूपा ब्रह्मस्वरूपैव भवति माण्डूक्योपनिषत्कारिकाभाष्ये मित्यर्थः यदा यस्मात् यैषा वदर्शनेन वस्तुनः विनिवर्तते विभात विषय विषयः विषयान्तरे शिनां स सकृद्विभातः सकृद्विभातो सत् सदृशे सदैव स्थिति स्थितिः स्वयं स्वयमेव स्वयम् हि ह्येवैष २१८ ८० ८१"},
{"pageid":"sg_005|234","text":"अतो अना अपि अलातशान्तिप्रकरणम् अस्ति अस्तीति अस्त्यात्मेति आच्छाद्यत आत्माख्यो आत्माद्वय आवरणा आश्चय इति इत्यर्थः इत्युच्यते इत्येवमर्थ उच्यमानमपि उच्यमानोऽपि एव एवं कस्माल्लौकिकैर्न कस्य कस्यचित् किमुत कुशलोऽख गृह्यत ग्रहणावेशेन ग्रहाः ग्रहेण च चलस्थिरोभयाभावैरावृणोत्येव ज्ञातुं तत्रा दुःखं दुर्लभत्वात् देव द्वयवस्तुनो द्वयोपलब्धिनिमित्तं धर्मः धर्मस्य धातुस्वभावतः न नास्ति नास्तीति नास्तीत्यादि नास्त्यस्ति नित्यं नैव पण्डितानां परमात्मन परमार्थज्ञानस्य परमार्थतत्त्वं पुनः प्रकटीक्रियते प्रदर्शयन्नाह बहुश बालिशः बुद्धि भगवतः भगवानसौ मिथ्याभिनिविष्टतया मूढजनानां यत्नान्तरमपेक्षते यय यस्मात् यस्य यासेन लक्षणः लक्षणा लब्धा वक्ता वरणं वस्तुस्वभावत वा वित्रियते वेदान्तैराचार्यैश्च शक्य श्रुतेः सदा सुखमात्रियते सूक्ष्मविषया हि २१९ ८२ ८३"},
{"pageid":"sg_005|235","text":"अभावोऽत्यन्ताभावः अस्ति अस्पृष्टः अस्यादिविकल्प आच्छादितः आभिः आवृतः इत्यभिप्रायः इत्यर्थः इत्येतत् उक्ता उपलब्धिनिश्चयैः उभयं एताः एतास्तु एव कश्चिद्वादी किमु कीदृक्पुन कोटीनां कोट्यः कोट्यश्चतस्र ग्रहणैः ग्रहै ग्रहैयासां घटाद्यनित्यवि चतसृभिरपि चतस्रः चलस्थिरविषयत्वात् जन ज्ञात तत्रास्तिभावश्चलः तेषामेव तैरेतेश्वलस्थिरोभयाभावैः दिग्वासाः दृष्टः दृष्टो ना नावर्जित नास्ति नास्तिभावः नास्तीत्यत्यन्तशून्यवादी नास्तीत्यपरो नास्तीत्यपरोऽर्धवैनाशिक नास्तीत्याद्याः निषदः पण्डित पण्डितो परमार्थतत्त्वम् परमार्थतत्त्वानवबोधात् परमार्थपण्डित पुरुषः प्रकारचतुष्टयस्यापि प्रतिपद्यते प्रावादुकशास्त्रनिर्णयान्ताः प्रावादुकानां बालिश बालिशोऽविवेकी भगवन्तमावृणोत्येव भगवानाभिरस्पृष्टो भगवान् भवतीत्याह माण्डूक्योपनिषत्कारिकाभाप्ये मुनिना यः यदवबोधादबालिश यद्यपि यासां येन लक्षणत्वात् वमूढो वादी वेदान्तेष्वौप वैनाशिकः स सदसदादि सदसद्भावः सदसद्वादी सदा सदाकृतः सदाविशेषत्वात् सर्वज्ञः सर्वदा सर्वदृक् सर्वोऽपि स्तीत्यादिकोटिभिः स्थिरः स्वभा २२० ८४"},
{"pageid":"sg_005|236","text":"अकृतक अद्वयस्य अनापन्ना अनापन्नादिमध्यान्तं अनापन्नादिमध्यान्तम् अप्राप्ता अलातशान्तिप्रकरणम् आदिमध्यान्ताः इति इत्यर्थः ईहते उच्यते उत्पत्तिस्थितिलयाः उपशान्ति एतां एव एवं एष किमतः कृत कृतेनार्थःइत्यादिस्मृतेः कृत्स्ना कृत्स्नां च चेष्टते चोपशान्तरूपत्वाद्रह्मणः तत् तदात्मस्वरूपेणावस्थानम् तदेव तस्य तिदान्तत्वात् दमः दमोऽप्येष द्वयं न नित्यो निष्प्रयोजन नैव पद पदख पदमद्वयम् पदम् परमस्मादात्मलाभादूर्ध्वम् परमीहते प्रकृ प्रकृतिदान्तत्वादेवं प्रा प्राकृत प्राप्य ब्रह्म ब्रह्मस्वरूप ब्रह्मस्वरूपेणावतिष्ठत ब्राह्मणः ब्राह्मणस्य ब्राह्मणानां ब्राह्मण्यं भाविक महिमा मित्यर्थः म् यथोक्तं यथोक्तां यदे यस्य लब्ध्वा लौकिकमिष्यते विद्यन्ते विद्वाञ्शमं विद्वान् विनय विनयः विनयो विनीतत्वं विप्राणां व्रजेत् शमः शमम् शमोऽप्येष श्रुतेः स समस्तां सर्वज्ञतां सवस्तु सोपलम्भं स्वभावत स्वभावोपशान्तं स्वा स्वाभाविक स्वाभाविकं ह्येष २२१ ८५ ८६"},
{"pageid":"sg_005|237","text":"अत अतो अथेदानीं अवस्तु अवस्त्वनुपलम्भं असत्यपि आरम्भः इति इत्यर्थः इष्यते उपलब्धिरुपलम्भः एव एवंलक्षणं एवमन्योन्यविरुद्धत्वात् केवलं ग्राह्यग्रहणलक्षणं ग्राह्यग्रहणवर्जितमित्येतन् ग्राह्यग्रहणविषयो च चतुष्कोटिवर्जितत्वात् जाग जागरि जागरितमित्येतत् ज्ञानं ज्ञेयं तथा तदभा तद्युक्तिभिरेव तमिष्यते तानी ति तेन दनपेतं दर्शनानि दर्शयित्वा दोषानास्पदं द्वयं पलम्भं पसंहृतम् प्रकीर्तितम् प्रविभक्तं प्रावादुकानां बुद्धैः माण्डूक्योपनिषत्कारिकाभाष्ये मिथ्यादर्शनानि रागादि रितात्स्थूलाल्लौकिकं लोकः लोका लोकातीतम् लोकोत्तरमिति लोकोत्तरम् लौकिक लौकिकमिष्यते वर्तत वस्तुना वस्तुनि वस्तुवदुपलम्भनमुपलम्भः विज्ञेयं वेदान्तेषु शास्त्रादिसर्वव्यवहारास्पदं शुद्ध शुद्धं संवृतिसता संवृतेरप्यभावात् संसारकारणरागद्वेषदोषास्पदानि सदा सम्यग्दर्शनमित्यु सर्वप्राणिसाधारणत्वात् सवस्तु सह सो सोपलम्भं स्मृतम् स्वप्न स्वप्रक्रियाप्रदर्शनार्थ स्वभावशान्तमद्वैतदर्शनमेव हि २२२ ८७ ८८"},
{"pageid":"sg_005|238","text":"अजे अद्वये अन्येषां अभये अलातशान्तिप्रकरणम् अस्मिन् आत्मस्वरूप इह एतद्वयतिरेकेण एतान्येव एवं क्रमेण च ज्ञश्च ज्ञा ज्ञानं ज्ञानिनः ज्ञाने ज्ञानेन ज्ञानोद्भवाभिभवौ ज्ञेयम् ज्ञेया ज्ञेये तत् तत्त्वं तदभावेन तद् तद्भावः तल्लौकिकादि तुयें तुर्याख्यमद्वयमजमात्मतत्त्वमित्यर्थः त्रिविधे त्रीणि दुकानाम् द्भिः द्विदिते न नुपपत्तेः परमा परमार्थ परमार्थदशभिर्ब्रह्मवि पश्चाच्छुद्धं पूर्व प्रकीर्तितम् प्रावा बुद्धैः भवति भवतीह भावेन महाधियः महाबुद्धेः मेव यते यत्परमार्थसत्यं यथा येन र्थविद र्थसत्ये लोके लोकोत्तरं लोकोत्तरमित्येवं लौकिकं लौकिकम् लौकिकादिविषये लौकिकादौ वात् विज्ञेयं विज्ञेयान्तं विदिते व्यभिचाराभावादित्यर्थः शयवस्तुविषयबुद्धित्वादेवंविदः शुद्धलौकिकं सकृ सदा सर्वज्ञः सर्वज्ञता सर्वत्र सर्वदा सर्वदैव सर्वप्रवृत्तिबीजं सर्वप्रावादुककल्पितवस्तुनोऽवैवान्तर्भावात् सर्वलोकाति सर्वश्चासौ सुषुप्तमित्येतत् सोपायं स्तः स्थानत्रयाभावेन स्थूलम् स्मृतं स्वयमेव स्वयम् स्वरूपे हि २२३ ८९"},
{"pageid":"sg_005|239","text":"अग्रया अनादयः अविद्याक आकाश आकाशवन् आत्मन्यसत्त्वेन आत्मानो आप्तव्यानि आप्यानि उपलम्भनमुपलम्भः उपायत्वेनेत्यर्थः ऋचन कषायाख्यानि किंचन क्रमेण च चतुष्कोटिवजितं जागरितस्वप्नसुषुप्तानि ज्ञेयत्वेन ज्ञेयमिह ज्ञेया णतः तुल्याः तेषां तेषामन्यत्र त्यक्तबाह्येषणात्रयेण त्यबाल्यमौनाख्यान त्रयाणामित्यर्थः त्रीणि दोषाः धर्मा न नानात्वं निर्देशादस्तित्वाशङ्का पक्तव्यानि पर परमार्थतत्त्वम् परमार्थतस्तु परमार्थसत्यता पाक्यानि पाण्डि प्यपाक्यानि प्रकृत्या प्रकृत्याकाशवज्ज्ञेयाः प्रथमतः ब्रह्मविद्भिः ब्रह्मैकं भिक्षुणा भूदित्याह मा माण्डूक्योपनिषत्कारिकाभाष्ये मार्थतो रज्ज्वां रागद्वेषमोहादयो लौकिकादीनां लौकिकादीनि ल्पनामात्रम् वर्जयित्वा विज्ञेयं विज्ञेयात्परमार्थसत्यं विज्ञेयादुपलम्भस्त्रिषु विज्ञेयानि विज्ञेयान्यग्रयाणतः विद्यते विष्वपि व्यानीत्यर्थः सर्पवद्धात सर्वाण्येतानि सर्वे साधनानि सूक्ष्मनिरञ्जनसर्वगतत्वैः स्मृतः स्मृतो स्वभावत हि हेयज्ञेया हेयज्ञेयाप्यपाक्यानि हेयादीनामन्यत्र हेयानि हेयाप्यपाक्येषु २२४ ९० ९१"},
{"pageid":"sg_005|240","text":"5 15 II अणुमात्रमपि अनादयः अमृतत्वाय अमृतभावाय अर्ज अलातशान्तिप्रकरणम् आत्मानः आत्मार्थ आदिबुद्धाः आदिशान्ता आदौ इत्यर्थः इत्याह ए एव एवं कचन कचिदपि कर्तव्य कल्पते किंचन किंचित् क्षान्ति च ज्ञेयतापि तीत्यर्थः तेषां द्यनुत्पन्नाः धर्माः धर्माणां न नानात्वमिति नित्यं नित्यनिश्चितस्वरूपा नित्यप्रकाशस्वरूपः नित्यबोधस्वरूपा नित्याः निरा निश्चयः नैवं परमार्थत परार्थ प्रकाशान्तरनिरपेक्षः प्रकृत्यैव बहुवचनकृतभेदाशङ्कां बुद्धा बोधकर्तव्यतानिरपेक्षता बोधनिश्चयनिरपेक्षता भव भवति मविता मुमुक्षुभिः मुमुक्षोः मोक्षाय यथा यथोक्तप्रकारेण यस्मान् यस्य यस्यैवं राकुर्वन्नाह रूपा वा विद्यते विशारदम् वेति वेत्येवं शान्तिः स संदिह्यमानस्व संवृत्यैव समर्थो समाभिन्ना सर्व सर्वदा सर्वे सविता साम्यं सुनिवृताः सुनिश्चिताः सोऽमृतत्वाय स्वभावत स्वात्मनि स्वार्थ २२५ ९२"},
{"pageid":"sg_005|241","text":"अकृपणा अजं अजाश्च अजे अतो अनुत्पन्ना अभिन्नाश्च अविद्यापरिकल्पिते आत्मनीत्याह आदिशान्ताः इत्यर्थः इत्याह इत्येवं एव कर्तव्य कार्पण्य किंचिदर्थ कृतं कृपणा कृपणाः कृपणात्स्वन्ये के केचिद्भविष्यन्ति क्षुद्राः गाइते तथा तन्नाम्ति तस्मात् तस्मात्ते तु ते तेषां दानुयायिनः द्रुतमार्गे द्वैतिन धर्माः न नाना नापि नास्ति नित्यमुक्तस्वभावा नित्यमेव नित्यैकस्वभावम्य परमार्थतत्त्वं पृथक् पृथग्वादाः पृथग्वादास्तस्मात्ते प्रकृत्यैव प्रतिपन्नाः भे भेदनिम्ना भेदनिम्नाः भेदे महाज्ञानास्तच्च माण्डूक्योपनिषत्कारिकाभाष्ये मित्यभिप्रायः यथोक्तं यस्मात् युक्तमेव ये येषां लोके लोको वत्स्यात् वदनं वर्तमानानामित्यर्थः वस्तु वा विचरतां विशारद विशुद्धमात्मतत्त्वं विशुद्धिः वै वैशारद्यं वैशारयं शान्ता शान्तिकर्तव्यता शान्तिमोक्षो संसारानुगा सदा समाभिन्नाः समाश्च सर्वदा सर्वे साम्यं साम्ये सुटूपरतस्वभावाः सुनिवृताः सुनिश्चिताः स्मृताः हि २२६ ९५"},
{"pageid":"sg_005|242","text":"Sण्यं अचलेषु अजमचलं अजे अजेषु अजेष्वजमसंक्रान्तं अणुमात्रेऽपि अनुत्पन्नेषु अपि अमहात्मभिरपण्डितैर्वेदान्तबहि अर्थान्तरे अलातशान्तिप्रकरणम् असंक्रान्तम् असङ्गं असङ्गता आकाशकल्पमित्युक्तम् आत्मसु इत्यर्थः इत्यादिस्मरणात् एव एवमेवेति औ कथं कारणेन किमुतावरणच्युतिः कीर्तितम् केचित् क्रमते क्षुदैरल्पप्रज्ञैरनवगाह्यमित्याह गतिनैवोप गाहते च चेत् छैः जायमानेऽविपश्चितः ज्ञान ज्ञानमसङ्गं ज्ञानमिष्यते ज्ञानम् त तच्च तत् तस्मात् तेन तेषां देवा द्विरन्यो धर्मेषु न नावतरति नास्ति निरतिशयतत्त्वविषयज्ञाना पदैषिणः परमार्थतत्त्वं परमार्थतत्त्वम् परमार्थतत्त्वे प्रकाशश्च प्रपश्यतः भविष्यन्ति मजमिष्यते महाज्ञानत्वमित्याह महाज्ञाना मार्गे मुह्यन्त्यपदस्य यतः यतो यदिदं यस्मान्न ये लभ्यते लोके लोको वर्म विदितं विषयीकरोतीत्यर्थः वैधयें शकुनीनामिवाकाशे सदा समैकार्थ सर्वभूतात्मभूतस्य सवितरीव सामान्यबु साम्ये सुनिश्चित स्यादयोऽपि हि २२७ ९६ ९७"},
{"pageid":"sg_005|243","text":"अणुमात्रे अभ्युप अल अलब्धमप्राप्तमावरणम् अलब्धावरणा अलब्धावरणाः अल्पेऽपि अविद्यादिबन्धनं अविपश्चित अविवेकिन असङ्गता असङ्गत्वं आदौ आवरण इति इतोऽन्येषां इत्यर्थः इत्युच्यते उत्पद्यमाने कथं किमुत क्रमते गतं च्यते च्युतिः जायमाने ज्ञानं तथा तद्वत् तर्हि तायिनः ते तेषामावरणच्युतिर्नास्तीति द्धा धर्माः धर्माणामावरणम् धर्मास्तथा धर्मेषु न नायकाः नास्ति नास्तीति नित्यनिवृत्तगतयोऽपि नित्यप्रकाशस्वरूपोऽपि नित्यमेव नित्यशुद्धबुद्धमुक्तस्व नेत्युच्यते नैतद्बुद्धेन प्रकाशत प्रकृतिनिर्मला प्रकृतिनिर्मलाः बन्धनराहिता बन्धनाशो बहिरन्तर्वा बुद्धस्य बुद्धाः बुद्धास्तथा बुध्यन्त बोद्धं बोधशक्तिमत्स्वभावा ब्धावरणा ब्रुवतां भावाः भाषितम् माण्डूक्योपनिषत्कारिकाभाष्ये मुक्ता मुक्ताः यथा यद्येवं यस्मात् येषां वक्तव्यम् वस्तुनि वा वादिनाम् वैधम्यें शैलास्तिष्ठन्तीत्यु सदा सन् समर्थाः सर्वे सविता स्वभावशु स्वसिद्धान्ते स्वामिनः हि २२८ ९९"},
{"pageid":"sg_005|244","text":"अचलमविक्रियं अत अतिगम्भीर अद्वयवस्तुसामीप्यमुक्तम् अलातशान्तिप्रकरणम् अस्ति आ आकाशकल्पत्वान्न आकाशकल्पस्ये आत्मानोऽपि इति इत्यर्थः इत्यादि इदं उच्यते एव कचिदप्यर्थान्तर कचिदप्यर्थान्तरे कमते करणं काशमिव क्रमते क्रमन्ते च ज्ञानं ज्ञानज्ञेयज्ञातृभेदराहतं ज्ञानमात्रकल्पना ज्ञानवदेव ज्ञानेनाकाशकल्पेन तथा तदनन्यत्वादाकाशक तदिदमाकाशकल्पस्य तायिन तायिनो तायी तायो तु तुष्कोटिवर्जितत्वादुर्विज्ञेयमित्यर्थः त्यर्थः दर्शनमस्येति दुःखेन दुर्दर्शमतिगम्भीरमजं दुर्दर्शम् दुर्दशै द्रष्टुद्दष्टेर्वि धर्मसंस्थं धर्मा धर्मेषु न नमस्कार नमस्कुम नास्तीति नित्यमद्वितीयमसङ्गमद्द निरन्तरस्य निरवयवं पदमनानात्वं पर परमार्थतत्त्वमद्वैत परमार्थतत्त्वस्तुत्यर्थं परमार्थदर्शिनो परिलोपो पूजावतो प्रज्ञावतो प्रभा बाह्यार्थनिरा बुद्धस्य बुद्धेन बुद्ध्वा ब्रह्मात्मतत्त्वम् भाषितम् मार्थतत्त्वमद्वयमेतन्न यथाबलम् यदादावुपन्यस्तम् यद्यपि यस्मात् यान्तरेषु ल्पं वा विज्ञेयमित्यर्थः विद्यते विशारदम् विष वेदान्तेष्वेव शास्त्रसमाप्तौ श्यमग्राह्यमशनायाद्यतीतं श्रुतेः संतानवतो सर्वे सवितरीव साम्यं हि ऽस्यास्तीति १०० २२९"},
{"pageid":"sg_005|245","text":"अजं अजमपि अनानात्वं अवगम्य अव्यवहार्यमपि इति ई कारुण्यादुद्दधारामृतमिदममेरै कृतौ गतिमत्तां गोचरतामापाद्य घोरे च जनियोग तत्पादौ तद्भूताः तस्मै त्रासने दगति दुर्लभं दुष्प्रवेशं दृक् नमस्कुर्मः नानात्ववर्जितं पदम् पदाय परमगुरुममुं पादपातैर्नतोऽस्मि पावनीयौ पूज्याभिपूज्यं प्रज्ञावैशाखवेधक्षुभितजलनिधेर्वेदनाम्नोऽन्तरस्थं प्रणतभयविहन्तृ प्रतिहतिमगमत्स्वान्तमोहान्धकारो प्रापदेकं प्रापदैश्वर्ययोगा बुद्धा ब्रह्म भगवत्पूज्यपादशिष्यस्य भवभयविनुदौ भूतहेतो भूतान्यालोक्य मग्नान्यविरतजननग्राहघोरे मजोन्मजच महासमुद्रवकृतप्रज्ञैः माण्डूक्योपनिषत्कारिकाभाष्यं माण्डूक्योपनिषत्कारिकाभाष्ये मुग्धेक्षणानां मे यत्तन्नतोऽस्मि यत्पादावाश्रितानां यत्प्रज्ञालोकभासा यथाबलं यथाशक्तीत्यर्थः यस्तं विविधविषयधर्मग्राहि विशारदम् व्यवहार श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रुतिशमविनयप्राप्तिरग्या संर्पणम् सन्त समुद्रे सर्वभावैर्नमस्ये साम्यं ह्यनेकम् ह्यमोघा ह्यसकृदुपजनोदन्वति १ २ २३० ३"},
{"pageid":"sg_005|246","text":"इन्द्रो कर्णेभिः जत्राः देव देवाः न नः नो पश्येमाक्षभिर्य पूषा बृहस्पतिर्दधातु भद्रं यदायुः विश्ववेदाः वृद्धश्रवाः व्यशेम शान्तिः शृणुयाम सस्तनूभिः स्ताक्ष्र्योऽरिष्टनेमिः स्थिरैरङ्गैस्तुष्टुवा५ स्वस्ति हितं ॐ ५६५"},
{"pageid":"sg_005|247","text":""},
{"pageid":"sg_005|248","text":"ऐतरेयोपनिषद्भाष्यम् विरचितम् श्रीमच्छकरभगवत्पूज्यपादैः ॐ"},
{"pageid":"sg_005|249","text":""},
{"pageid":"sg_005|250","text":"अनेनाधीतेनाहोराला अवतु आणीस्थः एधि तद्वक्तारमवतु तन्मामव तु न्संदधाम्य॒तं प्रतिष्ठितमा प्रतिष्ठिता प्रहा म मनसि मनो मवतु मा मे वक्तारमवतु वक्तारम् वदिष्यामि वाङ्ये वाचि विरावीर्म वेदस्य शान्तिः श्रुतं सत्यं सीः ॐ"},
{"pageid":"sg_005|251","text":""},
{"pageid":"sg_005|252","text":"ऐतरेयोपनिषद्भाष्यम् प्रथमोऽध्यायः"},
{"pageid":"sg_005|253","text":""},
{"pageid":"sg_005|254","text":"1411 INNI T अप्येति इत्युक्तम् एको एतत्सत्यं एतस्य एतस्यैव एष ऐतरेयोपनिषत् कर्म कर्मणो ख्यम् गच्छन् गतिरुक्थविज्ञानद्वा चायं ज्ञान देवः देवता देवताप्ययलक्षण देवा पर परा पुरुषार्थः प्राणस्य प्राणस्यात्मभावं प्राणा ब्रह्म भाष्येण मोक्षः यथो रिसमाप्तं रेणोपसंहृता विभूतयः विषयविज्ञानेन श्रीमच्छंकरभगवत्पादविरचितेन स सर्वे सहापरब्रह्म सहितम्य सहिता सैषा सोऽयं"},
{"pageid":"sg_005|255","text":"अकर्मिण अनन्तरमेवात्मज्ञानं अन्यार्था अशनायादिमत्सर्वं आत्मा आश्रम्यन्तरस्येहाश्रवणात् इति इत्यादिना इत्याद्याह इत्युपसंहरति इत्युपसंहरिष्यति इदम् इन्द्रःइत्याद्युप उत्तरो उपसंहारात् एतं एव एष ऐतरेयोपनिषद्भाष्ये कथं कम्य कम्येवाधिक्रियते कर्म कर्मसंबन्धित्वमु कर्मसंबन्धिनः कर्मासंबन्ध्यात्मविज्ञानम् केवलात्म केवलात्मज्ञानविधानार्थम् क्तेन क्त्वा गम्यते ग्रन्थ च ज्ञानं ज्ञानकर्मसमुच्चयेन णान् तत्प्रज्ञानेत्र तथा तथैव तमशनायापिपासा तस्मा तान्निराचिकीर्षुरुत्तरं तु त्वत्राकर्येवाधिक्रियते दन्ते दर्शयिष्यत्यशनायादिदोषवत्वेन देवतानामग्न्यादीनां न नवगमात् नात परमस्तीत्येके परस्य पुनरकर्मसंबन्धिकेव पुरुषस्य पूर्वव पूर्वोक्तानां प्रतिपन्नाः प्रस्तुत्य प्राप्तव्यो प्रारभ्यते बढ्चा बृहती ब्रह्मणोऽशनायाद्यत्ययश्रुतेः ब्रह्मेत्याचक्षते ब्रह्मेष ब्राह्मणेन भवत्वेवं भूतेष्वेतमेव भ्यामन्ववार्जन् मन्त्रेण महत्युक्थे मीमांसन्ते मोक्षसाधनम् म् यच्च यथा ये रित्वं लात्मविज्ञानविधानार्थ वा विशेषाश्रव संसा संसार संहितोपनिषत् सर्व सर्वप्राण्यात्मत्वम् सर्वेषु सहस्रलक्षणं साधनेन सू सूर्यात्मनः स्थावरजङ्गमादिसर्वप्राण्यात्मत्वमुक्तं स्थावरम् ह्येव २४०"},
{"pageid":"sg_005|256","text":"5 16 II अथवा अभेदेनाप्युपास्य अविद्यया अहमस्म्य॒षेइत्यादि आत्मनः आत्मा आत्मानमुपा आत्मेत्यादिः इति इत्यादिब्राह्मणेन इत्युक्तस्य इत्युपक्रम्य इत्येवमपुनरुक्तता इत्येवमर्थः इदम् इहापि ए एक एकमेव एवाकर्मकाले एवात्मा कथम् कर्मणः कर्मणोऽन्यत्रोपासनाप्राप्त कर्मपरित्यागेन कर्मप्रस्तावेऽविहितत्वाद्वा कर्मविषये कर्मसंबन्धिनो कर्माणि कुर्वन्नेवेह केवलोपास्त्यर्थत्वाद्वा केवलोऽप्यात्मोपास्य कोऽयमात्मा क्त्यानर्थक्यमिति खण्डः ग्रन्थसन्दर्भः च चाविद्यां चेत् जगत्सृष्टिस्थितिसंहारादिधर्मविशेषनि जिजीविषेच्छत५ तथा तदिति तस्मान्नाकर्मसंबन्ध्यात्मज्ञानम् तस्यैव तीत्व दर्शयिष्यति धरणार्थत्वात् धर्मान्तरविशेषनिर्धारणार्थत्वान्न न निर्धारितस्यात्मनः परो पुननिर्धारणं पुनरु पुनरुक्ततादोषः पुनरुक्तमनर्थकमिति प्रज्ञात्मत्वमेव प्रज्ञात्मा प्रथमः प्रश्नपूर्वकं प्राणो ब्रह्मप्रज्ञानं ब्राह्मणेन भेददृष्टिभाक् भेदाभेदोपास्यत्वाच्च मन्त्रेण मृत्यु यश्चासा यस्तद्वेदोभय५ येन योऽयमशरीरः वर्ष वा वाजिनाम् वादित्य विद्ययामृतमश्नुते विद्यां विद्यात्इत्येकत्वमुक्तम् शतात्परमायुर्मर्यानाम् स समाःइति सह सूर्य २४१"},
{"pageid":"sg_005|257","text":"आम्नायस्यापि इति इत्याद्याश्च इष्टयोगमनिष्टवियोगं ऋणत्रयश्रुतेश्च एव ऐतरेयोपनिषद्भाप्ये कर्तव्यं कर्तव्येन कर्म कर्मण कर्मणैव कर्मसंवन्धि कर्माणिइत्यादिः कश्चिन्न कुर्वन्नेवेह कृतेन केनचित् क्रिया क्रियानुपपत्ते च चन्तिइत्यात्मज्ञा चात्मज्ञानं चायुः चेत् चेत्यादि जुहोति तं तच्चानिष्टम् तत्प्र तत्र तथा तद्विपरीतनियोगाविषयब्रह्मात्मत्वदर्शी तन्न तावन्ति तु दर्शपूर्णमासाभ्यां दर्शितं दर्शितश्च दृष्टो न नस्तुतिपरोऽर्थवादोऽनधिकृतार्थों नियुक्त नियुक्तत्वात्करोतीति नियुज्यते नियोक्तुं नियोगस्य नियोगाविष नियोगाविषयोऽपि नोपपद्यते न्ति न्त्रः परं परमार्थात्मविज्ञाने पश्यं पारि पुरुषायुषोऽह्रां प्रयोजनं प्रयोजनमात्मनोऽपश्यतः प्राप्नोति फलादर्शने फलादर्शनेऽपि ब्रह्मात्मत्वद ब्रह्माहमस्मीत्यात्मत्वेन भव भवति भवत्वात् भिक्षाचर्य म यजेत यज्ञपात्रैर्दहन्तिइति यदुक्तं यपि यात्मदर्शनात् यावज्जीवं यावज्जीवमग्निहोत्रं यो लोके वचसा वर्जितं वर्षशतं वा वात्मन विज्ञाने विषयो व्याप्तम् व्युत्थायाथ व्राज्यादिशास्त्रम् शक्यते स संश्चेन्नियुज्येत सन्न सर्व सर्वदा सर्वसंसारदोष सर्वेण सहस्राणि सीत स्तदुपायार्थी स्वयं स्वविज्ञानोत्थेन हि ह्याप्तकामं २४२"},
{"pageid":"sg_005|258","text":"Sणत्वमिवानेः अविवेकना अशास्त्रज्ञत्वात्तेषाम् आत्मनोऽनिष्टवियोगचि आत्मेति आम्नायस्य इति इत्येवमादिवाक्यानां इव उक्तदोषात् उत्प एव कथं कर्तव्यतां कर्तव्यमित्युक्तो कर्म कर्मकर्तव्यता कर्मिणः की कृतम् कृतसंबन्धित्वं कृता खण्डः गोपालादीनां च चेत् चेन् चेष्ट्रयोगचिकीर्षा चोपसंहारात् तच्चेत्कृतकर्त तच्छास्त्रण तत्परत्वात् तथा तथापि तदपि तदप्यात्मज्ञानं तदर्शनात् तदात्मानमे तदुभयं तद्विपरीतत्वं तद्विरुद्ध तम तस्यैव तुल्य त्यागेऽपि दृश्येत दोषोऽप्यपरिहार्य न नस्य नापि नित्यत्वे नियोक्तृत्वसामर्थ्यमिति पुनरुत्पादयेत् प्रथमः प्रयोजनाभावस्य बहुवित्स्वामी बोधयत्येवेति बोधयितव्यम् बोधयितुं ब्रह्म ब्रह्मात्मविज्ञानस्याबाध्यमानत्वान्नानुत्पन्नं भानौ भृत्येने भ्रान्तं म यथा यद्धि वक्तुम् वा वावेत्तत्त्वमसि विद्यात्प्रज्ञानं विधीयत विरुद्धार्थबोधकत्वानुपपत्तेः व्यताविरोध्यात्मज्ञानं शक्यं शक्यम् शाखेण शाखेणैव शास्त्रकृतं शास्त्रकृता शास्त्रण शास्रेण शीततामिवाप्नौ शीतो स सति सर्वदा सर्वप्राणिनां सर्वमविशिष्टं सर्वेण स्वतोऽप्राप्तम् स्वातन्त्र्यात्सर्वान्प्रति ह्येकस्मिन्कृता २४३"},
{"pageid":"sg_005|259","text":"अक्रियामात्र अविद्याकामदोषनिमित्ताया अविद्यानिमित्तो आलोके आसनं आहुर्विदित्वा इति इत्यादिना उदित उभे एतावान्वै एवइत्यवधारणात् एवेति एषणे ऐतरेयोपनिषद्भाष्ये कण्टकाद्यपतनम् कश्चन कामः कामनिमित्तपुत्र कामप्रयुक्तत्वाद्गार्हस्थ्यस्य काम्यमे कायैः कुर्यादिति क्रियाभावमात्रं गमनं गमनमिति गार्हस्थ्ये च चेत् चेत्परं चोदनार्थ जातम् जाया तकिप्रयोजनमिति तच्च ततोऽन्यत्र तत्रैवास्त्वकुर्वत तद्दर्शनात् तमसि तह्यर्थप्राप्तत्वान्न तु तेषामप्येष त्वमिति त्वाद्वयुत्थानस्य दोष न नाकृतेनेह ने पाङ्कलक्षणं पाङ्गलक्षणाया पुत्रवत्तादि प्रयोजनतृष्णया प्रयोजनमन्वेष्ट प्रयोजनस्य प्रयोजनाभाव प्रवृत्तस्य प्रवृत्तिदर्शनात् प्रश्नार्हम् प्रे ब्रह्म ब्रह्मविज्ञानं भा भावः मे य यद्गर्तपङ्क यप्रवृत्तेः यागादिवदनुष्ठेयरूपं र्यमाणस्य वस्तुधर्मः वाङ्मन वाङ्मनःका वाजसनेयिब्रा वात्मकम् वित्तादिसंबन्धनियमाभावमात्रम् विदुषोऽविद्यादिदोषाभावादनुपपत्ते विद्यावत्पुरुषधर्म वेत्युभे व्यम् व्युत्थानं व्युत्थानमेव व्युत्थानम् समानो सर्वप्राणिनां साध्यसाधनलक्षणे सोऽकामयत स्मृते स्यात् हि ह्मणेऽवधारणात् ह्येते २४४"},
{"pageid":"sg_005|260","text":"अतो अत्र अर्थ अवि आ आसनमुत्प उत्तरमाहुः ए एतेन एवाकुर्वत एवास्त्वासनमिति कमप्रयुक्तत्वादियुक्तोत्तरमेतत् केचिद्गहस्था क्षाटनादिप्रवृत्तौ खण्डः गार्हस्थ्य गुरुशुश्रूषातपसोरप्यप्रतिपत्तिर्विदुषःसिद्धा गृह गृहस्थस्यापि गृहिणोऽपि ग्रहाभावे च चमनप्रवृत्तस्य चाग्निहोत्रादीनां चेत् ज्ञानेद्यस्य तत्प्रवृत्तेर्न तथा तद्वदर्थप्राप्तवृत्तिनियतत्वोपपत्तिः तन्नियोगाविषयत्वेन त्रप्रवृत्तस्य त्रस्यमानाः दर्शयन्त दुषः देहमात्रधारणार्थमशनाच्छादनमात्रमु द्वद्विषयत्वेनार्थवत्त्वात् न नित्यकर्मसु नियमहर्शनादेहधारणमात्रार्थिनो नियमेन नियमो नैषणोभ्यविनिर्मुक्तस्य पजीवतो पिपासापगमान्यप्रयोजनार्थत्वमवगम्यते प्रत्युक्तमशक्यनियोज्यत्वाचेति प्रथमः प्रयोजकम् प्रवृत्तिर्यावज्जीवादितनियुक्तत्वात्प्रत्यवायपरिहारायेति प्रवृत्तेर्नियतत्वम् भि भिक्षाटनादि भिक्षाटनादिभयात्परिभवाच्च भिक्षोः भिक्षोरपि यत् यथा यमस्य यावजीवादिनित्यचोदन्मर्थक्यमिति रिग्रहविशेषभाऽर्थाद्भिक्षुकत्वमेव वेदुषोऽकामिनोऽस्तु व्युत्थानमुच्यते शरीरधारणमा शरीरधारणमात्रप्रयुक्ताशनाच्छादनार्थिनः शरीरधारणार्थायां शौचादौ साध्यसाध सूक्ष्म्दृष्टितां स्वगृहविशेषपरि स्वगृहविशेषपरिग्रहनि स्वप २४५"},
{"pageid":"sg_005|261","text":"अङ्गफलं अत्यामिभ्यः अमृत अविदुषापि असंपन्नं इत इति इत्यादिवचनं एव एवेति ऐतरेयोपनिषद्भाष्ये कर्तव्यमेव कर्तव्यवो कर्मणा कर्मिण कर्यमाच कस्यचिदर्थ कैवल्यश्रुतिः गार्हस्थ्याश्रमकमण गुणफल च चात्मदर्शनसाधनानामन्याश्रमेष्वनुपपत्तेः चेत् चेन् ज्ञात्वा ज्ञानस्य ततै तथा तद्विरोध्या तन्नियमस्य ताश्वतरे तेषां त्मवस्तुविषयत्वादात्मविद्यायाः त्यागेकै त्वमानशुःइति दान्तः देवताप्ययलक्षणं धनेन न निराकृतसर्वनामरूपकर्म निराकृतसर्ववित्मिवस्तुविषयत्वं नोपापत्स्यत पपत्तिः परम परमात्मविज्ञानमभविष्यत् परमार्थात्मवस्तुविषयमात्मज्ञानभूतत्वसाधनम् पवित्रं पसंहारो पारिव्राज्यं पुनर्वचनाद्विदुषो पूर्वप्रवृत्तिसिद्धत्वात्तदतिक्रमे प्रजया प्रमाणम् प्रयोजनाभावेऽनुपपन्न प्राप्तप्रवृत्तिनियमोऽपि प्राप्तस्य प्रोवाच फलमुपसंहृतं फलस्यो ब्रह्मच ब्रह्माश्रमपदे भवात् मुमुक्षुणा मुमुक्षोः यत्नगौरवार्थ यदि यदिविद्यासाधनानां यद्विज्ञानोपयोगीनि रेत् वसेत् विज्ञायते व्युत्थानस्य शमदमदीनां शान्तो संबन्धे संरविषयस्यैव संसारनियमेव सम्यगृषिसंघजुष्टम् साकल्येनात्याश्रमिपूपतेर्गार्हस्थ्येऽसं साधनं साधनायालम् स्मृतेः हि २४६"},
{"pageid":"sg_005|262","text":"अविदुषस्तहिं आत्मलोकार्थिनः आहुऋषयः इत्या इत्यादिना इत्यादिलोकत्रयसाधननियमश्रुतेः इत्युक्त्वा ऋण ऋणप्रति ऋणप्रतिबन्धश्चाविदुष ऋणानपाकरणे ऋणी एतद्ध एव कफलरूपस्य करिष्याम का किं कृतार्थता केवलं केषां कौषीतकिनाम् क्रियाकार क्रियाकारकफलादिसर्वव्यवहारनिराकरणाद्विदुषः क्ष्यामीति खण्डः गृहाद्वनी च चेत् चेत्स्यात् छान्दोग्ये जुह जैव ज्ञानममृतत्वाय तच्चानिष्टम् तत्पूर्वे तथा तथे तदुपसंहृत्य तद्विद्वांस तद्विपरी तस्याविदुषः तृदेवलोकप्राप्तिं त्मदर्शनसाधनोपायत्वेनेष्यत त्वमित्यनिष्टं त्वस्य त्वासंभवाधिकारानारूढोऽपि दर्शित दर्शितत्वाच्च देवताप्ययं द्वैतमिव न पारिव्राज्यम् पारिव्राज्यानुपपत्तिरिति पुत्रे प्रजया प्रति प्रतिपन्नगार्हस्थ्यस्यापि प्रमथः प्रवर्तते प्रव्रजेद्यदि प्रव्रजेहाद्वा प्रसज्येत प्राग्गार्हस्थ्यप्रतिपत्तेऋणि प्राप्नोति बन्धाभावो ब्रह्मचर्यादेव भवति भूत्वा मनुष्यपि मनुष्यलोकः यत्फलमशनायादिमद्वस्त्वात्मकं यत्र यावजीवादि व वनाद्वा वर्षायाःइत्यादि वांचक्रुःइति वाजसनेयिव्राह्मणे विदुषः विदुषश्च विद्वांसोऽग्निहोत्रं वेतरथा वै श्रुतीनामविद्वदमुमुक्षुविषये संसारविषयं संसारस्य सर्वमात्मैवाभूत्इत्यधिकृत्य सर्वस्य सर्वात्मकवस्तुविषयं सोऽयं स्म हापि हि २४७"},
{"pageid":"sg_005|263","text":"अत्यन्तमूढविषयत्वेनावगमात् अत्यन्ता अन्यत्रावस्थानस्य अविद्या अविशेषण आश्रमविकल्पः इति इत्ययमर्थः इत्यादिश्रवणात् उत्स उन्मादतिमिरदृष्टिनिमि ऊर्ध्व एकस्मिन्पुरुषे एकस्य एते ऐतरेयोपनिषद्भाष्ये कर्मात्मविदोऽप्राप्तं कस्तर्हि काठके कामकर्मप्रयुक्तत्वं किमुत गुरुभारतयावगम्यते गृहे च चान्यत्कर्तव्यमित्येतत्सिद्धम् चाविद्यां चिहादशरात्रमग्निहोत्रं ज्ञाता तत तत्वादेव तथा तथैव तदपगमेऽपि तदभावमात्रं तदसत् तन्न तशुक्तिकाज्ञाने तस्मादात्मविदो तस्मान्न तस्य तिष्ठतो तु तेषां दूरमेते द्यया द्यां न नाग्निरनग्निको ने परित्यागः पारिव्राज्यमिति पुरुषस्य पृथगेव प्रसिद्धः यत्तु यत्त्वनधिकृतानां यथा यथाकामित्वं यथाकामित्वम् यस्तद्वेदोभय५ या रज वने वर्तत वस्तु वा वि विदुषोऽत्यन्तमप्राप्तम् विदुषोऽर्थप्राप्त विद्यावतो विद्येति विपरीते विपूची विवेकनिमित्तं विशेष व्युत्थानमिति व्युत्थानमित्यशास्त्रार्थत्वे व्युत्थानव्यतिरेकेण व्युत्थानस्यैवार्थप्राप्तत्वान्नान्यत्रावस्थानं शास्त्रचोदितमपि शुक्तिकायां श्रूयते संबध्येयातामित्यर्थः समुच्चयश्च सर्वस्मृतिषु सह सहाविद्यापि स्यात् हि हुत्वा ह्यवोचाम ह्युन्मादतिमिरदृष्टयुपलब्धं २४८"},
{"pageid":"sg_005|264","text":"अतः अमृतत्वमश्नुत अवि अविद्यात्मकत्वादविद्योच्यते अविरुद्धमात्मज्ञानमिति असंभवात् आत्मा आत्मेति आप्नोतेरत्तेरततेर्वा आरभ्यते आसीत् इतरथा इति इत्यादिश्रुतेः इत्येतमर्थं इदं इदमेक ईक्षत उत्तरत्र एवाग्र कर्म कर्मणैव कर्माणि काममतितरति कुर्वन्नेवेह केवल खण्डः गुरूपास ग्रन्थ घायुः च जिजीवि ततो तत्सविशेषनिर्विशेषात्मविषयतया तदविद्वद्विषयत्वेन तपआदि तपसा तीर्खा तेन त्पाद्य दर्शयन्नाह दर्शयिष्यामः द्यया नादि नान्यत्किचन नाम नित्यशुद्धबुद्धमुक्तस्वभा निष्कामस्त्यक्तैषणो निष्क्रियब्रह्मात्मैकत्वविद्याप्रदर्शनार्थमुत्तरो परः परिहृतम् पुरु पूर्वोक्ततुल्यत्वात्कर्मणा प्रत्युक्तम् प्रथमः ब्रह्म मिषत् मृत्यु यत्तु यदुक्तं लोकान्नु वक्ष्यमाणमपि वा विजिज्ञा विद्यया विद्ययामृतमश्नुते विद्यामु विद्यायां विद्योत्पत्तिसाधनं वै वोऽजोऽजरोऽमरोऽमृतोऽभयोऽद्वयो व्याख्याने व्याप्तम् शक्तिरशनायादिसर्वसंसारधर्मवर्जितो षेच्छतः स संभवोऽस्ति सत्यामविद्यायाः समाःइति सर्व सर्वज्ञः सस्व सृजा १ २४९"},
{"pageid":"sg_005|265","text":"अग्रे अनेकशब्दप्रत्ययभाक् अन्यत्किचन अपाणिपादो अम्भ अव्याकृतनामरूपभेदमात्मभूतमात्मैक आत्मा आत्मैव आत्मैवैक आसीत् आसीदित्युच्यते आसीदियभिप्रायः इति इत्यादिः इदानीं ईक्षत एक एकः एव एवैकः ऐतरेयोपनिषद्भाप्ये कथं कशब्द्प्रत्ययगोचरमात्मैकशब्दप्रत्ययगोचरं काणादानामणवः किं किंचिदपि केनाभिप्रायेणेत्याह ग्रहीता च चेति चैकशब्दप्रत्ययभाक्च जगतः जगत् जवनो तथा तथाप्यस्ति तदा तद्वत् तद्वदिहान्यदात्मनः तर्हि तीन्प्राणिकर्मफलोपभोगस्थानभूतान् तेरकार्यकरणत्वात्कथमीक्षितवान् दोषः न ननु नामरूपभेदेन नायं निमिषव्यापारवदितरद्वा नु नेदानीं प्रधानम् प्रभृ प्राक् प्रागुत्प प्रागुत्पत्ते फेनं फेननामरूपव्याकरणात्प्राक्सलिलैकश फेनम् ब्दप्रत्ययगोचरमेव भवति मन्त्रवर्ण मिषत् यथा यदा यद्यपीदानीं रूपकर्मभेदभिन्नं लोकान् वस्तु विद्यते विशेषः व्याकृतं व्याकृतनामरूपभेदत्वादने शब्दप्रत्ययगोचरं स सः सन् सर्वज्ञ सर्वज्ञस्वाभाव्यात् सलिलं सलिलमेवेति सलिलात्पृथक् सलिलात्पृथङ सांख्यानामनात्मपक्षपाति सृजेऽहम् सृजै सृष्टेः स्वतन्त्रं स्वाभाव्यात् २५०"},
{"pageid":"sg_005|266","text":"अथवा अधस्तात्ता अम्भो अव्याकृते असृ आकाशेन आत्मभूते आत्मा आत्मानमेव आत्मान्तरत्वेन आत्मैकशब्दवा आपः आलोच्य इति इतीक्षित्वा इत्यविरुद्धम् इमाँल्लोकानसृजत इमान् ईक्षानन्तरं उपादानभूते एवं एवंप्रकारान्प्रासादादी एवमीक्षित्वा कथं कान् कार्यकारणोभयासद्वाद्यादिपक्षाश्च खण्डः गच्छन्तमिव घान्तरिक्षं च च्ये जगतः जगदूपेण जगन्निर्ममी जत तथा तद्वन् तस्मादात्मभूतनामरूपोपादानभूतः ते दान दिवं देवः दोषः द्यौः न ननु नमेव नामरूपे निरु निरुपा निर्मिमीते नैष न्सृजे परेण पादानस्त्वात्मा पृथिवी प्रति प्रथमः प्रसजन्ते प्रासादादीन्सृजति प्रासादादीन्सृजतीति फेनस्थानीये बुद्धिमांस्तक्षादिः भवन्ति मरीचयः मरीची मरो मायावी मेरमापोऽदोऽम्भः यथेह या युक्ततरम् युक्तम् लोकानसृजतेत्याह लोकान् लोकान्सृजतीति विज्ञानवान्यथा व्याकृतफेनस्थानीयस्य स संभवतः सति सन् सर्वज्ञो सर्वशक्तिर्महामायः सलिल सुनिराकृताश्च सृष्टवान् सोपादानस्तक्षादिः २ २५१"},
{"pageid":"sg_005|267","text":"अण्डमुत्पाद्य अदः अधस्तान् अनेकस्थानभेदत्वाद्वहुवचनभाक् अन्तरिक्ष अन्नामभिरेव अब्बाहुल्यात् अम्भ अम्भःप्रभृतीन अम्भःप्रभृतीन्स्व अम्भःशब्दवाच्यो अम्भो अम्भोभरणात् अस्मिन् आकाशादिक्रमेण आप आप्नोतेः आश्रयः इति इत्युच्यन्ते इमे ईक्षत ईक्षतेमे ईश्वरः उच्यन्ते एकोऽपि एव ऐतरेयोपनिषद्भाष्ये चर्मरमापः चुलोकात्परेण तत् तत्र तथापि तस्मादेषां तस्याम्भसो ता तु त्यामूर्छयत् दिवं द्युलोकादधस्तात् द्यौः नाम् नु पञ्चभूतात्मकत्वं परस्तात् परिपालयितृवर्जिता परेण पुनरेव पुरुषं पृथिवी पृथिव्याः प्रतिष्ठा प्रभृतयः भूतानीति मया मरः मरी मरीचय मरीचयः मरीचिभिर्वा मरीचीर्मरमापः म्रियन्ते यद्यपि यन् यमेव याः रश्मिभिः लोकः लोकपालान्नु लोकस्य लोका लोकाः लोकानसृजत लोकान्सृष्ट्वा वाच्यः विनश्येयुः व्याचष्टे श्रुतिः स संबन्धात् समुहू सर्वप्राणिकर्मफलोपादानाधिष्ठानभूतांश्चतुरो सृजा सृष्टा सोऽद्भय सोऽम्भःशब्द २५२ ३"},
{"pageid":"sg_005|268","text":"अद्भय अद्भवः अपानोऽपानान्मृत्युःशिश्न अप्प्रधानेभ्य अमूर्छयन् आदित्यः आपः इति एव एवं एवमीक्षित्वा एवेत्यर्थः ओष कण कर्णाभ्यां कुलालः खण्डः चक्षुश्चक्षुष तमभ्यतपत्तस्याभितप्तस्य तेभ्य त्वचो धिवनस्पतयो नाभिर्निरभिद्यत नाभ्या नासिकाभ्यां निर निरभिद्यत निरभिद्येतां निरभिद्येतामक्षिभ्यां नु न्मनो पञ्च पालयितृन् पुरुषं पुरुषाकारं पृथिव्याः प्रथमः प्रभृतीन्सृष्टवान् प्राणः प्राणादायुरक्षिणी भिद्यत भूतेभ्यः मनसश्चन्द्रमा मुखं मुखाद्वाग्वाचोऽग्निन मू मृत्पिण्डमिव यथाण्डे येभ्योऽम्भ रक्षणार्थं रेतस र्छितवान् लोकपालान् लोकानां लोमभ्य लोमानि शिरःपाण्यादिमन्तं शिश्नाद्रेतो श्रोत्रं श्रोत्राद्दिशस्त्वङ संपिण्डितवान्म्यावयवसंयोजनेनेत्यर्थः सः समुद्धृत्य समुपादाय सिके सृजेऽहम् सृजै हृदयं हृदया २५३ ४"},
{"pageid":"sg_005|269","text":"अक्षिणी अग्निः अण्डे अन्त अन्यत्र अपान अपानसंयुक्तत्वात् अभितप्तस्य अभ्यतपत् आपः इति इन्द्रियं ईश्वरसंकल्पेन एवम् ऐतरेयोपनिषद्भाष्ये करण करणं करणम् कर्णी कृतवानित्यर्थः क्रमेण च ज्ञानमयं तंपिण्डं तख ततो तथा तदधिष्ठाता तदभिध्यानं तपःइत्यादिश्रुतेः तपसाभितप्तस्य तस्माच तस्मात् तस्याधिष्ठात्री त्रयं त्वक् त्वात्सह देवता नाभिः नासिकाभ्यां नासिके निरभिद्यत निरभिद्यताम् निरवर्तत निर्भिण्णमिति निर्भिण्णात् निर्भिद्यते पक्षिण पाय्विन्द्रियमुच्यते पालः पिण्डस्य पुरुषविधमुद्दिश्य प्रजननेन्द्रियस्थानम् प्रथमखण्डभाष्यम् प्राणः प्राणाद्वायुः मन मिन्द्रियं मुखं मुखाकारं मुखात् मृत्युः यथा यस्य रेत रेतस रेतसोच्यते रेतोविसर्गार्थ लोक ल्पं वाक् वाचः शिश्न ष्ठानम् संक सर्वत्राधिष्ठानं सर्वप्राणबन्धनस्थानम् सुषिरमजायत हृदयमन्तःकरणाधि २५४"},
{"pageid":"sg_005|270","text":"अग्न्यादयो अनन्ते अनादौ अन्नमदामेति अपारे अवि अस्मिन् अस्मिन्महत्य ईश्वरेण एतस्मिन् एता एनमब्रुवन्नायतनं एवम् खण्डः गति ज्ञानकर्मसमुच्चयानुष्ठानफलभूता त तस्मादग्न्यादिदेवताप्ययलक्षणापि ता तीव्ररोगजरामृत्युमहाग्राहे त्यार्जवदानयाहिंसाशमदमधृत्याद्यात्मगुणपाथेयपूर्णज्ञानोडपे देवता देवताः द्याकामकर्मप्रभवदुःखोदके द्वितीयः नः नालं निरालम्बे पतितवत्यः पश्चेन्द्रियार्थतृण्मारुतविक्षोभोत्थितानर्थशतमहोम प्रजानीहि प्रापतन् प्रापतस्तमशनायापिपासाभ्यामन्व महति महत्यर्णवे महा मोक्षतीरे यत यस्मिन्प्रतिष्ठिता या रौरवाद्यनेकनिरयगतहाहेत्यादिकूजिताक्रोशनोद्भूतमहारवे र्णवे लोकपालत्वेन वार्जला विवक्षितोऽर्थोऽत्र विषयेन्द्रियजनितसुखलवलक्षणधि व्र्याख्याता श्रामे ष्टा स सं संकल्प्य संसारसमुद्रे संसारार्णवे सत्सङ्गसर्वत्यागमार्गे सापि सारदुःखोपशमायेत्ययं सृ सृष्टा १"},
{"pageid":"sg_005|271","text":"अदाम अधिष्ठानं अनु अनुगमितवान् अन्नम् अन्ववार्जत् अब्रुवन् अब्रुवन्न अशनायादिदोषव अशनायापिपासाभ्यां अशनायापिपासाभ्याम् अस्मभ्यं आ आत्मनः आत्मा आयतनम् आयतने इति ईश्वरः उक्तवत्यः एतत्कमैंतद्रमैतत्सत्यम् एनं एवमुक्त एवाझ्यः एष ऐतरेयोपनिषद्भाष्ये करणदेवतोत्पत्तिबीजभूतं कारणभूतस्य गवाकृतिविशिष्टं गां गामानयत्ता च जगदुत्पत्तिस्थितिसंहारहेतु तं तत तत्कार्यभूतानामपि तस्मात् तस्य ताः ताभ्य ताभ्यः ताभ्यो ताभ्योऽश्वमानयत्ता त्वात् त्वेन देवतानामशनायादिमत्त्वम् देवताभ्यः नः नम् नान्यः नो नोऽयमलमिति पन्था परं पिण्डं पिण्डमात्मा पितामहं पीड्यमानाः पुरुषं पूर्ववत्पिण्डे प्रकृतश्च प्रजानीहि प्रतिष्ठिता प्रथमोत्पादितं ब्रह्म भक्षयाम मन्त्रवर्णात् मूर्छयित्वा यदेतत्परब्रह्मात्मज्ञानम् यस्मिन् यो योजितवानित्यर्थः रम् वक्ष्यमाणविशेषणः वन्न विदित्वा विद्यतेऽयनाय विधत्स्व वेदितव्यः वै स सं सत्यः समर्थाः समुद्धृत्य सर्वभूतानां सर्वसंसारदुःखोपशमनाय स्थान स्मादेवं स्रष्टा ऽयमलामिति २ २५६"},
{"pageid":"sg_005|272","text":"5 17 II अखिन्नाः अग्निर्वाग्भूत्वा अग्रवी अत अत्तुं अधिष्ठाय अन्नमत्तुम् अब्रवीत् अब्रुवन् अब्रुवन्न अब्रुवन्सु अयं अलं अश्वम् अस्मदर्थम् आनयन् इति इत्यर्थः इदमधिष्ठानं इष्टमासामिदमधिष्ठानमिति ईश्वर ए एव कृतं कृतत्वात्सुकृतमित्युच्यते कृतम् खण्डः गवाकृतिं गवि णो तत् तथैव तस्मात्पुरुषो ता ताः ताभ्यः ते त्मना दर्शितवान् दृष्ट्वा देवताः द्यथायतनं द्वितीयः न नः नयत् नासिके नो पर्याप्तः पिण्डः पुनः पुरुष पुरुषं पुरुषमानयत् पुरुषमानयत्ता पुरुषो पूर्ववत् प्रत्याख्या प्रविशत प्रविशतेति प्रा प्राविशदादित्यश्चक्षु प्राविशद्वायुः बत बतेति भूत्वा मत्वा मुख यत् यथायतनं यस्य योग्य योग्यमायतनम् रमन्ते वदनादिक्रिया वा वाव वै शोभनं सत्यः सर्वपुण्यकर्महेतुत्वात् सर्वप्रत्याख्याने सर्वे सु सुकृतम् स्वमायाभिः स्वयं स्वयोनिं स्वयोनिभूतम् स्वयोनिषु स्वेनैवा हि ऽयमलमिति २५७ ३"},
{"pageid":"sg_005|273","text":"अग्निः अबूतामावाभ्याम अब्रवीदेतास्वेव आदित्योऽक्षिणी आपः इति ऐतरेयोपनिषद्भाष्ये ओषधिवनस्पतयस्त्वचम् क कण करो कस्यै खण्डः च चन्द्रमा ण तथास्त्वित्यनुज्ञा तथोक्तार्थमन्यत् तमशनायापिपासे तस्माद्यस्यै ते त्युर्माभिम् त्वचं त्वाक्षिणी दय दि देवतायै देवतास्वाभजाम्येतासु द्वितीयः नगर्यामिव नाभिं पासे प्रतिलभ्येश्वरस्य प्रा प्रावि प्राविशंश्चन्द्रमा प्राविशदापो प्राविशद्दिशः प्राविशन् प्राविशन्नोषधिवनस्पतयो प्राविशन्मृत्युरपानो बलाधिकृता भवतः भागिन्यावेवास्यामशनायापि भागिन्यौ भिप्रजानीहीति भूत्वा मनो मीति मुखं मृ रेतो लोमानि वां वागभिमानी वागेव वायुनसिके विगृह्यते विशत् शः शन् शिश्न शिश्नम् श्रोत्रं स्वयोनिं ह हृदयं हृदयम् २५८ ४ ५"},
{"pageid":"sg_005|274","text":"अ अग्न्याद्यासु अध्यात्माधिदेव अन्नात्तृत्वं अब्रवीत् अब्रूताम् अभिप्रजानीहि अर्थाय अशना अशनायापिपासे अस्यां आभजामि आवाभ्याम् इति इदानीमपि ईश्व ईश्वरम् उक्तवत्यौ एतासु एतास्वेव एव एवं एवमुक्तः करोमीति कस्यै खण्डः खात् गिन्यौ च चरुपुरोडाशादिलक्षणं चिन्तय तखास्तेनैव तम् तस्मा तस्मात् तायै तासु ते त् देव देवताया देवतायाम् देवतासु द्वितीयः द्वितीयखण्डभाष्यम् धिष्ठानम् न निरधिष्ठाने न्यौ भवतः भविरूपत्वाचेतनावद्वस्त्वनाश्रित्य भा भागवत्यावेव भागवत्यौ भागि भागिन्यौ भागेन भागो यद्देवत्यो यस्यै यापिपासे युवयो युवां यो र लब्धाधिष्ठानासु वां विधत्स्वेत्यर्थः वृत्तिसंविभागेनानुगृह्णामि व्यदधाद्यस्मात् स संभवति सत्यौ सृष्टयादावीश्वर हविरादिलक्षण हविर्गुह्यते हि २५९"},
{"pageid":"sg_005|275","text":"अजायत अतो अनुग्रहे अन्नं अन्नम् अपः अभितप्ताभ्यः अभ्यतपत् अशनायापिपासाभ्यां इति इमे ईक्षत ईक्षतेमे ईश्वरः ईश्वराणामनुग्रहे उत्पन्नम् उद्दिश्य उपादानभूताभ्यः एभ्यः एवं एवमीश्वरः कथम् खण्डः घनरूपं च चराचरलक्षणम् तत् तद्वन्महेश्वरस्यापि तस्मात् ता ताभ्यः तृतीयः त्वात्सर्वान्प्रति दृष्टं धारणसमर्थ नमेभ्यः निग्रहे नु नैषां पालाश्च पालेभ्यः पूर्वोक्ता मया मू मूर्तिः मूर्तिरजायत मूर्तिरजायतान्नं मूर्तिरूपं या र्तिरजायत लोक लोकपालाश्चा लोकाश्च लोके वै स संयोजिताः सः सर्वेश्वर सा सिसृक्षुः सृजा सृजे सृजै सृष्टाः सो सोऽपोऽभ्यतपत्ताभ्योऽभितप्ताभ्यो स्थितिरन्नमन्तरेण स्वातन्त्र्यं स्वातन्त्र्यमेव स्वेषु हि १ २"},
{"pageid":"sg_005|276","text":"खण्डः ग्र ग्रही ग्रहीतुम् चाजिघृक्षत्तन्नाशक्नोदाचा तचक्षुषाजिघृक्षत्तन्नाशोच्चक्षुषा तच्छ्रोत्रेणाजिघृक्षत्तन्नाशक़ोच्छ्रोत्रेण तत्त्वचाजिघृक्षत्तन्नाशक्नोत्वचा तत्प्राणेनाजिघृक्षत्तन्नाशक्नोत्प्राणेन तदेनदभिसृष्टं तुम् तृतीयः त्रप्स्यत् त्वा न्नमत्रप्स्यत् पराङयजिघांसत्ता प्राण्य यद्धैनचक्षुषाग्रहैष्यदृष्ट्वा यद्धैनाचाग्रहैष्यदभिव्याहृत्य यद्वैनच्छ्रोत्रेणाग्रहैष्यच्छु यद्वैनत्प्राणेनाग्रहैष्यदभि यद्वैनत्वचाग्रहैष्यत्स्पृष्ट्वा वान्नमत्रप्स्यत् स हीतुम् है हैवा हैवान्नम हैवान्नमत्रप्स्यत् २६१ ३ ४ ५ ६ ७"},
{"pageid":"sg_005|277","text":"अ अग्रहैष्यत् अजिघांसत् अजिघृक्षत् अतीय अत्तृन् अन्नं इति उपादातुम् एनत् एष ऐतरेयोपनिषद्भाष्ये गृहीतवान्स्यात् ग्र ग्रहीतुमैच्छत् ग्रहीतुम् ग्रहो ज्य तच्छिश्नेनाजिघृक्षत्तन्नाशक्नोच्छिन्नेन तत् तदेनत् तन्मनसाजिघृक्षत्तन्नाशक़ोन्मनसा तपानेनाजिघृक्षत्तदावयत् तमन्नाभिप्रायं तिगन्तुमैच्छत् त्वा त्वादन्यांश्चान्नादानपश्यन् नाशक़ोत् ने पराक्सत् परागञ्चतीति पराङ् पलायितुं पिण्डः प्रथमज प्रथमजः प्रारभतेत्यर्थः मत्वा मम मूषकादिर्मार्जारादिगोचरे मृत्युरन्नाद् यत् यथा यदायुः यदायुरन्नायुर्वा यदि यद्धैनच्छिन्नेनाग्रहैष्यदिमृ यद्वैनन्मनसाग्रहैष्यद्धया लोकलोकपालसंघातकार्यकरणलक्षणः लोकलोकपालान्नायभिमुखे वत् वदनक्रियया वदनव्यापारेण वाचा शरीरी स सः सत् सन् समर्थोऽभ सृष्टं सैषोऽन्न स्य ह हीतुम् हैवान्नमत्रप्स्यत् २६२ ८ ९"},
{"pageid":"sg_005|278","text":"अ अजिघृक्षत् अतो अत्रप्स्यत् अन्नं अन्नग्राहक अन्ननिमित्तां अन्नब अन्नम् अन्नस्य अपानवायुः अपानेन अभिव्याहृत्य अशितवान् इति इत्येतत् ईक्षत एवं एष एषः ऐन कतरेण कथं करणव्यापारेण कृत्वा केन कोऽहमिति खण्डः ग्रहः ग्रहीतुमशक्नुवन्पश्चात् ग्रहीतुमित्यवगच्छामः चक्षुषा चा चैतदस्ति जग्राह तचक्षुषा तच्छिन्नेन तच्छोवेण तत् तत्कार्यभूतत्वात् तत्त्वचा तत्प्रा तदावयत्तन्न तन्मनसा तृतीयः तृप्तोऽभविष्यत् तेन त्वचा दृष्टं ध्यातं न नाशक़ोद्वा नु न्धनोऽन्नजीवनो न्नम् न्विदं पुरपौरतल्पालयितृस्थितिसमां पूर्वजोऽपि प्रपद्या प्रसिद्धः प्राणितं प्राणेनाभि मदृते मनसा मुखच्छिद्रेण मेवं यदि यद्यपानेनाभ्यपानितं यद्वायुः यो लोकः लोकलोकपालसंघातस्थितिम् वाचाभिव्याहृतं वायुः वायुना वायुरन्नायुः विसृष्टमथ वै शिक्षेन श्रुतं श्रोत्रेण स सः समानमुत्तरम् सर्वोऽपि स्पृष्टं स्यादिति स्वामीव हैव ११ २६३"},
{"pageid":"sg_005|279","text":"अतः अथ अधिष्ठात्रा अनयोः अयं असत्येव अस्य इति इत्यधिग इत्यधिगन्तव्योऽहं इदं ऋते एवंरूपश्च एवमीक्षित्वा ऐतरेयोपनिषद्भाप्ये कतरेण कथं कथंचन कश्चिन्माम् कस्य कार्यकरणसंघातकार्य कार्यकरणसंघातमनुप्रविश्य कार्यस्य किंस्वरूपः कृताकृतफलसाक्षि केवलमेव कोऽहं खलु च चेतनं च्छेद्विचारयेत् तत्स्वामिनम् तद्वत् तद्वदिति तन्निरर्थकं तस्मान्मया ताकृतादिलक्षणम् तु त्यादि त्रातारमन्तरेण न नम् नामैतत्संहत नु नोपलभेय परार्थं परार्थत्वम् परार्थिनं परेण पुरपौरकार्यमिव पुरमाविश्याधिकृतपुरुषकृ पुरस्येव पुरस्वामि पौरबन्द्यादिभिः प्रकारेण प्रपदं प्रपद्या प्रयुज्यमानं प्रवेशमार्गी प्रासादादिसंहतानां बलिस्तुत्यादिवत् भवितव्यं भवेत् भूतेन भोक्त्रा मत् मां मामन्तरेण मार्गेणेदं मूर्धा म्यर्थ यथा यदर्थमिदं यदि यदिदं यद्यहं योऽयं राजेव राज्ञा वक्ष्यमाणं वा वागादीनामभिव्याहृतादि वागाद्यभि वागाद्यभिव्याहृतादीदमिति वाग्व्यवहरणादि वाचाभिव्याहृतमि वितर्कयन् विपर्यये वेद वेदनरूपश्च व्याहृतादिफलं स संघातस्य संहतानां सत् सत्स्वामिनमन्तरेण सन् स्तम्भकुड्यादीनां स्यात् स्याम् स्वा स्वामिना स्वामिनि स्वामी स्वावयवैरसंहतपरार्थत्वम् २६४"},
{"pageid":"sg_005|280","text":"अन्तस्तद्रसादिसंवेदनात् अयमावसथोऽयमावसथोऽयमाव आवसथास्त्रयः इतराणि इति इदं इमं इव ईक्षित एतमेव एतया एवमीक्षित्वा कारी कार्यकरणसंघातलक्षणं कार्यका किं कृतस्य कृत्वा केवलस्येति केशविभागावसानं खण्डः च्छिदं छान्दसम् तदेतत् तर्हि तस्य तावन्मद्यस्य तु तृतीयः तैलादिधारणकाले त्रय दिद्वाराणि दैयै द्वाः द्वारं द्वारा न नन्दनमेव नानन्दहेतूनि नान्दनं नान्दनमिति न्नान्दनम् परमेश्वरस्यैव पारि पुरं प्रपदाभ्यामधः प्रपद्ये प्रविवेश प्रवेशमार्गेण प्रसिद्धा प्राणस्य प्रापद्यत बास्तदेत भृत्यादिस्थानीयसाधारणमार्गत्वान्न मम मार्गेण मूर्धसीमानं मूर्धानं मूर्ध्नि य रणसंघातं लोक विदायँतया विदारितत्वाद्विदृतिनम विदार्य विदृतिः विद्दतिनम शेष्यादस्य श्रोत्रा स सथ समृद्धीनि सर्वार्थाधि सीमानं सेयं सैषा स्रष्टेश्वरः स्वप्ना हि १२ २६५"},
{"pageid":"sg_005|281","text":"अन्त अभिव्यै अयमावसथः अयमेव आचार्येणा आवसथश्च आवसथा आवसथाः इत्युक्तानुकीर्तनमेव इत्येते इन्द्रियस्थानं इव एतमेव एव ऐतरेयोपनिषद्भाष्ये कथम् कदाचित्परमकारुणिकेन क्षुर्दक्षिणं खमुद्राभिघातानुभवैरपि ख्यत् गत्वा गाढं च चक्षुः जागरितं जागरितकाले जाग्रत्स्वप्नसुषुप्त्याख्याः जातः जातो जीवनात्मना जीवात्मना ततममपश्यदिदमदर्शमिती३ तस्यैवं तेषु त्रय त्रयः दक्षिणं दीर्घकालं द्वारेण द्वितीयः न ननु नन्दत्यनेन नैवम् न्यं परमार्थस्वात्म परस्मिन्ब्रह्मणीति पर्या पितृशरीरं पुरम् पुरुषं प्रथमः प्रबुध्यतेऽनेकशतसहस्रानर्थसंनिपादजदुः प्रबोध प्रबोधाभावात् प्रविष्टस्यानेन प्रविष्टो प्रसुप्तः ब्रह्म भूतानि भूतान्यभिव्यैख्यत्किमिहा मनोऽन्तरं मातृगर्भाशयः मैनः येणात्मभावेन राज्ञ रूपत्वान्न वक्ष्यमाणा वर्तमानोऽविद्यया वा वावदिषदिति व्याकरोत् शरीरमिति शरीरे स सुषुप्तिकाले सृष्ट्वा स्वं स्वप्न स्वप्नः स्वप्नकाले स्वप्नवदसद्वस्तुदर्शनाच्च स्वप्ना स्वाभाविक्या हृदयाकाश हृदयाकाशस्तृतीयः ह्ययमावसथेषु १३ २६६"},
{"pageid":"sg_005|282","text":"अपश्यत् अहो आचक्षते आत्मनः इति इत्याचक्षते इदं इदन्द्र इदन्द्रो इन्द्र इन्द्रो इव ईश्वरः एतमेव एवम् कथम् क्षेण खण्डः तकारेणैकेन तततमं ततमं तत्कर्णमूले तमिदन्द्र तम् तस्मात् तस्मादिदन्द्रो ताड्यमानायाम् तृतीयः त्मज्ञानप्रबोधकृच्छब्दिकायां दृष्टवानस्मि देवाः न नाम नामेदन्द्रो परमात्मा परिपूर्णमाकाशवत् परो परोक्ष परोक्षप्रिया परोक्षाभिधानेन परोक्षेण पश्यतीति पुरि पुरुष पूज्यतमत्वात्प्रत्यक्षनामग्रहणभयात् पूर्वम् प्रकृतं प्रत्यबुध्यत प्रसिद्ध प्रिया प्लुतिः बृहत् ब्रह्म मम यत्साक्षादपरोक्षाद्रह्म यस्मादिमित्येव लुप्तेन लोके विचारणार्था विदः वेदान्तमहाभेर्या वै व्याप्ततमं शयानमात्मानं संव्यवहारार्थ सन्तमिन्द्र सन्तम् सर्वान्तरमपश्यत् सृष्ट्यादिकर्तृत्वेन स्वरूपमदर्श ह हि १४ २६७"},
{"pageid":"sg_005|283","text":"इति इव एव ऐतरेयोपनिषद्भाष्ये किमुत कृतौ चनं तथा देवाः देवो द्विवे परोक्षनामग्रहणप्रिया परोक्षप्रियाः प्रकृताध्यायपरिसमाप्त्यर्थम् प्रथमोऽध्यायः भगवत्पूज्यपादशिष्यस्य महेश्वरः यस्मात् श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सर्वदेवानामपि हि २६८"},
{"pageid":"sg_005|284","text":"ऐतरेयोपनिषद्भाष्यम् द्वितीयोऽध्यायः"},
{"pageid":"sg_005|285","text":""},
{"pageid":"sg_005|286","text":"1 11 14 अकरणः अद्भः अनुपादाय अन्यत्र अन्योऽपि आ आत्मा आमा आसीत् इति इदमेक एव एवाग्र एवात्मा एष कथं काशादिक्रमेण किंचिल्लोकानसृजत गत्स्वतोऽन्यद्वस्त्वन्तरमनुपादायैव च चात्र चोक्तम् चोदयितव्यम् चोद्यम् ज जगदुत्पत्तिस्थितिप्रलयकृदसंसारी ततमम्ब्रह्म तस्मात्स तस्या त्मनो त्येवं द्वितीयोऽध्यायः नन्वयल्पमिदं नान्य नार्थं नास्तीति पिपीलिकेव पुरुषं प्रविवेश प्राणादिमच्छरी प्रापद्यत बहु ब्रह्मास्मी ब्रह्मास्मीति भविश्य म यथाभूतमिदं राणि वा वाक्यार्थः वालाग्रमात्रमप्यप्रविष्टं विदार्य विद्यात् वैज्ञः स सन्नीक्षत समुद्धृत्यामूर्छयत् सर्व सर्वगतस्य सर्ववित्सर्वमिदं सर्वशक्तिः सर्वशरीरेष्वेक सर्वाणि साक्षात्प्रत्यबुध्यत सीमानं सुषिरम् सृष्ट्वा स्मिन्नध्याये स्वमात्मानं स्वयं स्वात्मप्रबोध ५"},
{"pageid":"sg_005|287","text":"अत्रात्माववोधमात्रस्य अनेकप्राणिकर्मफलोपभो अमृतत्वं अवगम्यते अस्तु आत्मा आत्मानो इति इत्यदोषः इत्यादिना इत्यादिशास्त्रप्रसिद्ध ईश्वरः एकः एतत्सर्वं ऐका ऐतरेयोपनिषद्भाष्ये औपनिषदः कर्ता गयोग्यानेकाधिष्ठानवल्लोकदेहनिर्माणेन गवादिप्रदर्शनं गीताद्यासु च चाशनायादिसंयोजनं जगतः जीव तक्षादिरिव तदर्थ तदायतनप्रार्थनं तद्विषयकौशलज्ञान तर्हि तिपत्त्यर्थं तिष्ठन्तं तेषां त्यस्वरूपपरिज्ञानात्तु त्रय देवः द्वितीयश्चेतन न ननु निभिन्नं निवर्त नेति न्ते पक्षः परमेश्वरम् पला पालाः पुरप्रासादादिनिर्माणलिङ्गेन पुरुषस्तृ प्रदर्शितेन फलं भिध्यानान्मुखादि भूतेषु भोक्ता महा मायाविवद्वा मायावी मुखादिभ्यश्चाग्न्यादयो यतो यथायतनप्रवेशनं यथाशास्त्र यनं युक्ततर लिङ्गेन लोक लोकवदाख्यायिकादिप्रपञ्च वांस्तत्कर्ता वागादिभिस्तजिघृक्षेति वाचो विवक्षितत्वात्सर्वोऽयमर्थवाद संसारी समं सममेव सर्वज्ञः सर्वज्ञो सर्वमेतच्चकार सर्वमेवेदमनुपपन्नम् सर्वलोकशास्त्रप्रसिद्धः सर्वशक्तिः सर्वेषु सर्वोपनिषत्प्रसिद्धम् सीमाविदारणप्रवेश सुखावबोधप्र सृष्टयाख्यायिकादिपरिज्ञानात्किचित्फलमिष्यते सृष्टस्यान्नस्य स्मृतिषु हि २७२"},
{"pageid":"sg_005|288","text":"5 18 II अद्वितीयः अन्यत्रापि अमतो अविज्ञातो असंसारीति आत्मना आत्मनि आत्मनैव आत्मा आत्मानोऽन्योन्यविलक्षणाः आदेष्टाघोष्टा इति इत्यादिना इदमत्र ए एव एवमेते एवात्मा कथ कथं किं कुतो खण्डः च चतुर्थः जानीयाःइत्यादि जीव ज्ञातुं ज्ञायते ज्ञायेत त तत्र तथा तथापि तदा तस्य तावत्कथं तीयः तु त्रय था द्रष्टा द्वितीयो न ननु नन्वेवं निवार्यते ने परत्र प्रज्ञातेति प्रतिषेधः प्रत्यक्षज्ञानं प्रत्यक्षेण मतेमन्ता मतेर्मन्तारं मननक्रिया मननादिक्रियासु मनसः मन्तव्य मन्तव्यं मन्तव्यः मन्तव्यम् मन्तव्यादन्यत्र मन्ता मन्तारमन्तरेण मन्तुं मन्तुः मन्तुर्मन्तास्ति मन्तैवेति मन्वीथा मानत्वान्मननविज्ञानक्रिये मेक यः यदा यदि यद्येवं यावता येन योऽयं रम् वर्त वा वि विज्ञातर्विज्ञातारं विज्ञाता विप्रतिषिद्धं विप्रतिषिद्धम् शक्यते शक्यम् शब्दम् शृणोत्यात्मा श्रवणक्रिययैव श्रवणादिकर्तृत्वेन श्रवणादिक्रियाश्च श्रवणादिलिङ्गेन श्रवणादिलिङ्गेनापि श्रोतव्यं श्रोता ष्वेव स संभवत संभवति सत्यं सत्यमेवम् सर्वख सर्वमपि सर्वमेव सुखादिवत् स्यात् स्वविषये हि २७३"},
{"pageid":"sg_005|289","text":"अन्यत्रापि अश्रोतृ अश्रोतृत्वादि आत्मा आत्मेति इति उभयथा एक एव ऐतरेयोपनिषद्भाष्ये कथं कथमुच्यते कथम् काणा कालेऽस्त्यात्ममननाय किमत्र गच्छति गन्ता गन्तृत्वं गन्तैव च चेत् ज्ञायते तत्रैवं तथा तथापि तथैवात्र तदा तदापि तदास्य तद्वत् तव तस्य तिष्ठति तु तौ त्वादिधर्मवान्वेति देवदत्तो दोषः द्विधति द्विधा द्विशकलीभवेद्वंशादिवत् द्वौ न ननु नापि नाप्यनुमानेन नित्यं पक्ष पक्षे पत्तिः पश्यसि पारशून्यः पूर्ववदेव पूर्वोक्तो प्यनुपपत्तिरेव प्रकाश्यप्रकाशकत्वानुप प्रतिभाति प्रत्यक्षेण प्रदीपयोः प्रसज्येयाताम् प्रसिद्धमात्मनः म मननव्या मनुते मन्तव्य मन्ता मन्तुर्मन्तव्ये मन्तृमन्तव्यत्वेन मन्तेत्यादि मम यथा यदा यदापि यदासौ यदैवम् यद्यपि यश्च लिङ्गेन लिङ्गेनात्मानं वा विद्यात् विषमं विषमम् वैषम्यम् श्रोता श्रोतृत्वादिधर्मवानात्मा स संशयस्थाने सति समत्वात् स्थाता स्थातृत्वं स्थातैव २७४"},
{"pageid":"sg_005|290","text":"अग्नज्वलनं अज्ञानाभाव अनित्यानां अन्यत्रमना अभूवं अस्त्वेवं आत्मनः आत्मोच्यते इत्यादि इत्यादिश्रुतेः इत्याद्या एवं कल्पित किं खण्डः च चक्षुरादीनां चक्षुषोऽनि चतुर्थः चात्मनः चेत् ज्ञानस्य णाम् तच्चानिष्टमिति तथा तद्वत् तर्हि तव तवेष्टं तु तृणादिसंयोगजत्वात् त् त्तिः त्या त्वया द दर्शयन्ति दादयः दृष्टयाद्यनित्यमेव दृष्टिः दृष्टी द्रष्टुद्दष्टेर्वि द्वे न ननु नष्टं नादर्शम् नित्यधर्मवत्त्वं नित्यमेव नित्यस्यामूर्तस्यासंयोगविभागधर्मिणः नित्या ने नोभयदोषोपप न्याय्य पक्षप्राप्तेनैव परिलोपो पश्यन्ति पाक्षिकत्वेन प्रत्यक्षविरुद्धा प्रत्युक्तं भवत्वेवं भ्युपगमे मन्तेत्यादिवचना मन्तेत्यादिवचनात् मन्तेत्यादिश्रुत्यर्थः मूतनां म् यथा यद्येवं युगपज्ज्ञानानुत्पत्तिर्मनसो युगपज्ज्ञानोत्पत्तिः लिङ्गमिति व विद्यते श्चात्मनः श्रुतिः श्रुती श्रुतेर्विपरिलोपो श्रुत्यर्थस्तु श्रुत्यादिश्रोतृत्वादिधर्मवत्त्वश्रुतेः श्रोत श्रोता श्रोतुः श्रोतृत्वादिना श्रोतृत्वाद्य श्रोतृत्वाद्यभ्युपगमात् श्रोत्रस्या संभवति संयोगजत्वमयौगपद्यं संयोगजदृष्टयाद्य संयोगवियोगधर्म स्यात् हि ह्याचक्षते े ् २७५"},
{"pageid":"sg_005|291","text":"अनित्या अनुपपन्ना अवगतबाधिर्यः अस्तिं आगमसंप्रदायवर्जतत्वात् आत्मदृष्टेस्तद्वद्वभासत्वमनित्यत्वादि आत्मनो इति इत्याद्या उद्धृतचक्षुः उपजनापायाद्यनित्यधर्मवत्त्वात् एवं ऐतरेयोपनिषद्भाष्ये ग्राहिकाया च चक्षुःसंयोगजैवात्मनो चक्षुद्दष्टेरनित्यत्वम् चक्षुषस्तिमिराग चात्मस्वरूपस्य चेयं छुद्धृतचक्षुः जाता जीवेश्वरपरमात्मभेदकल्पना तच्चक्षुः तथा तदा तद्वत् तस्मादात्मदृष्टेर्नित्यत्वान्न तार्किकाणां त्यदृष्टेग्रहिका दि दृष्ट दृष्टि दृष्टिः दृष्टिरिति दृष्टिर्बाह्यानि दृष्टिस्तन्नाशे दृष्टेर्दष्टा द्रष्टद्दष्टे द्वे ध्यायती न नश्येत् नष्टा नित्यत्वं नित्या नीलपीतादि पश्यति पश्येत् पुरुषे प्रसिद्ध प्रसिद्धं बा बाह्यदृष्ट्रेश्च बाह्यानित्यदृष्ट्युपाधिवशात्तु भवति भ्रमणादिधर्मवदलातादिवस्तु भ्रमतीव भ्राता भ्रान्तिनि भ्रान्तिरुपपन्नैव मती मन्त्रोऽयेत्यादि मया मापाययोः मित्तं मेव य यथा युक्तम् येन यौगपद्यं यौगपद्यम लेलायतीव लोकस्य लोकस्येति लोके लोकेऽपि व वदति वा विज्ञाती विषयदृष्टिरपि श्रुतिः श्रुतिमत्यादीनामात्मदृष्टयादीनां श्रुतिरुपपन्ना श्रुतेः श्रुतो श्रोता स्यात् स्वप्नं स्वप्ने स्वप्नेऽद्य हि ह्याबछे ह्येव २७६"},
{"pageid":"sg_005|292","text":"अत्राख्यायि अद्धा अस्ति आत्मेति आसनो आह इति इत्यादिमत्रवर्णात् इत्यादिश्रुतिभ्यः इत्याद्याश्च इत्युक्त्वोपरराम एकं एतन्निमित्तैव क कंचिदुपेत्याह कथं कश्चित्किल कामाचक्षते किं केन कैश्चिदुक्तः को क्रमेण क्रियावदक्रियम् खण्डः खमपि खे गुणवदगुणम् च चतुर्थः चर्मवद्वेष्टयितुमिच्छति जले जा जानाति ज्ञात्वा तं तथा तद्विषयाया तमहं तर्हि तस्य त्वममनुष्य दिदृक्षते दुःखम् दृष्टेर्नि धिक्त्वां न नाति नाना नासि नास्ति नित्याया निर्बीजम् निवर्तन्ते नूनं नेति प पदं पद्भ्यामारोदुम् पोह्य प्रकारेण प्रत्याययितुं प्रत्याह प्रवृत्तस्तूष्णीं फलवफलम् बभूव बोधयितुं ब्रवीतु ब्रूहि भवन्ति भवान्कोऽहमस्मीति भवान्मां म मध्यममध्यम् मनसयभेदा मनुष्य मनुष्यत्वं मनुष्यो मीनानां मुग्धः मुग्धतया मुग्धता यतो यत्रैकं यसां यावन्तो यो रोऽहमन्यः ल्पयितुमिच्छति व वा वाचो विक विद्याम् विशेषायाः वेद वेदनम् वोधयिष्यामीति शून्यमशून्यम् स सति सबीजं सर्ववाक्प्रत्ययागोचरे सुखं सोपानमिव स्थावराद्यात्मभावम स्मिंश्चिदुपराधे स्वरूपे २७७"},
{"pageid":"sg_005|293","text":"अत अनन्तरमबाह्यम् अन्यमुपादत्ते अन्येन अमनुष्यत्वप्रतिषेधेनेव अयमात्मा अयमादितो अविद्यया अविद्याकामकर्मवशात्संसरति इत्यु इत्येतमर्थ इत्येवमाद्यपि उपात्तदेहेन्द्रियसंघातं उपाधिधर्मा एव एवं एवात्मावबोधविधिः ऐतरेयोपनिषद्भाष्ये कथं काभिरवस्थाभिर्वर्तते के केनचिद्दग्धं क्तेऽपि गर्भो च तत्त्वमसि तथा तद्भवतो तस्माद्यथा तादृगेव तावदयं तृणादि त्यक्त्वा त्यजति त्वस्य दर्शयन्याह न नदीस्रोतोवजन्ममरणप्रबन्धविच्छेदेन नात्मनो नान्यः नास्यमनुष्य नित्यदृष्टिलक्षणमुपाधिमात्मत्वेनोपेत्य नेति नेतिइत्युक्त्वोपरराम पश्येत् पुन पुनः पुनरेवमेव पुरुषे प्रतिपद्यते प्रतिपद्येत प्रवृत्तं बाह्या बोधयतीति बोधयितुं ब्रह्म ब्रह्मादिस्तम्बपर्यन्तेषु भवति मनु मनुष्यत्वमात्मनः मनुष्यत्वमात्मनो मन्यमानो मान यः यत्र यथोक्तमिममात्मानं यदेतद्वैतस्तदेतत्सर्वेभ्योऽङ्गेभ्यस्तेजः यावदयमेव योऽसीत्युक्तोऽपि रन् रावर्तमानः वचनम् वर्त वा वेत्ति वैराग्यहेतो शक्यम् शास्त्रमात्म शास्त्रोपदेश श्रुतिः स संभू संस सत् सर्वमात्मैवाभूत्तत्केन सर्वानुभूःइत्यनुशासनम् स्थानेषु स्वरूपं ह ह्यग्नेर्दाह्य २७८"},
{"pageid":"sg_005|294","text":"अ अथ अन्नभूतः अन्नमयस्य अमु अयं अयमेवाविद्याकामकर्माभिमानवान् अवयवेभ्यो असावात्मा अस्य आ आत्मनो आत्मन्येव आत्मभूतत्वादात्मा आदितः इत्यादिना इमं उपगच्छन् ऋतुमती एतदाह एतद्रेत एतन् एनत् एव कृत्वा क्रेभ्यः क्षीणकर्मा खण्डः गर्भ गर्भो गर्मीभूतम् चतुर्थः चन्द्रमंसं जनयति जन्म ञ्चति तच्च तत् तदस्य तदा तदेतदुक्तं तद्यथा तमा तमात्मन्येवात्मानं तस्मि तस्यां तेज तेन त्मानं दिक्रमेण धारयति न्पुरुषे परिनिष्पन्नं पिण्डस्य पिता पुरस्तात् पुरुषस्य पुरुषाग्नौ प्रथ प्रथम प्रथमं प्रथमतः प्राप्य बिभर्ति भवतीति भार्या मात्मानम् मावस्थाभिव्यक्तिः यज्ञादिकर्म यदा यदेतत्पुरुषे यस्मिन्काले या योषाग्नौ रसादिक्रमेण रसादिलक्षणेभ्यः रूपं रूपेणेति रेत रेतः रेतरूपेण लोकं वृष्ट्या वै शरीरस्य संभूतं संसारिण संसारी सर्वेभ्य साररूपं सि सिञ्चति सिञ्चत्यथैनजनयति सेककाले स्त्रि स्त्रियां स्थानान्निर्गमनं स्माल्लोकाडूमादिक्रमेण स्वशरीर ह हुतः १ २७९"},
{"pageid":"sg_005|295","text":"अत्र अनुकूलाशनाद्युपयोगं अन्तर्वत्नी अस्य आत्मन आत्मभूयं आत्मभूयम् आत्माव्यतिरेकतां इत्यर्थः उदरे एतम् एनां एव एवं ऐतरेयोपनिषद्भाष्ये कुमार कुर्वती खमङ्गं गच्छति गत गतं गर्भ गर्भविरुद्धाशनादि गर्भो च जन्म जन्मनोऽग्रेऽधि तं तत् तत्स्त्रिया तथा तद्भा तद्वदेव तस्मादेना तस्माद्धेतोः तस्मान्न द्वितीयं न परिपालयति परिहारम् पिटकादिवत् पितुः प्रविष्टं प्राप्नोति बाधत बिभर्ति बुद्धा भर्तुरात्मानम् भवति भावयति भावयत्यात्मानमेव भावयितव्या भावयित्री मातरं म् यत्कुमार यथा यस्मात्स्तनादि यस्यां रेत लोकानां लोकास्तदस्य वयत्येषां वर्धयति स संतता संतत्या सत्तस्याः सा सिक्तं सोऽग्र स्तनादि स्त्रिया स्त्रियां स्त्री स्यैतमात्मानमत्र स्वमङ्गं स्वाङ्गवदात्मभूयं हिनस्ति हीमे २ २८० ३"},
{"pageid":"sg_005|296","text":"अग्रे अथास्यायमितर अधि अविच्छेदायेत्यर्थः अस्य आत्मा आत्मान इत्यादि इमे उच्यते उपपद्यते ऊध्र्व ऊर्ध्व एवं एषां कर्मभ्यः कस्यचित्केनचित्संबन्ध कारमन्तरेण कुमार कुमारं कुमाररूपेण कुर्युः खण्डः गर्भ गर्भधारणविधानेन गर्भभूतस्य ग्जन्मनः च चतुर्थः जनयित्वा जन्म जन्मनः जातं जातकर्मादिना जातमात्रं जातमात्रमेव जायते तं तत् तत्कर्तव्यम् तत्किमर्थमात्मानं तथा तस्मात्तदविच्छेदाय त्पादनादि द्वितीयं द्वितीयावस्थाभिव्यक्तिः धारयति न पतियां पिता पितुरात्मैव पुण्येभ्यः पुत्ररूपेण पुत्रो पुत्रोत्पादनादिकर्मा पूर्वमेव प्रतिधीयते प्रबन्धरूपेण प्रविशति प्रा बिभर्ति भत्र भर्तुरात्मनो भवति भाव भावयति भावयतीति भावयित्री मातुरुदराद्यन्निर्गमनम् मेव मोक्षायेत्यर्थः यति यत् यथोक्तेन यदि यद्भावयति यस्मात् यितव्या रेतोरूपापेक्षया लोकाः लोकानां लोके वर्तन्ते वर्धयितव्या वर्धयित्री विच्छिोरन्हीमे विच्छेदेनैव संतता संतत्यै संसारिण सः सा सोऽस्यायमात्मा स्त्री हि ह्युक्तम् ह्युपकारप्रत्युप २८१"},
{"pageid":"sg_005|297","text":"अथ अनन्तरं अयं अस्मात् अस्य इतः इतरः इति इत्यर्थः इत्यादि ऋणत्रयात् ऐतरेयोपनिषद्भाष्ये क कथ कर्तव्यात् कर्मचि कर्मनिष्पादनार्थ कुमाररूपेण कृतकर्तव्य कृतकृत्यः कृतकृत्यो गतवयाः च जन्म जन्मनि जन्मोक्तम् जीर्णः तत् तत्करणाय तत्तृतीयमिति तथा तदन्यत्रोक्तमितरत्राप्युक्तमेव तदस्य तम् तस्यैव तृणजलूकादिवत् तृतीयं तृतीये देहान्तरमुपादानः दोषः ननु निधाय निवेश्यात्मनो नेव नैष परित्यजन्नेव पिता पितापुत्रयोरेकात्मत्वस्य पितापुत्रयोरेकात्मत्वात् पितुः पितुर्यजन्म पित्रा पित्रात्मा पित्रानुशिष्टोऽहं पुण्येभ्यः पुत्रः पुत्रस्य पुत्रात्मा पुत्रे पुनर्जायते प्रतिधीयते प्रतिनिधीयत प्रतिपत्तव्यं प्रतिपद्यते प्रथमं प्रय प्रयतस्तस्य प्रयन्नेव प्रेति ब्रह्माहं भवतीति भारं भारम् मन्यते मातृद्वितीयं मुच्यते मृत्वा मेभ्यः मैति म्रियते यः यज्ञ यत् यत्क यथा र्तव्यं वक्तव्ये वयोगत वयोगतः वाजसनेयके विद्यायां विमुक्तः विवक्षितत्वात् शरीर शास्त्रोक्तेभ्यः श्रुतिः स संपत्ति संसरत सः सकाशाद्रेतोरूपेण सन् सोऽपि सोऽयं स्थाने स्वपुत्रे २८२ ४"},
{"pageid":"sg_005|298","text":"अथ अधः अनुबुद्धवानस्मीत्यर्थः अनेकजन्मान्तरभावनापरिपाकवशात् अनेकाः अन्ववेदम् अरक्षन् अहम् अहो आत्मज्ञानकृतसामथ्र्येन आयसी आयसीररक्षन्नधः आयस्यो इति इव इवा उ उक्तमित्याह ऋषिः ऋषिणा एतत् एव एवं एवमुवाच एवैतच्छयानो एषां कथंचिद्यदा कस्वांचिदवस्थायाम् कृतकृत्यो खण्डः गर्भ गर्भे चतुर्थः जनिमानि जन्ममरणप्रबन्धारूढः जन्मानि जवसा जालं तत् तदुक्तमृषिणा तदैव त्मानं दमहं दीयमिति देवानां निपतितः निर निरदीयं निर्गतोऽस्मि नु न्त्रेणापि पाशनिर्गमनात् पुर पुरः बढ्यः भवतीत्येतद्वस्तु भित्त्वा भेद्यानि म मा मां मातुर्गर्भाशय मुक्तस यस्यां रक्षितवत्यः र्वसंसारबन्धनः लोकः लोहमय्य वागग्न्यादीनां वामदेव वामदेवः विजानाति वितर्के विद्वानस्माच्छरीरभेदादूर्व विश्वा विश्वानि शतं शतम् शयानो शरीराणीत्यभिप्रायः श्येन श्येनो श्रुत्युक्तमा स संसरन्नवस्थाभिव्यक्तित्रयेण संसार संसारसमुद्रे सन् सन्नन्वेषामवे सर्वाणि सर्वो २८३ ५"},
{"pageid":"sg_005|299","text":"अ अजरेऽमरे अधोभवात्संसारात् अमुष्मिन् अमृतः अविद्यापरिकल्पितस्य आ आत्मज्ञानस्य आयसवद इति इत्य उत्क्रम्य ऊर्ध्वः ऋषिः एवं ऐतरेयोपनिषद्भाष्ये कृत खण्डः चतुर्थः जननमरणाद्यनेकानर्थशताविष्टशरीरप्रबन्धस्य जीवन्नेव ज्ञानावद्योति तामलसर्वात्मभावमापन्नः त्क्रम्यामुष्मिन्खर्गे त्मज्ञानेन द्वितीयोऽध्यायः द्विवचनं निर्भेद्यस्य पर परि पूर्वमाप्तकामतया प्त्वामृतः प्रज्ञानामृतैकरसे भगवत्पूज्यपादशिष्यस्य मात्मज्ञानामृतोपयोगजनितवीर्यकृतभेदात् मात्मभूतः यथोक्तमात्मानम् यथोक्ते र्थः लोके वामदेव विद्यादिनिमित्तोपमर्दहेतोः विद्वान् शरीरभेदात् शरीरविनाशादित्यर्थः शरीरस्य शरीरोत्पत्तिबीजा श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स सन् सफलस्य समभवत् समभवत्समभवत् समाप्तिप्रदर्शनार्थम् सर्वज्ञेऽपूर्वेऽनपरेऽनन्तरेऽबाह्य सर्वान्कामाना सर्वान्कामानाप्त्वा सोदाहरणस्य स्मात् स्वरूपे स्वर्गे स्वस्मिन्नामनि स्वे ऽमृतेऽभये ६"},
{"pageid":"sg_005|300","text":"ऐतरेयोपनिपद्भाष्यम् तृतीयोऽध्यायः"},
{"pageid":"sg_005|301","text":""},
{"pageid":"sg_005|302","text":"1 अधुनातनाः अनित्यत्साध्यसाधनलक्ष अन्यो अयमात्मा आ आत्मा आत्मेति इति उपलभमाना कः कतरः कथम् कोऽयमात्मेति गन्धानाजिघ्रति च चात्मानमयमात्मेति चास्वादु जिज्ञासवः जीवभावाव्याविवृत्सवो णात्संसारात् तृतीयोऽध्यायः न्यं पश्यति पारम्पर्यश्रुत्यावद्योत्यमानां पृच्छन्ति ब्रह्म ब्रह्मवित्प ब्राह्मणा मु मुक्षवो यं यमात्मानम् येन रिषद्यत्यन्तप्रसिद्धम् वफलावाप्तिं वयमुपास्महे वा वाचं वामदेवाद्याचार्यपरम्परया विचारयन्त विजानाति व्याकरोति शृणोति स साक्षात् साक्षापासीनो स्वादु ह्मविद्यासाधनकृतसर्वात्मभा ॐ १ ५ ६"},
{"pageid":"sg_005|303","text":"अतिक्रान्तविशेषविषयश्रुतिसंस्कारजनिता अनेकभेदभन्नेन अमृतः अस्मि अस्वादु आत्मा आत्मेति आत्मोपास्यो इतरेतरप्रातिकूल्येन इति इत्ये उच्यते उपलभते उपलभ्येते एतमेव एतया एवं ऐतरेयोपनिषद्भाष्ये कतरः कथम् करणान्तरोपलब्धिविषयस्मृतिप्रति करणेन केन को खलु गन्धानाजिघ्रति गौरश्व घ्राणभूतेन च चक्षु चास्य जिज्ञासापूर्वमन्योन्यं जिहाभूतेन तत्र तमेव तम् तयोरन्यतर तावत् तुमर्हति ते द्वारा द्वे न नामात्मिकां नु न्पिण्डे पप्रच्छुर्विचारयन्तः पश्यति पास्यः पिण्डस्यात्म पुनरन्योन्यं पुनरुपलभत पुनस्तेषां पुरुषं पुरुषम् पृच्छताम् प्रतिपन्ने प्रपदाभ्यां प्रापद्यत प्रापद्यतएतमेव ब्रह्मणी ब्रह्ममं भते भवि भवितुमर्हति भूते भूतेन मतिरभूत् यश्चैक येन येनोपल येनोपलभते योऽत्रो रणास्पदविषया रूपं वमाद्याम् वयमप्युपास्महे वस्तुनी वा वाक्करणभूतेन वाचं वामदेवः विचारयतां विजानातीति विदार्य विशेषनिर्धारणार्थ विशेषविचा व्याकरोति शब्दम् शृणोति श्रोत्रभूतेन स संधानात् समभवत् साध्वसाध्विति सीमानं स्मृतिरजायत स्वादु २८८"},
{"pageid":"sg_005|304","text":"3 19 G II आपश्च इति इत्यादि उच्यते एकमेव एतेनान्त करणं करणत्वं करणमिति करणेनैकेन कामो किं कौषीतकिनाम् क्रतुरसुः खण्डः च चक्षुः चक्षुर्भूतेन चक्षुषा जिघ्रति जिह्वाभूतेन जूतिः तथा तदनेकधा तदात्मकश्च तदेवैतद्धृदयं तस्मा तस्माद्भुदयमनोवाच्यस्य त्सर्वकरणविषयव्यापारकमेकामिदं दृष्टिधृतिर्मतिर्मनीषा धेयानि नाम नामान्याप्नोति पञ्चमः पश्यति पुनस्तदेकमनेकधा पुरस्तात् प्रजानां प्रज्ञया प्रज्ञानं प्रज्ञानस्य प्रसिद्धम् प्राणः ब्राणभूतेन भवन्ति भिन्नं मनः मनश्च मनश्चैतत् मनसश्चन्द्रमाः मनसा मेधा यदुक्तं यदेतदृदयं यो रसयति रूपं रूपाणि रूपाण्याप्नोतिइत्यादि रूपेण रेतो लब्धुः वदति वरुणश्च वश वाग्भूतेन वाचं वाचा वाजसनेयके विकल्पना विजानाति विज्ञानं वै शृणोति श्रोत्रभूतेन संकल्पः संकल्पयति संज्ञानमाज्ञानं समारुह्य सर्वाणि सर्वाण्येवैतानि सर्वोपलब्धि सर्वोपलब्ध्यर्थमुप सा सृष्टा स्मृतिः स्वेनैव हि हृदयं हृदयरूपेणाध्यवस्यति हृदयस्य हृदयान्मनो हृदयेन ह्येव २ २८९"},
{"pageid":"sg_005|305","text":"अध्यवसायः अन्त अवसन्नानां असंनिहितवि असुः आज्ञप्तिः आज्ञानम् आत्मा इति इत्यवाचाम इत्येव इन्द्रियद्वारा इमा ईश्वरभावः उच्य उपलब्धा उपलब्ध्यर्था उपास्य एतस्य ऐतरेयोपनिषद्भाष्ये करणवृत्तयो करणसंहतिरूपश्च करणस्य कलादिपरिज्ञानम् कामः कृतवन्तः क्रतुः गुण ग्रन्थधारणसामथ्र्यम् चेतनभावः चेतसो जूति तत्र तदन्तःकरणो तदुपलब्धुरुपलब्धिकरणत्वेन तद्रह्म तद्वस्तु तस्मा ता तृष्णा दिभावेन दृष्टिः धारणम् धृति धृत्या निश्चयं नोऽस्माकं न्ते पा पाधिस्थस्योपलब्धुः प्रज्ञता प्रज्ञप्तिः प्रज्ञा प्रज्ञानं प्रज्ञानरूपस्य प्राण प्राणःइति प्राणनादिजीवनक्रियानिमित्ता प्राणसंवादादौ प्रापद्यत बाह्यान्तर्वर्तविषयविषयाः ब्रह्म ब्रह्मण ब्राह्मणम् भवति भवितुमर्हति भवितुमर्हतीति भूतत्वान्नैव मतिः मननम् मनीषा मेधा यत्पद्यां ययोत्तम्भनं या रिशेष्याद्यस्योपलब्धुरुपलब्ध्यर्था रुजादिदुःखित्वभावः रूपादीनाम् वक्ष्यमाणाः वदन्ति वशः विज्ञानं वृत्तयो वृत्तिः वै शरीरमुद्वहान्त शरीरेन्द्रियाणां शुक्लकृष्णा षयाकाङ्का स संकल्पः संकल्पनं संज्ञप्तिः संज्ञानं सर्वविषयोपलब्धिः स्त्रीव्यतिकराद्यभिलाषः स्मरणम् स्मृतिः स्वातन्त्र्यम् हि हृदयमनोरूपस्य २९०"},
{"pageid":"sg_005|306","text":"अन्त अपरं आत्मा आपो इत्यादि इन्द्र इमानि उपलब्धुरुपलब्ध्यर्थत्वाच्छुद्धप्रज्ञा उपाधिभूतास्तदुपाधिजनितगुणनामधेयानि एष एषः करणवृत्तयः करणोपाधिष्वनुप्रविष्टो क्षुद्रमिश्राणीव खण्डः गावः च चाण्डजानि चावा चेतराणि चोक्तम् चोद्भिजानि जङ्गमं जलभेदगतसू जारुजानि ज्योतीषीत्येतानीमा णः तत्प्रज्ञानेत्रं तत्रि तथा देवा न नरूपस्य नाम नामधे नि प पञ्च पञ्चमः पा पुरु पृथिवी प्रजापतिरेते प्रज्ञप्तिमात्रस्य प्रज्ञा प्रज्ञात्मा प्रज्ञानं प्रज्ञानरूप प्रज्ञानस्य प्रज्ञाने प्रज्ञानेन्नो प्रतिष्ठा प्रतिष्ठितं प्रा प्राणन्नेव प्राणि प्राणो बीजानीतराणि ब्रह्म ब्रह्मण ब्रह्मेष भवति भवन्ति महाभूतानि माद्या यच्च यत्किचेदं यानि लोकः वायुराकाश स संज्ञानादीनि सर्वं सर्वशरीरस्थः सर्वाण्येवैतानि सर्वे साक्षात् स्थावरम् स्वतः स्वेदजानि हस्तिनो २९१ ३"},
{"pageid":"sg_005|307","text":"अग्न्यादयः अचलम् अण्डजानि अनर्थकः अन्नान्नादत्वलक्षणानि अन्यच्च अशेषतः अश्वाः आकाशेन इतराणि इन्द्रः इमानि इवशब्दः उच्यन्ते उद्भिज्ञानि एतानि एते एव एष ऐतरेयोपनिषद्भाष्ये कानि कारणानि किं किंच क्षुदैरल्पकैर्मिश्राणि क्षुद्रमिश्राणि गच्छति गाव गुणात् च चेतराणि जगतः जङ्गमं जरायुजानि जाताः जारुजानि ज्ञाश्रयमित्यर्थः तच्च तत् तदिदं तदेतत्प्रत्यस्तमितसर्वोपाधिविशेषं तस्मात् तानि त्रम् दीनि देवराजो देवा द्वैराश्येन निरञ्जनं निर्दिश्यमानानि निर्म नीयतेऽनेनेति नेत्रं नेत्रम् पक्ष्या पञ्च पतत्रि पतनशीलम् पद्धयां पुरुषाः पूर्ववत् पृथिव्यादीनि प्र प्रजापतिः प्रजापतिरेष प्रज्ञप्तिः प्रज्ञा प्रज्ञाचक्षुर्वा प्रज्ञात्मा प्रज्ञानं प्रज्ञाने प्रज्ञानेत्रम् प्रज्ञानेत्रो प्रतिष्ठा प्रतिष्ठितम् प्रथमज प्राण प्राणि बीजानि ब्रह्म ब्रह्मण्युत्पत्तिस्थितिलयकालेषु ब्रह्मैव म मनुष्यादीनि मुखादिनिर्भेदद्वारेणग्न्यादयो यः यच्च यच्चलति यतो यत्किचेदं यस्य यूका येऽपि रम् र्यप्रतिबिम्बवत् लोकः लोकपाला वा वृक्षादीनि शरीरी स सत् सर्पा सर्व सर्वशरीरोपादानभूतानि सर्वस्य सर्वे स्थाव स्वेदजानि हस्तिनः हाभूतानि हिरण्यगर्भः २९२"},
{"pageid":"sg_005|308","text":"अद्वयं अनेकधा अन्तर अभूवन आत्मना इति इन्द्रमेकेऽपरे एकम् एत एतेन एवं किंकैश्च खण्डः च ज्ञायते ण्डोद्भूतप्रथमशरीरोपाधिमत् तत्तन्नामरूपलाभो तथा तदत्यन्तविशुद्धप्रज्ञोपाधिसं तदुद्भूताग्न्याद्युपाधिमत् तदेव तदेवैकं त्वामृतः देवतासंज्ञं द्वयात्माभिमानलक्षणं नि निष्क्रियं नेति नेतीति पञ्चमः परे पूर्वे पोहसंवेद्यं प्रजापतिम् प्रज्ञेन प्रज्ञेनात्मना प्रज्ञेनात्मनास्माल्लोकादुत्क प्राणम प्राणिभिस्ता बन्धेन ब्रह्म ब्रह्मणः ब्रह्मादिस्तम्बपर्यन्तेषु भवति मनुमन्ये मेके म्यामुष्मिन्स्वर्गे यथोक्तं यन्तृत्वादन्तर्यामिसंज्ञं येनैव लं लोके वदन्त्यग्निं वा वामदेवोऽन्यो विकल्प्यते विद्वांसोऽमृता विराट्प्रजापतिसंज्ञं विशेष वेद व्याकृतजगद्वीजभूतबु शरीरोपाधिष्वपि शान्तम् शाश्वतम्इत्याद्या स समभवत्समभवत् सर्वज्ञमीश्वरं सर्वप्रकारेण सर्वविशेषा सर्वशब्दप्रत्ययागोचरं सर्वसाधारणाव्याकृतजगद्वीजप्रवर्तकं सर्वान्कामाना सर्वैः सर्वोपाधिभेदभिन्नं से स्मृतिः हिरण्यगर्भसंज्ञं २९३ ४"},
{"pageid":"sg_005|309","text":"अमुष्मिन् अमृतः अयमपि अस्मात् अस्माल्लोकादुत्क्रम्य आत्मना आप्त्वा इति उत्क्रम्येत्यादि एतेनैव ऐतरेयोपनिषद्भाष्यं ऐतरेयोपनिषद्भाष्ये कृतौ दियोमिति प्रज्ञेन लोकात् लोके विद्वान् व्याख्यातम् श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् समभवत्समभव सर्वान्कामान् स्वर्गे २९४"},
{"pageid":"sg_005|310","text":"EG अनेनाधीतेनाहोराला अवतु आणीस्थः एधि तद्वक्तारमवतु तन्मामव तु न्संदधाम्य॒तं प्रतिष्ठितमा प्रतिष्ठिता प्रहा म मनसि मनो मवतु मा मे वक्तारमवतु वक्तारम् वदिष्यामि वाचि वाड्ने विरावीर्म वेदस्य शान्तिः श्रुतं सत्यं सीः ॐ"},
{"pageid":"sg_005|311","text":""},
{"pageid":"sg_005|312","text":"उपनिषन्मन्त्राणां वर्णानुक्रमणिका ६"},
{"pageid":"sg_005|313","text":""},
{"pageid":"sg_005|314","text":"w अग्निमूर्धा अग्निर्वाग्भूत्वा अतः अथर्वणे अमात्रश्चतुर्थोऽव्यव० अरा अविद्यायामन्तरे आ आत्मा आविः इदमेक इन्द्र इव इष्टापूर्त उपनिषन्मन्त्राणां एतस्माजायते एतेषु एष एषः एषोऽणुरात्मा एह्येहीति ओ ओमित्येतदक्षरमिद कराली कलाः कामयते कामान्य काली कोऽयमात्मेति गताः गिर० च चक्षुषी चेतसा तमाहुतयः पञ्चदश पृष्टम् पृष्ठम् प्रवदेत प्राणः बहुधा ब्रह्मेष भ्राज० मनो० मन्यमाना मुखं यश्चरते यां रथनाभौ वय० वर्णानुक्रमणिका वा विद्यायां श्रीः संनिहितं समुद्रा सर्वेश्वर १० १२८ २२ २३em २४९ २५ २५७ २६ २८७ २९१ ३६ ३७ ४१ ४४ ७१"},
{"pageid":"sg_005|315","text":"आत्मभूयं उपनिषन्मन्त्रणां ऋग्वेदो एता गामानयत्ताः गृह्यते चक्षुषा चीयते जागरितस्थानो जागारतस्थानो तचक्षुषाजिघृक्षत् तच्छिन्नेनाजिघृक्षत् तच्छोत्रेणाजिघृक्षत् तत्त्वचाजिघृक्षत् तत्प्राणेनाजिघृक्षत् तत्र तत्रापरा तत्स्त्रिया तदपानेनाजिघृक्षत् तदुक्तमृषिणा तदेतत्सत्यं तदेतत्सत्यमृषिर० तदेतदृचाभ्युक्तं तदेनदभिसृष्टं तन्मनसाजिघृक्षत् तप तपसा तमभ्यतपत्तस्याभि० तमशनायापिपासे तस्माच्च तस्मादग्निः तस्मादिदन्द्रो तस्मादृचः तस्मै ता ताभ्यः ताभ्यो दिव्यो देवताः देवा द्वा धनुगृहीत्वौपनिषदं न नबहि नान्तःप्रज्ञं नामे० नायमात्मा पुरुषः पुरुषमानयत्ताः पृष्ठम् प्रज्ञ प्रवचनेन बलहीनेन बहिः० बहुधा ब्रह्म भाति मन्त्रेषु यथा ये विद्वानुपस० वैश्वानरो० श्रद्धे स समिधो सयुजा साम सुपर्णा सूर्यो सृष्टाः होवाच ह्यमूर्तः ह्युप० ० ११४ १२ १६ १९ २५३ २५५ २५७ २५८ २६ २६१ २६२ २६७ २८० २८३ ३० ४० ८० ९२ ‫م‬ ‫هس‬"},
{"pageid":"sg_005|316","text":"R अदृढा अय० इमाँलोकानसृजत ईक्षत ईक्षतेमे एतमेव एतेन एवं एवेदं कंचन कथं घेते तद्दिव्यमचिन्त्य देवानां धनुः न नद्यः नु न्विदं पथ्यः परीक्ष्य पश्यते पुरुष पुरुषे पृथिवी पृष्ठम् प्रज्ञेनात्मना प्रणव प्रथमः प्राणशरीर० प्राणो प्लवा ब बृहच्च ब्रह्मा ब्रह्मैवेदममृतं भ भिद्यते म मनश्चैतत् मनसा मनोमयः महाशालो य यं यः यत्तदद्रेश्यमग्राह्य० यत्र यथा यथोर्णनाभिः यदर्चिमद्यदणुभ्योऽणु यदा यदेतद्धदयं यस्याग्निहोत्रमदर्श० यास्मिन्द्यौः लेलायते लोकं लोकाः लोकान्कर्म० लोकाश्च वर्णानुक्रमणिका वा विद्वानस्मा० विश्व वेदान्तविज्ञानसुनि० वै शरो शौनको स संप्राप्यैनमृषयो सर्व सर्वज्ञः सर्ववित् सीमानं सुजते सुप्तो स्यन्दमानाः ह हृदयग्रन्थिः हे ह्यर्चिः ह्येष ११ १४ १८ २० २४ २५१ २५२ २६० २६३ २६५ २७८ २८ २८३ २८९ २९३ ३०१ ४२ ४५ ४७ ५१ ६३ ६९ ९४"},
{"pageid":"sg_005|317","text":"4 उपनिषन्मन्त्राणां कोशे जयते जातो तत्परम नानृतं परे पुरुषो पृष्ठम् प्रभवन्ति प्राज्ञो० प्राणाः ब्रह्म भवति भावयित्री भूतान्यभि यो लभ्यस्तपसा वृक्षे वेदैतत्परमं वै स सत्यमेव सत्येन सप्त समाने सर्व५ सा सुषुप्तस्थानः सोऽपोऽभ्यतपत् सोऽयमात्माध्यक्षर सोऽस्यायमात्मा स्वप्नस्थानस्तेजस० स्वप्नस्थानोऽन्तःप्रज्ञः ह हिरण्मये है ह्येतद्रह्माय० ११३ ११४ ११५ २६० २६६ २८० २८१ ३०२ ४१ ६० ६५ ७१ ७८ ९१"},
{"pageid":"sg_005|318","text":"ܝ‬ कारिकानुक्रमणिका गौडपादयि ह ‫ ‫ܚܝܝܚܚ‬"},
{"pageid":"sg_005|319","text":""},
{"pageid":"sg_005|320","text":"5 20 II ee अ अकल्पकमजं अकारो अजः अजमनिद्रमस्वप्नम् अजातं अजातस्यैव अजातेस्त्रसतां अजादै अजे अजेष्वजमसंक्रान्तं अणुमात्रेऽपि अतो अदीर्घत्वाच्च अद्वयं अद्वैतं अनादिमायया अनादेरन्तवत्वं अनिमित्तस्य अनिश्चिता अन्तःस्थानात्तु अन्यथा अपूर्व अभावश्च अभूताभिनिवेशाद्धि अभूताभिनिवेशोऽस्ति अमात्रोऽनन्तमात्रश्च ए कल्पितसंवृत्या कारिकानुक्रमणिका कालस्य केचित् गृह्णतः गौडपादीय च चित्तस्य जायते ज्ञानं तु तेषाम् द्वयाभास द्वयाभासं धर्मस्य नयते परमार्थो पृष्टम् पृष्ठम् भावस्य भेदानां यथा यस्मात् यस्य ये रज्जुः रथादीनां वक्ष्याम्यकापण्यम् विश्वम् वैधयें श्रीः साम्ये सुप्तो० स्थानिधर्मो स्वप्नो० हि ११० १११ ११७ १२१ १२३ १२४ १२६ १३१ १४५ १५९ १६१ १६८ १६९ १७१ १८३ १८६ १९७ २०३ २११ २१५ २१६ २१७ २१८ २२६ २२७"},
{"pageid":"sg_005|321","text":"अलब्धावरणाः अलाते अवस्त्वनुपलम्भं अव्यक्ता अशक्तिरपरिज्ञानं असजागरिते असतो अस्ति अस्पन्दमानमलातम् अस्पर्श अस्पर्शयोगो आ आत्मसत्यानुबोधेन आत्मा आदावन्ते आदिबुद्धाः आदिशान्ता आश्रमास्त्रिविधा इच्छामात्रं उत्पादस्याप्रसिद्धत्वात् उत्सेक उदधेर्यद्वत् उपलम्भात्समाचाराद० उपलम्भान्समाचारान्मा० उपायेन उपासनाश्रित उभयोरपि उभे ऋजुवक्रादिकाभासम् एतैरेषोऽपृथग्भावैः एव एवं ओंकारं कल्पयत्यात्मनात्मानम् कारणं कारणाद्यद्यनन्यत्वम् कार्य कार्यकारणबद्धौ गौडपादीय च चित्तजा चित्तम् जन्म जायते ते तौ दृष्ट्वा धर्माः धर्मों न नाम नास्ती० नास्त्यस्ति निगृह्णीयात् पादशो पृघ्रम् पृष्ठम् प्रकृत्यैव प्रभोः मायया यन्नास्ति यस्य येऽन्तस्तु योगो विद्यात् वै वैतथ्यं सर्वे सृष्टिः स्पन्दमाने हीन० ह्यनुत्पन्नाः ह्यन्योन्यदृश्ये ह्याकाशवजीवैः १०२ १०८ ११९ १२५ १२८ १३० १३४ १४४ १४६ १५७ १६७ १६८ १७४ १७५ १८१ १८५ १८६ १८९ १९८ २०० २०२ २०३ २०५ २०६ २०८ २१३ २१९ २२२ २२५ २२८"},
{"pageid":"sg_005|322","text":"इति एतास्तु कल्पयते कश्चिज्जायते कारिकानुक्रमणिका कालविदो काले कोट्यश्चतस्र क्रमते ख ख्याप्यमानामजातिं ग ग्रहणाजागरितवत् ग्रहो घ घटादिषु च चरजागरिते चलाभासं चित्तं चित्तकाला चित्तस्पन्दितमेवेदं ज जरामरणनिर्मुक्ताः जाग्रच्चित्तेक्षणीयास्ते जाग्रत् जाग्रदृत्तावपि जात्याभासं जायते जायन्ते जीवं जीवः जीवात्मनोः जीवात्मनोरनन्यत्वम् ज्ञाने ज्ञानेनाकाशकल्पेन ज्ञेये तत्त्वमाध्यात्मिकं तत्र तस्मादेवं तस्मान्न तुल्यम् तैः तैजसस्योत्वविज्ञाने त्रिविधे त्रिषु त्वन्तः दक्षिणाक्षिमुखे दुःखं दुर्दर्शमतिगम्भीरम् दृष्ट्वा द्रव्यं द्रव्यस्य द्वयोर्द्वयोर्मधुज्ञाने द्वैतस्याग्रहणं धर्मा धामसु धे न नोत्सर्गः पूर्व पृथक्त्वं पृष्ठम् प्रलीनेषु बुद्धस्य य यत् यद्भोज्यं यस्तुल्यं येऽन्तस्तु विदित्वैनम् विश्वो० संस्पृशत्यर्थ सर्वमनुस्मृत्य स्यात् हि हेतुः १०० १०९ ११६ ११७ १२७ १२९ १३० १३३ १४१ १४२ १४७ १५४ १५५ १७३ १७६ १७८ १८३ १८५ १९५ १९६ १९९ २०४ २०७ २१० २१२ २१४ २२० २२३ २२८ २२९ ३०७ ९७"},
{"pageid":"sg_005|323","text":"अलातात्ते इति इत्येके कश्चिज्जायते कृत्स्ना गत्वा गौडपादीय घटाकाश चाम्नायात् चित्तं चैव चोत्पत्तिः जीवः तत्र दर्शनं दृष्टान्तः न नाकाशस्य नाजेषु नात्मभावेन नात्मानं नानेति नानेदं नास्त्यसद्धेतुकमसत् नास्वादयेत्सुखं निःस्तुतिर्निर्नमस्कारो निगृहीतस्य निमित्तं निमित्ततां निर्गता निर्गतास्ते निवृत्तस्याप्रवृत्तस्य निवृत्तेः निश्चितायां नेइ पञ्चविंशक परं पादविदो पादा पूर्वापरापरिज्ञानम् पृष्ठम् प्रकृत्याकाशवज्ज्ञेयाः प्रज्ञतेः प्रज्ञप्तेः प्रणवं प्रणवो प्रपञ्चो प्रभवः प्राण प्राणविदो प्राणादिभिरनन्तैस्तु प्राप्य फलादुत्पद्यमानः बहिःप्रज्ञो बीजाङ्कुराख्यो बुद्धा ब्रह्म भ भवत्यमृतं भावैरसद्धिरेवायम् मनसो मर्त्य यथा यदि युक्तं रज्ज्वां विज्ञानात् विद्यात् विद्येत विभुर्विश्वो विरोधो सत्यां सदा सनिमित्तत्वम् सन् सर्वज्ञतां सर्वदुःखानाम् सर्वधर्मेषु सर्वभावानां हीश्वरं ह्यपरं १०० १०८ १०९ ११२ ११९ १२० १३१ १३२ १३३ १३६ १३८ १३९ १४१ १५१ १६१ १६३ १७० १७७ १८३ १८८ १८९ १९० १९३ १९४ १९५ १९८ २०१ २०६ २०७ २१० २१४ २१७ २२१ २२४ ३०८ ६ ९७"},
{"pageid":"sg_005|324","text":"इति कल्पितसंवृत्या कारिकानुक्रमणिका किंचित् कोशाः चित्तं चेतः चैव जाग्रत् जातिमिच्छन्ति जायते जीवो तत् दर्शयेद्यस्य द्वयाभासं द्वैतं न निग्रहायत्तम् निर्मितको ने पृष्ठम् प्रणवे प्राज्ञस्य प्राहुः फलासिद्धिः बालानां भवति भावं भिद्यते भूतं भूततोऽभूततो भूतस्य भोगार्थ म मकारभावे मन मनसो मनोदृश्यमिदं मनोविदो मरणे मायया मायामय मायामयाद्वीजात् मित्राद्यैः मृल्लोहविस्फुलिङ्गायैः यं यथा यथैकस्मिन्घटाकाशे यदा यदि यावद्धेतुफलादेशः यावद्धेतुफलावेशस्ता० युञ्जीत ये योऽस्ति रसादयो रूपकार्यसमाख्याश्च लभते लये लीयते लोकाँलोकविदः व वापि विकरोत्यपरान्भावान् विकल्पो विज्ञाने विनिवर्तेत विपर्यासाद्यथा वै संबोधयेच्चित्तं संभवे संमन्त्र्य सं० सह सुषुप्तौ सृष्टिरित्यन्ये स्पन्दमाने स्वप्न स्वप्नमयो स्वप्ने हि हेतून् हेतोः ह्येतत् १०३ ११३ ११७ ११९ १२८ १३३ १३४ १४७ १५० १५१ १५२ १५३ १६० १६२ १६७ १६८ १७० १७४ १७६ १७७ १८२ १८८ १९९ २०२ २०७ २०८ २०९ २१० २११ २१३ २१४ २१६ ३०९"},
{"pageid":"sg_005|325","text":"इति एष कायः गौडपादीय च चावस्तुकः जन्म जायते जायतेऽनादेः तर्पयते तु तेषां त्वन्तः त्वन्ये दृष्टे धर्मा नामृतो नास्ति नित्यं नेति नेतीति परतो पृष्टम् पृष्ठम् प्रणवो प्रसवं फलं मायया मृषा यथा यस्य येषाम् वा वापि विनयो विप्राणां विभूतिं विश्वं विश्वस्यात्वविवक्षायाम् विश्वो वीतरागभयक्रोधैः वेदविदो वेदा वै वैतथ्यं वैशारद्यं शान्तं स संघाताः संभवे संभूतेरपवादाच्च संवृत्या सतो सनिर्वाणम् सप्रयोजनता सर्व सर्वभावानां सर्वस्य सर्वाभिलापविगतः सवस्तु सवें सांसिद्धिकी सुखमात्रियते सूक्ष्म सूक्ष्मविदः सृष्टिरित सृष्टिविदो सोपलम्भं स्थाने स्थूलं स्थूलभु स्वतो स्वप्नजागरिते स्वप्नदृक्चित्तदृश्यास्ते स्वप्नदृक्प्रचरन्स्वप्ने स्वप्ननिद्रायुतावाद्यौ स्वप्नमाये स्वप्नवत्सर्वे स्वप्नवृत्तावपि स्वप्ने स्वभावेनामृतो स्वभावो स्वसिद्धान्तव्यवस्थामु स्वस्थं स्वाभाविकी हि हेतुफलयोः हेतोरादिः हेतोर्न हेयज्ञेयाप्यपाक्यानि ह्यादिः ह्येषः १०० १०१ ११० १२० १२२ १२४ १२५ १२७ १३३ १३५ १४० १५२ १५८ १६१ १६४ १६५ १६६ १७२ १७८ १८३ १८४ १८७ १९१ १९२ १९८ १९९ २०९ २११ २१२ २१९ २२१ २२४ २२६"},
{"pageid":"sg_005|326","text":""},
{"pageid":"sg_005|327","text":""}]
