[{"pageid":"sg_006|0","text":"ih में वाणीविका श्रीशांकररन्थावलिः सुइयत्रा"},
{"pageid":"sg_006|1","text":""},
{"pageid":"sg_006|2","text":"EDITION J OF SRI Sankaracharya Sri THE The VANI VILAS WORKS worksheet zaD"},
{"pageid":"sg_006|3","text":""},
{"pageid":"sg_006|4","text":"1 11111ua 2STU 37 A ACN AIR AON C CIS CMARGONMAK CO DAINSTAD F1F I LAVRESNEDISNIDA N NADNALADNALPSID NDOM NMR NO O OF PRESS S SAD SANKARACHARYA SRI SRIRANGAMU SW T THE UPDANCO VACo VANI VILAS W WDAMN WORKS YAMA i l mmmm tinIM1munS umoT v ynuHIUCNWhtliu 一一 三 女中 瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜 至"},
{"pageid":"sg_006|5","text":""},
{"pageid":"sg_006|6","text":"A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERIMƯTT SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY di"},
{"pageid":"sg_006|7","text":""},
{"pageid":"sg_006|8","text":"करोतु कुतुकात्सवः कृतः कृतार्थोऽस्म्यहम् गुरुराइ गुरुवरतुष्ठ्य चित्तात्मना जगद्गुरुपदे जनम् तच्छात्रप्रवरालिमध्यविलसच्छीदेशिकेन्देषु तत्प्रीत्यै तथेमं तपसा ता धन्यं नानाजन्मसु नूनं न्कृत्वाद्योपहृतिं परिशोध्य पुस्तकचयैः पूतेन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधः भक्तिनश्रेण भक्त्या मयाद्यार्पिताः मयैषोपहतिव्र्यधायि मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशिकेन्द्ररचितान्सर्वान्प्रबन्धान्मुदा श्रीशंकरकृतिमाला श्रीशंकरार्यप्रतिमाप्रतिष्ठाकाले संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याब्दमाघार्जुनपक्षराजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४"},
{"pageid":"sg_006|9","text":""},
{"pageid":"sg_006|10","text":"1 2 3 5 55 81 123 137 156 200 BHASHYA BRAHMANANDAVALLI CHAPTER CHHANDOGYOPANISHAD CONTENTS IGUVALLI PAGE SIKSHAVALLI TAITTIRIYOPANISHAD VI"},
{"pageid":"sg_006|11","text":""},
{"pageid":"sg_006|12","text":"छान्दोग्योपनिषद्भाष्यम् तृतीयोऽध्यायः तैत्तिरीयोपनिषद्भाष्यम् द्वितीयोऽध्यायः पृष्ठम् प्रथमोऽध्यायः ब्रह्मानन्दवल्ली भृगुवल्ली शीक्षावल्ली १ १५६"},
{"pageid":"sg_006|13","text":""},
{"pageid":"sg_006|14","text":"1 3 101 73AE BHASHYA CHHANDOGYA III NOSE TAITTIRIYA THE UPANISHAD VOL"},
{"pageid":"sg_006|15","text":""},
{"pageid":"sg_006|16","text":"अध्यायाश्च उपनिषद्भाष्यम् छान्दोग्ये तृतीयो तैत्तिरीयं भागः विरचितम् श्रीः श्रीमच्छंकरभगवत्पूज्यपादैः १ ३"},
{"pageid":"sg_006|17","text":""},
{"pageid":"sg_006|18","text":"1 3 5 III S U तैत्तिरीयोपनिषद्भाष्यम् विरचितम् श्रीमच्छंकरभगवत्पूज्यपादैः ‫نادیفود‬ ‫هب‬"},
{"pageid":"sg_006|19","text":""},
{"pageid":"sg_006|20","text":"5 III अथवा इति उपनिषदारम्भो उपोद्धातः ए एव कर्मभ्योऽसंभाव्यमाननि क्षय गुरुनमस्कारः ङ्कायाः चिकीर्पितग्रन्थनिर्देशः तदर्थं तेषां दानकर्मोन्मूलनार्थायाः दुरितक्षयाद्यर्थनित्यकाम्यकर्मणां नित्यकर्मणामकरणनिमित्तप्रत्यवायपरिहारा नित्यकर्मभ्यः निरतिशयप्रीतिरूपस्वर्गस्य पूर्वकाण्डेऽधिगतत्वम् पूर्वपक्षः पृष्ठम् प्रथमपक्षपरिहारः प्रारम्भप्रस्तावः ब्रह्मनमस्काररूपमङ्गलम् भवात्स्वर्गसाधनस्यैव मुमुक्षोरागामिशरीरोत्पादकहेत्वभावादयत्नत मोक्षः मोक्षसाधनत्वम् मोक्षादन्यत्रासं विरुद्धफलानेकसंचितकर्मसंभवाच्छरीरोत्पादहेल्वभावो विषयानुक्रमणिका व्यर्थ श शीक्षावल्ली श्रीः श्रेयसफलब्रह्मविद्यायाः संचितकर्मसंभवेऽपि सनि ऽसिद्ध ५४ ७"},
{"pageid":"sg_006|21","text":"अपि अभावाद्भावोत्पत्तौ अभिमतार्थास असति इति उपनिषच्छब्दार्थव्युत्पादनम् उपरमे उपात्तदुरित कर्तृत्वस्यानुपरमे काम्यकर्मवर्जनमशक्यमिति काम्यकर्माप्रसक्तिरित कार्यत्वं कार्यत्वमभ्युपगम्य क्षयज्ञापकं ङ्कां तद तदेकदेशिमतेनैव तद्भिन्नत्वाविशेषणेन तु दासः द्धया धात्तन्निरसनम् न नित्यत्वाभ्युपगमेन नित्यस्य नित्यानामकरणनि नित्यानामकरणम् नित्यारम्भसंभवमुद्भाव्य नित्यारम्भसामर्थ्यमाशय पक्षखण्डनोपसंहारः पक्षमनूद्य पक्षस्यासिद्धिः परमात्मज्ञानादेव परिहारः पूर्वकमयत्नतो प्रध्वंसा प्रध्वंसाभावदृष्टान्तेन प्रध्वंसाभावस्य प्रमाणाभावान्न भावस्य मित्तप्रत्यवायपरिहारकत्वम् मुमुक्षोः मोक्ष मोक्षसाधनत्वमिति मोक्षस्य र्थत्वान्न र्थमुपनिषदारम्भः वर्णनम् वा विद्याकर्मकर्तृनित्यत्वात् विद्यासहितकर्मणां विरो विरोधादित्याभिमतहानिः विवेकबले व्यु व्युदासः शुद्धकर्मक्षपयितृत्वम संचितक्षयहेतुत्वमिति संचितक्षयहेतुत्वेऽपि संभवतीति सप्रपञ्चे समर्थनम् समुन्मूल्य साधनसातत्येन साधुरेवेति साध्यसातत्यश स्वमतप्रदर्शन स्वर्गसाधनस्यैव २ ९"},
{"pageid":"sg_006|22","text":"अत्रत्यवेदेत्यस्योपासनार्थत्वप्रपञ्चनपुरःसरमुपासनशब्दा अथातः अथाधिज्यौतिषम् अथाधिलोकम् अध्यात्मप्राणाद्य अर्थज्ञानप्रधानोपनिषदि अस्य इत्यत्राथातःशब्दार्थविवरणम् इत्यादावथ करणम् क्रमार्थत्वम् गप्रशमनार्थः च ज्ञाननिमित्तयशआदिप्रार्थनम् ज्योतिरादिविषयेषूपासनेषु तदर्थविवरणम् तासां त्रिवारपाठस्त्रिविधविद्याप्राप्त्युपस ध्यायारम्भः नमस्कारवद नसंरक्षणप्रार्थनक्रियाणां पञ्च पृथिव्यादिदृष्टिरिति प्रकारस्य ब्रह्म ब्रह्मविद्योपसर्गशान्त्यर्थ भिमानिमित्रादिदेवतानां महासंहितात्वव्युत्पादनम् र्थव्युत्पादनम् लोकविषयसं लोकादिविषयाः वक्ष्यमाणसाहितोपासनपरि वाय्वाख्यब्रह्मविषयाणां विद्याश्रवणधारणादीनामप्रतिबन्धाय विविदिषुणा शब्दस्य शान्तिः शान्तिरिति शिष्येण शीक्षा शीक्षाध्यायस्थशिक्षितव्यविषयाः शीक्षाशब्दव्युत्पत्तिपुरःसरं संहितापूर्ववर्णादिषु संहितायाः संहितोपासनाः समानत्वम् सुखकृत्वप्रार्थनम् स्वरवर्णादयः स्वरवर्णादिष्वप्रमादाय स्वस्याचार्यस्य हितोपासनप्रकारः १२ १७ ३"},
{"pageid":"sg_006|23","text":"आवहन्ती इति इत्यादिना इत्यादिमन्त्रजपविधानं इत्यादिमन्त्रैर्हाम एकैकव्याहृतीनां एतदुपासनामिति एतल्लोकादिदृष्टिविधानम् ओंकारं ओंकारम् च चतुर्थव्याहृतौ चतुष्प्रकारमुपासनम् तासु त्वमुपपाद्य नविशेषप्रदर्शनपूर्वकस्वरूपप्रदर्शनम् परंपरया प्रकृतोपासनफ़लविध्यर्थोपपादनम् प्रकृतोपास्यब्रह्मणो प्रत्येव प्रभृतीनां प्रार्थनमिति ब्र ब्रह्मइति भ्यत्वमनोमयत्वादिविशिष्टब्रह्मण मन्त्रार्थः मह महात्मकब्रह्मावयव माहाचमस्यविदितत्वपूर्वकं मेधाकामस्य मेधादीनां मेन्द्रः यथावदुपलब्ध्यर्थमुपासनार्थं यश्छन्दसामृषभःइत्यादिना यश्छन्दसाम् लोकाद्यात्मकभूरादीतरव्याहृतीनां वक्ष्यमाणानुवाकेनास्यैकवाक्यतामुपपाद्य वितन्वाना विद्याप्रकरणे विद्योपयोगार्थः विद्योपयोगार्थम् विधानम् वृत्तानुवादपूर्वकमुत्तरानुवाकसंबन्धवर्णनम् वृत्तानुवादपूर्वकमुत्तरानुवाकस्य वेद श्री श्रीकामस्य श्रीकामाद्युपन्यासः स संदर्भस्य संबन्धकथनम् सूचनार्थत्वम् स्तुत्वा स्था हृदयान्तरुपल ह्मदृष्टिविधानम् १७ ४"},
{"pageid":"sg_006|24","text":"अनुष्ठेयत्वसिद्धिदर्शनम् अस्मिन्नुपासने अहं आदरार्थम् इति इत्या इत्यादिना इत्यादिमन्त्रस्य उक्तमार्गेण उक्तानामपि ओंकारे ओंकारोपासनस्य ओमित्येतदनुकृति कर्मणामानर्थक्यमाशङ्कय केवलं ग्रहणस्य च चार्यग्रहणेन चार्योक्तिप्रदर्शनम् जपा डण्वाद्युपासनस्येव तत्फलविशेषश्च तयोर्य तेषामपि त्रत थत्वेन पुनः पुरुषस्य पुरुषार्थ पृथिव्यादिपाङ्करूपेणोपा प्रकृतस्य प्रकृतोंकारस्तुतिः प्रति प्रतिपन्नब्रह्मणः प्रतिपादितस्वरूपप्रतिपत्तये प्रतिमादौ प्रदर्शनम् प्रभृतीनामादरार्थ प्राचीनयोग्योपास्स्व फलप्रदानसामर्थ्यसंभवः ब्रह्मणो ब्रह्मदृष्टिविधानम् ब्रह्मविद्याप्राप्त्यर्थं ब्रह्मसादृश्यवर्णनपुरःसरं मार्गविशेषप्रदर्शनम् राथीतराद्या वि विज्ञानेनैव विधानम् विशेषप्रदर्शनम् वृक्षस्य वृत्तानुवादपुरःसरमुत्तरानुवाकावतरणम् व्यवहितव्याहृत्यनुवाकेनोत्तरानुवाकसंबन्धकथनम् शब्दमात्रविषयस्यापि सत्यतप सनं साधनत्वसत्त्वाचान्यवश्यानुष्ठेयानि स्वाध्यायप्रवचने स्वाराज्यादिफल स्वाराज्यादिफलस्योक्तत्वाच्छौतमार्त हिरण्यगर्भस्य १२नम् २९ ३४ ५"},
{"pageid":"sg_006|25","text":"अस्य आचार्येषु इति इत्यादियुक्तिभिस्तन्निरसनम् इत्याद्यनुष्ठेयधर्माणां इत्याशङ्कय उक्तेोपनिषत्सिद्धान्तितार्थ उक्तोपदेशस्य एव कर्मबोधकश्रुतीनां कर्मभ्यः कर्मवधिकारदर्शनात्कर्मभ्य कर्माङ्ग कर्मोपसर्जनविद्यातः केवलेभ्यो क्तिभिस्तद्वयपोहः गतिप्रदर्शनम् ग्रहणं ङ्कामुद्भाव्य ज्ञानस्य तदुरितक्षयद्वारेणावश्यानुष्ठेयानि तद्भिन्ना तन्निरसनम् त्युत्तरानुवाकतात्पर्याथः दृढीकर्तुं न नामित्याद्युपन्यासः नित्यत्वान्मोक्षस्य नित्यनैमित्तिकानी नित्यस्यारभ्यत्वानुपपत्तिरिति पक्षमुत्थाप्य पक्षमुद्भाव्य प्रत्यनुशासनात्पूर्वोपचि प्रपञ्चनम् ब्रह्मभूतस्यत्रिशङ्कमहर्षेर्वेदानु ब्रह्मविदो ब्रह्मविद्यायाश्चात्यन्तविलक्षणत्वादित्यादियु भव मन्त्रस्य मोक्ष रारम्भः वचनत्वप्रदर्शनम् वद विचा विचारमुखेन विदुष विद्यमानसुचरितानामेव विद्याकर्मणोः विद्योपसर्जनेभ्यः विरुद्धधर्मवत्कर्तृकयोस्तयोः विरोधादियुक्ति वेदग्रहणानन्तरमाचार्येण वेदरहस्यार्थत्वादिप्रतिपादनम् श शिष्यं सत्यं समुचितयोः समुच्चयासं स्यान्मोक्ष स्यान्मोक्षसाधनत्वमिति ६"},
{"pageid":"sg_006|26","text":"अज्ञाननि अतीतविद्याप्राप्त्युपसर्गप्रशमनार्थमुत्तरशान्तिपाठस्तदर्थस्य आप्नोतिशब्दस्य इतराश्रमप्रसिद्ध इत्यादियुक्तिभिस्तत्सार्थक्यम् इत्युपसंहारः कथनम् कर्मणामुपयोगप्रदर्शनम् कर्मस्वधिकयत्नस्य केवलविद्ययैव गृहस्थेतराश्रमाणामानर्थक्यमाशङ्कय च तस्य तेषामपि दर्शना परं परब्रह्मप्राप्ति परयोपयोग परविद्याया परविद्याश्रवणादिप्रवृत्तिसिद्धयर्थं प्रकृतवाक्यार्थस्य प्रदर्शनम् प्रयोजनप्रदर्शनम् प्रयोजनमिति बाधकमुपन्यस्य ब्रह्म ब्रह्मचर्यादिश्रवणानुरोधेन ब्रह्मानन्दवल्ली ब्रह्मानन्दवल्लीतात्पर्यार्थस्य भिस्तद्वयुदासः मुख्यार्थपरिग्रहे यो रिति र्थत्वाङ्गीकारेण वक्ष्यमाणपरविद्याविघ्नप्रशमनाय वक्ष्यमाणलक्षणं विद्यायां वृत्तानुवादपूर्वकं वृत्तिः वेत्ति व्याख्यातत्वम् शिष्यस्य श्रुतीनां श्रेय संक्षेपेण सदृष्टान्तमुपन्यासः सप्रपञ्च सामर्थ्यादिप्रार्थनम् सूत्ररूपप्रथमवाक्यार्थप्रदर्शनम् स्वस्याचार्यस्य १२२ ५५ ५७ ५९ ६० ७"},
{"pageid":"sg_006|27","text":"आत्मनो इति इत्यवतारणम् इत्याक्षिप्य उत्तरसंदर्भ एकस्मिन्वस्तुनि कमौपाधिकमेव क्षणादिप्रदर्शनार्थ ख्यानपूर्वकं च ज्ञातृत्वप्र ज्ञातृत्वमित्यादिना ज्ञात्रन्तराभावप्रसङ्गा ज्ञानपदस्य ज्ञानम् ज्ञानशब्दस्य ज्ञानस्य ज्ञेयत्वे तत्परिहारः तत्समर्थनम् तत्समाधानम् तदा तेषां दिभिस्तन्निरस्य नान्यद्विजानाति नित्यत्वेऽपि नैवार्थवत्वादिति न्यार्थमेव पदानां पुनर्विशेषणविशेष्यभावपक्षमवलम्ब्य प्रत्येक प्रथमवाक्येन ब्रह्मणश्चाप्रसिद्धत्वाच्छू ब्रह्मणोऽपि ब्रह्मात्मैक्ये भावव्युत्पत्तिकत्वस भावव्युत्पत्तिकत्वहान्याशङ्कापूर्व मर्थनम् मुपक्षिप्य र्थसमर्पणद्वारैव ल लक्षणविशेषणयोश्च लक्षणार्थत्वादेषां विशेषण विशेषणविशेष्यभावावगमाद्वैद्यब्रह्मविशेषणार्थत्वप्रद विशेषणान्तरायोगात्कथमेषां विशेषप्रतिषेधात्स्वात्मज्ञातृत्व विशेष्यभाव वैलक्षण्यादिति व्यवच्छेद्यप्रदर्शनम् व्यावृत्यर्थत्वाद्ब्रह्मशब्दस्य व्यावृत्यर्थत्वे शनम् शास्त्रतात्पर्यमुक्त्वा सत्यं सत्यादिपदानां सत्यादिपदानामेकाविभक्त्यन्तत्वेन सत्यादिपदार्थव्या सत्यादिवाक्यमित्याशक्यैषां सर्वज्ञत्वोपपत्तिसमर्थनम् सिद्ध्या सूत्रितस्यानिर्धारितस्वरूपविशेषब्रह्मणो स्वा स्वार्थे ६१ ६२ ६६ ८"},
{"pageid":"sg_006|28","text":"अद्वितीय अर्थविवरणम् इति इत्यादिसृष्टिवाक्यस्य इत्याद्युत्तरग्रन्थावतारणाय इत्युपचारोक्त्या एवं एवमन्नमयादभ्यन्तरप्राणमयकोशोपन्यासः एष कृतस्येह कोश क्त्वा क्रमेण क्षितत्वाद्धाह्यविशेषेषु च झटित्या ततोऽप्यभ्यन्तरस्यानन्दमयकोशस्याब्रह्मत्वं तदीय तस्माद्वा तस्य तात्पर्यवर्णनम् तात्पर्यविवरणम् दिलिङ्गप्रदर्शनपूर्वकमन्नं न्तरतमप्रवर्तनमशक्यमिति पञ्चकोपन्यास पदशः पुच्छमिव पुरुषः पुरुषग्रहणस्य पुरुषस्य प्र प्रतिपत्तिसौकर्याय प्रतिपन्नात्मभावस्य प्रतिपादनम् प्रतिपाद्यमानस्य प्रदर्शनम् प्राथमिकन्नमयकोशमुपन्यस्य प्राधान्येन प्राप्तिफलप्रदर्शनम् ब्रह्मणः ब्रह्मलक्षकत्वोपन्यासः ब्रह्मेति मनोमयादिकोशोपन्यासः माणसृष्टिवाक्यतात्पर्यविषयस्य मुक्त्वा युगपत्सर्वकामानुभवः लक्षणावृत्या वक्ष्य वा विजानतः विद्ययान्तरतमब्रह्मसंक्रमणस्येह विव वृत्तानुवादपुर वेदनप्रकार वेदितुर्ब्रह्मभूतस्य व्याख्यातस्य स सत्यज्ञानादिशब्दानां सप्रपञ्च सप्रपञ्चमु सरमनन्तपदार्थभूतत्रिविधपरिच्छेदराहित्यस्य सर्वज्ञब्रह्मस्वरूपेण सर्वभूतकारणत्वा सर्वान्न स्वात्मानन्दानुभवरूपफलप्रदर्शनम् हार्दाकाशस्थितगुहायां ॐ ७२ ७४ ९"},
{"pageid":"sg_006|29","text":"इति उताविद्वानपीत्यादिप्रश्नप्र उपक्रान्तब्रह्मात्मैक्यस्योपसंहारः करणगुहानिहि किं तकत्वाड्रह्मास्तित्वम् तत्प्रव तत्वमेव तत्समाधानतया तात्पर्य दर्शनपूर्वकं दर्शयितुं दिति नमेवोपसंक्रमणमिति निगमनम् निरतिशयसर्वोत्कृष्टत्वप्रतिपादनम् प्रकृतप्रश्नप्रतिवचनत्वेन प्रकृतान्त प्रतिपत्तव्यत्वम् प्रदर्य प्रवेश प्रवेशवाक्यस्य प्राप्त्यप्राप्तिविषयप्रश्नव्याख्यारम्भः प्राप्नोति ब्र ब्रह्म ब्रह्मणः ब्रह्मणोऽचेतनत्वशङ्काव्यावृत्यर्थ ब्रह्मणोऽसत्त्वशङ्कामुद्भाव्यासद्रूपेण ब्रह्मस्वरूपविज्ञा ब्रह्माभवदिति ब्रह्मेति भनन्दपर्यन्तस्यानन्दस्योत्तरोत्तरोत्कर्षप्रतिपादनेन भयपूर्वकनियतप्रवृत्त्या मतान्तरप्रदर्शनपुरःसरं मूर्तामूर्तसर्वविकारजातं म्य वातादीनां विचारमुपक्र विद्वदविदुषोः विद्वानेव विस्तरेण वेदननिरसनपूर्वकं शनम् स सदात्मकं सदूपमेव सद्रूपमेवेत्यादिप्रद सपूर्वकजगत्सृष्टयुपन्यास सप्रपञ्चमुपसंक्रमणशब्दार्थविचारपूर्वकं समर्थनम् साधनसंपत्तिनिमित्तस्य सार्वभौमानन्दप्रभृतिहिरण्यग सुकृतत्वरसरूपत्वादिनास्तित्वप्रदर्शनम् स्वतन्त्रकामयितृत्वोपन्या स्वस्वकार्येषु ह्मानन्दस्य १० १०२ ११४ ११५ १२ ९० ९९"},
{"pageid":"sg_006|30","text":"अविदुष इति इवे उपदेशः एवं एवमुपदिष्टब्रह्मविद्याया एवमुपदिष्टस्य कुतश्चन क्रमेण च जिज्ञासस्वेति ज्ञान तत्फलं तत्फलानि तपत तपसव न नान्नादीनां नियममभिधायान्नान्नाद पितरमागत्ये पुण्याकरणपापक्रिये पुनः पृथिव्याकाशोपासकस्य पृष्ठेन प्रकरणार्थसंक्षेपः प्रतिपत्तव्यत्वस्य प्रतिवचनम् प्रदर्शनम् प्रष्टुः प्राणाद्युपासनं बन्नसंग्रहमुक्त्वान्नदानस्य ब्रह्म ब्रह्मजिज्ञासुना ब्रह्मजिज्ञासो ब्रह्मज्ञानसंपत्त्या ब्रह्मणः ब्रह्मभावापत्त्यादिफलम् ब्रह्मलक्षणस्य ब्रह्मविदो ब्रह्मानन्दवल्ल्यर्थोपसंहारः ब्रह्मेति ब्रह्मोपलब्धिसाध ब्रह्मोपासनानि भयाभाव भृगस्तपसैव भृगुणा भृगुवल्ली भृगोस्तपोऽनुष्ठानमहिम्नान्नं मा मुपदिश्य रूपेण वरुणेन वागादिषु वाङ्मनसागोचरब्रह्माविज्ञानवतः वि विद्वांसं वृत्तानुवादपूर्वकमुत्तरवल्लीसंबन्धकथनम् साधकस्यानुष्ठानार्थ स्तपसोऽवश्यानुष्ठेयत्वम् हात्म्यकथनम् ११ १२१ १२२ १२३ १२५ १२६ १२९ १३४ १३५ १५०"},
{"pageid":"sg_006|31","text":"1 एवमध्यारोपमुक्त्वा कब्रह्मरूपसामगानप्रदर्शनम् चेत्यपवादप्रदर्शनम् त्वमेकत्वं पूर्वकं ब्रह्मज्ञानफलीभूतकृतार्थताख्यापनाये ब्रह्मणोऽसंसारि ब्रह्मैकत्वविज्ञानवतोऽन्नमयादिक्रमेणानन्दमयोपसंक्रमण वल्लीद्वयतात्पर्यार्थनिगमनम् श्रुत्युपपत्यादिना सर्वात्म १२ १४५"},
{"pageid":"sg_006|32","text":"8 If अवतु इन्द्रो ऋतं तद्वक्तार तन्मामवतु त्वमेव त्वामेव न नमस्ते नमो नो प्रत्यक्षं बृहस्पतिः ब्रह्म ब्रह्मणे ब्रह्मासि भवत्वर्यमा मः मवतु माम् मित्रः यो वक्तारम् वदिष्यामि वरुणः वा वाद विष्णुरुरुक शं शान्तिः ष्यामि सत्यं ॐ"},
{"pageid":"sg_006|33","text":""},
{"pageid":"sg_006|34","text":"तैत्तिरीयोपनिषद्भाष्यम् शीक्षावल्ली"},
{"pageid":"sg_006|35","text":""},
{"pageid":"sg_006|36","text":"गुरुभिः चैव जगत्सर्वं ज्ञानात्मने तस्मै तैत्तिरीयकसारस्य तैत्तिरीयोपनिषत् धार्यते नमः पदवाक्यप्रमाणतः परमात्मने पूर्वं प्रणतोऽस्म्यहम् प्रलीयते भाष्येण मयाचार्यप्रसादतः यस्माज्जातं यस्मिन्नेव येनेदं यैरिमे विस्पष्टार्थरुचीनां व्याख्याताः व्याख्येयं श्रीमच्छंकरभगवत्पादविरचितेन संप्रणीयते सर्ववेदान्तास्तान्नित्यं सहिता हि ॐ १ २ ३"},
{"pageid":"sg_006|37","text":"I अतः अथवा अनारब्धफलानि अनेकजन्मान्तरकृतानि अनेकानि अभयं अयत्नत अविद्यानिवृत्तौ आत्मकामत्वे आत्मा आप्तकामानां आरब्धफलानि आरब्धस्य इति इत्या इदानीं उपभो उपा एतमानन्दमयमात्मानमुपसंक्रामति एव कर्महेतुः कर्महेतुत्वात्कर्मभ्य कर्माणि कर्मानेकत्वात् कर्मोपादानहेतुपरिहाराय काम कामता कामा काम्यप्रतिषिद्धयोरनारम्भात् काम्यानि क्षयात् गेन च चाप्त चेत् तद्विदो त्तदुरितक्षयार्थानि त्यान्यधिगतानि दिश्रुतेः न नित्यानुष्ठानेन निरतिशयायाः पण परप्राप्तिं परप्राप्तिः पूर्वस्मिन्ग्रन्थे प्रतिष्ठां प्रत्यवायाभावात् प्रवर्तकत्वात् प्रस्तूयते प्रीते फलार्थिनां ब्रह्म ब्रह्मविद्या भावे मोक्ष मोक्षः वक्ष्यति विन्दते विरुद्धफलानि शब्दवाच्याया शीक्षावल्ली संभवन्ति स्यात् स्वर्ग स्वात्मन्यवस्थानं स्वात्मन्यवस्थानात्प्रवृत्त्यनुपपत्तिः हि"},
{"pageid":"sg_006|38","text":"अकरणमभावः अकरणे अकुर्वन्विहितं अतः अनात्मफल अनात्मविदो अनारब्ध अनारब्धफलकर्मक्षयार्थानि अनिष्टविषयः अन्य अभावाद्भावोत्पत्तिरिति आगामिनः इति इष्टफलख इष्टानिष्टफलानामनारब्धानां इह उपपद्यते कर्मइति कर्मणः कर्मशेषसद्भाव कर्महेतूनां कर्माणि कामः कामानां कामानुपपत्तिः क्तः क्षप क्षयार्थानि क्षयासं च चात्मा चेत् ज्ञानाभावे तत ततः तथाप्यशुद्धमेव तद्य तेष्वनारब्धफलानामेकस्मिजन्मन्युपभोगेन था दुःखरूपस्य न नानुपपत्ति नाम नित्यप्राप्तत्वात् नित्याकरणं नित्याकरणनिमित्तस्य नित्यानां नित्यानि नित्यानीत्यभ्युपग निवृत्त्यसंभवाद परं परिहारार्थानि पूर्वोपचितदुरितेभ्यः प्यमाणायाः प्रत्ययस्य प्रत्यवा प्रत्यवाय प्रत्यवायक्रियाया प्रत्यवायश्रवणात् प्रत्यवायानुपपत्तिरिति प्रा फलकर्मक्षयार्थानि ब्रह्मेत्युक्तम् भवात् मान् यदि यशब्दो यु येयुः रमणीयचरणा लक्षणमिति विरोधाभावात् विरोधो विषयत्वात् शतृ शीक्षावल्ली शुद्धम् शुद्धरूपत्वान्नित्यैर्विरोध शुद्धाशुद्धयोर्हि शेषकर्मक्षयोपपत्तिः शेषकर्मनिमित्तशरीरारम्भोपपत्तिः शेषेणइत्यादि श्रुतिस्मृतिशतेभ्यः सर्वप्रमाणब्याकोप सिद्धिश्च स्य स्वयं स्वात्मनि हि"},
{"pageid":"sg_006|39","text":"अत अतः अतो अभा अयत्नतः आरभ्य इति इव उत्पलादि उप एव एवं एवेति कर्तृत्वोपरमे कर्मणां कर्मनिमित्तत्वात्कर्मारभ्य कर्मारभ्यो किंचिदारभ्यते क्रियागुणयोगाद्रव्यादिवद्विकल्प्यते गङ्गास्रोतोवत्कर्तृत्वस्य घटपटादिभिर्विशेष्यते घटभाव च चात्मा चारभ्यत चेत् तदनित्यमिति तदेव तद्विज्ञाना तन्न तस्मादविद्याकामकर्मोपादानहेतुनिवृत्तौ तैत्तिरीयोपनिषद्भाष्ये त्योऽपि त्वात् दविद्यानिवृत्तिरिति दुःखरूपत्वात् द्धम् न नष्टम् नि नित्यं नित्यत्वान्मोक्षस्य नित्यारम्भसाम निर्विशेषोऽप्यभावः नोत्पद्यत पटभाव प्रध्वंसाभाववन्नि प्रध्वंसाभावोऽप्यारभ्यत ब्रह्म ब्रह्मविद्यार्थोपनिषदारभ्यते भाव भावः भावप्रतियोगी भावरूप भावो भिन्न मोक्ष मोक्षः मोक्षविच्छेदात् मोक्षस्य यञ्चोक्तं यथा यदारब्धम् यद्धि यमिति रतिशयप्रीते र्मकर्तुनित्यत्वात् लोके वद्विशेषणसहभावी वस्य विद्याक विद्याकर्मसंतानजनितमोक्षनित्यत्वमिति विद्यासहितानां विरु विरोधात् विशेषणवत्त्वे विशेषाभावाद्विकल्पमात्रमेतन् संभवति स्मन्यवस्थानं स्यात् स्वयं स्वर्गशब्दवाच्यायाः स्वा स्वात्मन्यवस्थानमित्यनुपपन्नम् हि ह्य ह्यभाव ह्यभिन्नोऽपि १०"},
{"pageid":"sg_006|40","text":"अध्यात्मदेवताः अपानवृत्तेः अर्यमा अवतु अस्माकं अस्यां आदित्ये इति इन्द्रः इन्द्रो उपनिगमयितृत्वात् उपनिषण्णं उरुक्रमः ऋतं एवमाद्या क्रमः गर्भजन्मजरादिनिशातनात् च चक्षुषि चाभिमानी तत्सेविनां तथैव तदर्थत्वाइन्थोऽप्युपनिषत् तदवसादनाद्वा तद्वक्तारमवतु तन्माम तात्मा त्वमेव त्वामेव देव देवतात्मा न नः नमस्ते नमो निषदिति नो परं पादयोरभिमानी प्रत्यक्षं प्रथमोऽनुवाकः प्राणवृत्तेरह्रश्चाभिमानी बले बुद्धौ बृहस्पतिः ब्रह्म ब्रह्मण ब्रह्मणे ब्रह्मासि भवतु भवत्वर्यमा माम् मित्रः रात्रेश्चाभिमानी वक्तारम् वतु वदिष्यामि वरुण वरुणः वा वाचि वायो विद्योच्यते विष्णुः विष्णुरुरुक्रमः विस्तीर्ण शं शान्तिः शीक्षावल्ली श्रेय सत्यं सुखं ॐ १ ११"},
{"pageid":"sg_006|41","text":"अप्रतिबन्धेन अवतु आचार्य आध्यात्मिकाधिभौतिकाधिदैविकानां इति ऋतं एव करोमीति कि किं क्रियाफलानां च चक्षुराद्यपेक्ष्य तत् तत्सुखकृत्त्वं तदधीनत्वात् तदेव तस्मात् तस्मै तासु तुभ्यं ते तैत्तिरीयोपनिषद्भाष्ये त्रिर्वचनम् त्वदधीन त्वदधीनत्वात् त्वमेव त्वामेव धारणोपयोगाः नम नमः नमस्करोमि नो परोक्षप्रत्यक्षाभ्यां पसर्गाणां पुनर्वचनमादरार्थम् प्रत्यक्षं प्रथमानुवाकभाष्यम् प्रशमनार्थम् प्रह्लीभावम् प्राय॑ते बाह्य बुद्धौ ब्रह्म ब्रह्मणे ब्रह्मविद्याविविदिषुणी ब्रह्मविद्योपसर्गशान्त्यर्थे ब्रह्मासि भवतु भविष्यन्तीति भिधीयते मयैवं माम् यथाकर्तव्यं यथाशास्त्र यस्मान् येते रिनिश्चितमर्थ वक्तारम् वक्तृत्व वदिष्यमि वदिष्यामि वाक्कायाभ्यां वाक्यशेषः वायुः वायुरेवा वायुविषये वायो वाय्वाख्यं विद्याप्राप्त्यु विद्यार्थिनं विद्याश्रवण विद्यासंयोजनेन व्यवहितं शं शान्तिः स संनिकृष्टम संपाद्यत संपाद्यमानः सत् सत्यं सत्यमिति सर्वत्र सर्वत्रानुषङ्गः सर्वात्मकं सामर्थ्यसंयोजनेन सुखकृत्सु सुप सोऽपि स्कारब्रह्मवदनक्रिये स्तुतं हि हे १२"},
{"pageid":"sg_006|42","text":"अकारादिः अनयेति अर्थज्ञानप्रधानत्वादुपनिषदः अस्मिन् आ आरभ्यते इति इत्यु इत्युपसं उक्त उक्तः उदा उदितः एतद्रूपम् एवं एवम् क्तः ख ख्याञादिष्टस्य ग्रन्थपाठे घ्यै चक्षिङ छान्दसम् तत्र तां तादिः दिति दै द्वितीयानुबाकभाष्यम् द्वितीयोऽनुवाकः द्वियीयोऽनुवाकः नां न्ते प्रयत्नविशेषः बलं बलम् भू मध्यमवृत्त्योचारणं मन्तात्प्रकथयिष्यामः मा मात्रा यत्नोपरमो यस्मिन्नध्याये रः र्थः वद्युच्चारणलक्षणम् वर्ण वर्णः वर्णा वर्णादयः वा विस्पष्टम् व्यक्तवाकर्मण व्याख्यास्यामः व्यापूर्वस्य शिक्षा शिक्षितव्योऽर्थः शिक्षैव शिक्ष्य शिक्ष्यते शीक्षा शीक्षां शीक्षाध्याय शीक्षाध्यायः स संततिः संतान संतानः संहितेत्य समता साम सोऽयं स्वर हस्वाद्याः हारार्थः १"},
{"pageid":"sg_006|43","text":"अकृता अत अथ अथातः अथाधिलोकम् अधि अधुना अध्ययनलक्षणवि अनन्तरम् अस्तु आकाशः आवयोः इति इत्याचक्षते उपनिषदं उपनिषद् कृतार्थत्वात् कृतार्थो ग्रन्थभाविता ग्रन्थसंनिकृष्टामेव च चार्ययोः चार्यों तच तत् तत्र तन्निमित्तं ता तृतीयोऽनुवाकः तेजः त्तररूपम् त्मम् दर्शनमित्येतत् द्यौरु धानस्य नाचार्यस्य नाम नौ पञ्चस्वधिकरणेषु पूर्वरूपम् पूर्ववृत्तस्य पृथिवी प्राप्यते बुद्धिर्न ब्रह्मवर्च ब्रह्मवर्चसं भवति महासहिता यतोऽत्यर्थ यत् यशः रिज्ञाननिमित्तं र्थत्वात्प्रार्थनोपपद्यते लोकमधिज्यौतिषमाधिविद्यमधिप्रजमध्या व्याख्यास्यामः शक्यते शिष्यवचनमाशी शिष्यस्य शिष्या संधिः संहिताद्युपनिषत्प संहितायाः संहिताविषयं संहितोपनिषदुच्यते सम् सह सहसार्थज्ञानविषयेऽवतारयितुमित्यतः सहिताया सहैव सहैवास्तु हि ह्या १"},
{"pageid":"sg_006|44","text":"अ अग्निः अथ अथशब्दः अथाधि अधि अधिकरणेषु अधिज्यौतिषम् अधिप्रजम् अधिलोकं अध्यात्ममिति अन्तरिक्षलोकः अन्तेवास्युत्तररूपम् अस्मिन्पूर्वोत्तररूपे आ आकाश आचक्षते आचार्यः आपः आश्रयेषु इति इत्यधिज्यौतिषम् इत्यधिलोकम् उत्तररू उत्तररूपम् उपनिषदः एताः कथयन्ति कर्तव्येत्युक्तं कानि ज्ञानविष तथा तदधिलोकम् ताः तानीत्याह तासां त्वाचे थाधिज्यौतिषम् दर्शनक्रमविवक्षार्थः दर्शनमुच्यते दित्य द्यौः पञ्च पञ्चसु पम् पूर्वरूपम् पूर्वे पूर्वो पूर्वोत्तररूपयो पृथिवी पृथिवीदृष्टिः भवति मध्य मध्ये महत्यश्च महासंहिताः यथोपन्यस्तानां यदर्शनम् येष्वित्यर्थः लोकं लोकादिमहावस्तुविषयत्वात्संहिताविषय लोकेष्वधि वर्ण वर्णे वायुः विद्यम् विद्या विषया वेदविदः वैद्युतः व्याख्यास्यामः शीक्षावल्ली संधानम् संधिः संधीयते संहितायाः सर्वत्र साहिताश्च २"},
{"pageid":"sg_006|45","text":"अ अथाधिज्यौतिषम् अथाध्यात्मम् अधरा अधिलोकं अनेनेति इति इतीमा इत्यधिप्रजम् इत्यधिविद्यम् इत्यध्यात्मम् इत्यादि उक्ता उत्तरी उपप्रदश्यन्ते उपास्ते एताः एवमेता एवम् कश्चित् जिह्वा ता तृतीयोऽनुवाकः तैत्तिरीयोपनिषद्भाष्ये थाधिप्रजम् दर्शनमुक्तम् नम् पम् पशुभिः पितोत्तर पूर्वरू पूर्वरूपम् प्रजनन प्रजया प्रजा प्रवचन प्राचीनयोग्योपास्स्व ब्रह्मवर्चसेनान्नाद्येन महासंहिताः महासहि महासहिताः माता य यः रूपम् लोकेन वाक्संधिः वायुः विज्ञानाधिकारात् वेद वेदेत्युपासनं व्याख्याता संधानम् संधिः संधीयते समा सुवर्गेण स्यात् हनुः हनुरुत्तररूपम् ३ ४"},
{"pageid":"sg_006|46","text":"2 C III अतः अतत्प्रत्ययैः अत्रापि इति इत्यु उपासनं उपास्त एवं कीर्णा गुरुमुपास्तेराजानमुपास्ते गुर्वादीन्संततमुपचरति च च्यते तीत्यर्थः तुल्यप्रत्ययसंततिरसं तृतीयानुवाकभाष्यम् प्रजादिफलं प्रजादिभि प्रसिद्ध प्राप्नो फलमाप्नोत्युपासनस्य म य यथाशास्त्र यो लोके वचनान् वेद शास्त्रोक्तालम्बनविषया शीक्षावल्ली श्वोपासनशब्दार्थों संधीयते से स्वगन्तैः हि १७"},
{"pageid":"sg_006|47","text":"अन्नपाने अमृतस्य आमायन्तु आवहन्ती कर्णाभ्यां कुर्वाणाचीरमात्मनः कोशोऽसि गावश्च गोपाय च चतुर्थोऽनुवाकः चारिणः छन्दो जिह्वा ततो दमयन्तु देव धारणो नारि न्तु पशुभिः पिहितः प्रमाय ब्रह्म ब्रह्मचारिणः ब्रह्मणः भूया भ्योऽध्यमृतात्संबभूव मधुमत्तमा मम मे मेधया मेन्द्रो यश्छन्दसामृषभो लोमशां वासासि विचर्षणम् वितन्वाना विमायन्तु विश्रुवम् विश्वरूपः शमायन्तु शरीरं श्रियसादह श्रुतं स सम् सर्वदा सह स्पृणोतु स्वाहा १ २"},
{"pageid":"sg_006|48","text":"अत अहर्जरम् इति इत्यादि इव ऋषभ ऋषभः ऋषभत्वमोंकारस्य ऋषभादिशब्दैः एव एवं एवेदं ओंकारस्य ओंकारो च चतुर्थोऽनुवाकः छन्दसां छन्दोभ्यः जनेऽसानि जपहोमावुच्येते तं ततो तत्प्राप्ति तद्यथा तस्मिन्सहस्रशाखे त्वयि त्वा धात नाम् नि निभगाहं पद्यस्व पर्णानि पाहि प्र प्रतिवेशोऽसि प्रवता प्रविश प्रविशा प्राधान्यात् भग मा मां मासा मृजे मे मेधया मेधाकामस्य मेन्द्रो यः यथा यथापः यन्ति यशो यश्छन्दसामिति रायन्तु लिङ्गदर्शनात् वमोंकारेण वय वाक्संतृण्णोंकार विश्वरूपः वेदा व्रह्मचारिणः शङ्कुना शीक्षावल्ली श्रियमावह श्रीकामस्य श्रुत्यन्तरात् श्रेयान् स संतृण्णान्ये सर्वतः सर्वम् सर्वरूपः सर्ववाग्व्याप्तेः सर्वा सर्वाणि साधनं सोऽसानि स्तुतिन्याय्यैव स्पृणोतु स्वाहा ह्यत्रापास्य १९ ३"},
{"pageid":"sg_006|49","text":"अञ्जसैवोत्पत्तिरवकल्पते अति अधि अमृ अमृतत्वहेतुभूतस्य अमृतात् असि असेरिव आच्छादित आत्मज्ञानयोग्यः इत्यर्थः इन्द्रः उप एते एवंभूत ओंकारः ओंकारस्य कर्णाभ्यां कार्यकरणसंघातोऽस्त्विति किं कुवित्यर्थः कोशः गोपाय च जपाथ जिघृक्षोः जिह्वा तत्प्राप्त्यविस्मरणा तदधिकारात् तदर्थमेव तस्मात् तस्य तैत्तिरीयोपनिषद्भाष्ये त्मज्ञानादिकं त्वं त्वयि दिकं देव धारण धारयिता न नित्यस्य परमात्मनः परमेश्वरः पलभ्यते पिहित प्रजापते प्रज्ञया प्रज्ञाबलं प्रणयतु प्रतीकम् प्रत्यभादित्यर्थः प्रथमपुरुष प्रायैते प्राय॑ते बलयतु बहु ब्रह्मज्ञानस्य ब्रह्मणः ब्रह्मो भवेयम् भूयादिति भूयासं भूयासमित्यर्थः भूरि भूव मधुमती मधुमत्तमा मधुरभाषिणीत्यर्थः मन्त्रा मम मा मां मे मेधया मेधा मेधाकामस्य योग्यमित्येतत् रक्ष लब्ध्यधिष्ठानत्वात् लोकदेववेदव्याहृतिभ्यः लौकिकप्रज्ञया वा वाक्यार्थः विचक्षणं विचर्षणं विज्ञानं विपरिणामः विश्रुवं वेदा वेदेभ्यः व्यश्रवम् शयेन शरीरं श्रवणपूर्वकमा श्रीका श्रुतं श्रोता श्रोत्राभ्यां स संब सः सर्वकामेश सामान्यप्रज्ञैरविदिततत्त्व सारिष्ठं सारिष्ठत्वेन स्तपस्यत स्पृणोतु हि हे ह्यमृतम् २०"},
{"pageid":"sg_006|50","text":"अचिरं अचीरम् अजाव्यादियुक्ताम् अधिकारादोंकार अन्नपाने अन्यैश्च अमेधसो अवहेति असानि आत्मनः आनय आमाय आयन्तु आवयोरेकात्मत्वमेवास्तु आवह आवहन्ती इत्यादि एवमादीनि एवाभिसंबध्यते किं किमित्याह किविशिष्टाम् कु कुर्वाणा कोशभूतं क्षिप्रमेव गावश्च गाश्चेति च चान चिरं छान्दसो तं तत तनोतेस्तत्कर्मकत्वान् तस्मिन् तां तैनात्परम् त्वमपि त्वयि त्वा त्वां दमयन्तु दीर्घः द्विशेषवानहमसानीत्यर्थः धनवजातीयपुरुषा निमृजे निवर्तयन्ती न्ती न्त्विति न्यस्त्वदात्मैव पशुभिः पूजार्ह प्रमायन्तु प्रविश प्रविशानि प्रविश्य प्रशस्यतरः बहुशाखाभेदे ब्रह्मचा ब्रह्मणः भग भगवन् भवानि भवानीत्यर्थः मन्त्राः मम मस्य मा मां मामिति मेधानिर्व यशस्विजनेषु यशोजने यावत् युक्ताम् रिणः लोमशाम् वणा वसीयसः वसुतराद्वसुमत्तराद्वा वस्त्राणि वस्यस वा वासांसि वितन्वाना विमायन्तु विस्तारयन्ती व्यवहितेन शमायन्तु शीक्षावल्ली शोधयामि श्रीय श्रीरनर्थायैवेति श्रेयान् संबन्धः सः सर्वदा सह सहस्रशाखे स्वाहा स्वाहाकारो हि हे होमार्थमन्त्रान्तज्ञापनार्थः होमार्थास्त्वधुनोच्यन्ते"},
{"pageid":"sg_006|51","text":"अतः अन्तर्भवन्तीत्यहर्जरः अभिधी अस्मिन् अहं अहर्जरम् अहानि अहोभिः आगच्छन्तु आपः आयन्तु आसन्नं इति इव उपात्तदुरित एवं कर्म कर्मणः कर्मार्थम् कुर्वत्यर्थः क्षयात्पापस्य क्षयार्थम् गच्छन्ति गृहमित्यर्थः ग्भ्यः च चतुर्थानुवाकभाष्यम् जीर्यन्ति ज्ञानमुत्पद्यते तं तत्क्षये तथा तैत्तिरीयोपनिषद्भाष्ये त्वं त्वच्छीलिनां त्वदात्मानं त्वन्मयं देशेन धनं धनार्थः धात निम्न पद्यस्व परिवर्तमानो पश्यत्यात्मानमात्मनि पापकृत्याम् पुंसां प्र प्रकाशते प्रकाशयात्मानम् प्रख्ये प्रति प्रतिवेश प्रतिवेशः प्रपद्यस्व प्रभाहि प्रवणवता प्रवता बता ब्रह्मचारिणः मा मां माम् मासा मासाः यथा यथादर्शतले यनस्थानमसि यन्ति यमानो रसविद्धमिव लोकारयतीति लोके लोहं वा विद्या विधातः श्रमापनयनस्थानम् श्रीकामोऽस्मिन्विद्याप्रकरणे संवत्सरोऽहर्जर सर्वतः सर्वदि सर्वपापदुःखापन सर्वस्य स्मृतिः हि हे २२"},
{"pageid":"sg_006|52","text":"अग्निः अङ्गान्यन्या अयं आत्मा आदित्येन इति इत्यन्तरिक्षम् इत्यादित्यः ऋचः एतास्तिस्रो चतुर्थीम् चन्द्रमसा चन्द्रमाः चमस्यः ज्योतीषि तद्गह्म तासामु देवताः पञ्चमोऽनुवाकः प्रवेदयते प्राणः ब्रह्म ब्रह्मणा भुव भूरित भूरिति भूर्भुवः मह महीयन्ते माहा यजू लोकः लोको वा वायुः वाव वेदा वै व्या षि स सर्वाणि सर्वे सामानि सुवरिति सुवरित्यसौ सुवरित्यादिव्यः स्मैतां ह हृतयः १ २"},
{"pageid":"sg_006|53","text":"अनन्तरं अनेन अन्तरुपासनं इति इतीत्युक्तोपप्रदर्श इत्यनेन इत्यन्न इत्यपानः इत्येतेषां इयं इहोपदेशात् उ ऋष्यनुस्मरण एताः एताश्चतस्रश्चतुर्धा एतास्तृिस्र एव गम्यते च चतस्रश्चतस्रो चतुर्थी चानुकान्ता ज्यफलं तत् तदनु ता तामेतां तासाम् तिस्र ते तैत्तिरीयोपनिषद्भाष्ये त्यर्थः ददशैं दृष्टा देवा नार्थः पञ्चमोऽनुवाकः परामर्शार्थः परामृ पारम्पर्येण प्रदर्शितानां प्रवेदयते प्रसिद्धा प्रस्तूयते प्राणा बलिमावहन्ति ब्रह्म ब्रह्मण भूर्भुवः मन्त्राः मप्युपासनाङ्गमिति मस्य मह महद्धि महश्च महाचमसस्यापत्यं महाचमस्यः महीयन्ते माहाचमस्यग्रहणमानुस्मरणार्थम् माहाचमस्येन मेधाकामस्य म् यावत् येयं यो वा वाव विदितवान् विद्योपयोगार्था वृत्तानुकथनार्थत्वात् वेद वै व्या व्यानः व्याहृतयः व्याहृति व्याहृतिर्मह व्याहृत्यात्मनो श्रीका ष्टाः स संहिताविषयमुपासनमुक्तम् सर्वे सुवरिति स्म स्मर्यन्त स्मर्यन्ते स्वारा ह हृतयः ऽस्मै २४ ३"},
{"pageid":"sg_006|54","text":"अग्निः अङ्गानि अत अन्तरिक्षं अन्नम् अन्यस्यासंभवान् अन्याः अपानः अयं अवयवभूता अवयवाः असौ आत्मना आत्मा आदि आदित्यः आदित्यचन्द्रब्रह्मान्नभूतेन आप्नोतर्याप्तिकर्मण आह इतराश्च इति इत्यनेन इत्यर्थः इत्यस्य इत्येवम् उक्तार्थमन्यन् उपचयः ऋग्वेदः एकैकश एकैकाश्चतुर्धा एताः एताश्चतस्रश्चतुर्धेति किं चतस्रः चतस्रश्चतस्रः चतु चतुर्थी चतुर्धा चन्द्रमाः ता तासां तृतीया त्यादिभिर्लोकादयो देवताः देवताग्रहण देवा द्वितीया धा न्तीत्यर्थः पुनरुपदेशस्तथैवोपासननि पुनस्तन् प्रकारवचनः प्रकाराः प्रथमा प्राण प्राणाश्च ब्रह्म ब्रह्मेत्योंकारः भव भवन्ति भुवः भूः भूर्भुवःसुवर्मह मह महः महनं मही महीयन्त महीयन्ते मुपलक्षणार्थ य यजूषि यतः यथाक्लृप्तानां यथोक्ता यन्ते यमार्थः लोकः लोका लोकादयश्च लोकादीनाम् वर्धन्त वा वायुः विजा वृद्धिः वेद वेदाः वै व्या व्यानः व्याप्यन्ते व्याहृतयो व्याहृति व्याहृतिः व्याहृती व्याहृत्यात्मना व्याहृत्यात्मनो शब्दः शब्दाधिकारे शीक्षावल्ली स सत्यः सर्वे सामानि सुवः हृति ह्यङ्गानि २५"},
{"pageid":"sg_006|55","text":"अङ्ग अतो अस्मै अस्य आत्मा आनयन्ति इति इत्यभिप्रायः इत्यादिकं इत्याह इत्येवमन्तो उपासीत उभयोर्खनुवाकयोरेकमुपासनम् एवंविदुषे कश्चिच्छ काभावाच्च किं क्षुत्वादित्यादिनोक्तम् च चतुर्थव्याहृत्या झाते णार्थत्वान्नोपसनाभेदकः तत् तद्रह्म तद्विवलु तद्विशेष तद्विशेषविव तद्विशेषविवक्षुत्वाददोषः ता तु तैत्तिरीयोपनिषद्भाष्ये त्यग्नौ देवाः दोषः धर्मपूगेण धर्मपूगो न ननु नाति पञ्चमानुवाकभाष्यम् प्रतितिष्ठति बलिम ब्दोऽस्ति ब्रह्म ब्रह्मणि ब्रह्मवेद ब्रह्मेति भूता भूरि मत्वा मनोमयत्वादिश्च मविज्ञातमिव मित्यर्थः यो लिङ्गमुपासनैकत्वे लिङ्गाच्च वक्तव्यमविज्ञातवत् वक्ष्यमा वक्ष्यमाणानुवाकेनैकवाक्यता वक्ष्यमाणार्थत्वं वक्ष्यमाणेन वहन्ति वा विज्ञातं विज्ञायत विधाय विधायकः विशिष्टं विशेषण विशेषरूपो वेति वेद व्याहृत्यनुवाके शान्तिसमृद्धम् शास्त्र स सत्यं सत्या सर्वे स्वाराज्यप्राप्तौ हि हृदयान्तरुपलभ्यत्वं २६"},
{"pageid":"sg_006|56","text":"अन्तरेण अमृतो आका आकाशः आनन्दम् आप्नोति इति इवाव एतत्ततो एष एषोऽन्तहृदय केशान्तो तस्मि तालुके तिम् नयं पुरुषो प्रतितिष्ठति प्राचीनयोग्योपास्स्व प्राणारामं ब्रह्म ब्रह्मणि भवति भुव भूरित्यग्नौ मन मनसस्प मनोमयः मह य यचासौ लम्बते वाक्पतिश्चक्षुष्पतिः वायौ विज्ञानपतिः विवर्तते व्यपोह्य शशरीरं शान्तिसमृद्धममृतम् शीर्षकपाले श्रोत्रपति षष्ठोऽनुवाकः स सत्यात्म सुवरियादित्ये सेन्द्रयोनिः स्तन स्वाराज्यम् हिरण्मयः १ २"},
{"pageid":"sg_006|57","text":"अङ्गभूताः अनेनेति अन्त अन्तर्हदये अमरणधर्मा अमृतः अयं आकाशः आत्मभूतस्य आरभ्यते इति इत्यनुवाक इत्यनेन इत्युक्तम् इत्येतस्य इव ईश्वररूपस्य उपलभ्यते उपास्यमानं ऊर्ध्वनालोऽधोमुख एमय एव एष करकाकाशवत् करणम् क्षादुपलभ्यते च ज्योतिर्मयः तत्प्रायः तदभि तदुपलभ्य तद्ब्रह्म तनोऽनेकनाडीसुषिर तन्मयः तम्यैवंलक्षणस्य तल्लिङ्गो तस्मिन् तस्मिन्हि तस्य तस्यान्तः तस्यैतस्य ता तैत्तिरीयोपनिषद्भाष्ये त्वात् देवता धीयते नाडी नाम पशौ पाणाविवामलकम् पुण्डरीकाकारो पुरि पुरुष पुरुषः पूर्णा प्रतिपत्तये प्रवृत्ता प्रसिद्ध प्राणाय ब्रह्मणः ब्रह्मणोऽङ्गान्यन्या भूरादयो भूर्भुवः मन मनुते मनुतेर्ज्ञानकर्मणः मनोमयः मनोमयत्वादिधर्मविशिष्टं मह मांसपिण्डः मानी मार्गश्च मार्गोऽभि य यस्य येनेति योगशास्रेषु लोका वक्तव्य वा विज्ञानं विदुष विशस्यमाने विष्णोः व्या व्युत्क्रम्य शयनात् स संबध्यते सर्वात्मभाव सा साक्षात्कृ साक्षादुपलब्ध्यर्थमुपासनार्थ सालग्राम सुव सुषुम्ना सोऽयं स्थानमुच्यते स्यान्तः स्वरूपा हिर हिरण्यगर्भस्य हृत्यात्मनो हृदय हृदयमिति हृदयाकाश हृदयाकाशे हृदयादूर्वं २८"},
{"pageid":"sg_006|58","text":"अग्नौ अग्न्यामना अङ्गभू अङ्गभूताः अङ्गिने अधिपतिर्भवति अन्तरेण अवलम्बते असौ अस्मै अस्य आदित्ये आप्नोति इति इत्यङ्गनि इत्यर्थः इत्येतत् इन्द्रयोनिः इन्द्रस्य इमं इव एवं एष कपाले किं केशा केशान्त केशान्तः च चतुर्थव्याहृत्यात्मनि णोऽङ्गभूतः तं तथा तदाप्नोत्येवं तस्मिन् तस्य तानां तालुकयोर्गता तालुकयोर्मध्ये तालुके तिष्ठतीति तृतीयव्याहृत्यात्मनि तेनान्तरेण तेष्वात्मभावेन देवतानां देवाश्च देशं द्वितीयव्याहृत्यात्मनि नामन्तो पतिः प्रति प्रतितिष्ठति प्रतितिष्ठतीत्यनुवर्तते प्रसिद्धा प्राप्य बलि ब्रह्म ब्रह्मणः ब्रह्मणे ब्रह्मभूतं ब्रह्मांण भुव भूरिति मध्ये मनसस्पतिम् मनसां मनोभि मह महतो मांसखण्डः मार्गः मावहन्ति मूर्धप्रदेश मूर्ध्न मूलं यत्र यथा यश्च या योनिः योऽग्निः राजा राज्यं लोकं लोकस्याधिष्ठाता वर्तते वाक्पतिः वायौ विदार्य विद्वान् विद्वान्मनोमयात्मदर्शी विनिर्गता विनिष्क्रम्य विभज्य विभागेन विवर्तते व्यपोह्य व्याप्नोतीत्यर्थः व्याहृतिरूपो शिर शीक्षावल्ली शीर्षकपाले सर्वात्मकत्वाद्रह्मणः सर्वे सर्वेषां सर्वैर्हि सवसां सा सुवरिति स्तन स्तन्मनुते स्थित्वा स्वयमेव स्वराड्भावं स्वरूपप्रतिपत्तिद्वारमित्यर्थः स्वा हि २९"},
{"pageid":"sg_006|59","text":"अधिकतरम् अमरणधर्म अमृतम् अवितथं आकाशः आकाशवद्वा आकाशशरीरम् आत्मा आनन्दभूतं आनन्दम् आरामो इति इत्याचार्यवचनोक्तिरादरार्था इत्यादौ उक्तस्तूपासनाश उच्यते उपास्स्व एतच्चाधिकरणविशेषणं एतत् एवं करणैस्तद्वान्भवतीत्यर्थः किं च चक्षुषां चक्षुष्पतिः ततोऽपि तत् तत्प्राणारा तत्प्राणारामम् तत्रैव तत्समृद्धं तथैव तदिदं तन्मन तैत्तिरीयोपनिषद्भाष्ये दुपलभ्यत द्रष्टव्यमिति न्तिश्च पतिः पतिर्भवति प्रकृतं प्राचीनयोग्य प्राणानां प्राणारामम् प्राणेष्वारमणमाक्रीडा ब्दार्थः ब्रह्म भवति मन मनोमयत्वादिधविशिष्टं मनोमये मम् मूतमूर्तम् यथोक्तं यस्मिन् यस्य वा वाचां विज्ञानपतिः विज्ञानानां शरीरमस्य शरीरमस्येत्याकाशशरीरम् शा शान्तिरुपशमः शान्तिसमृद्धम् शान्त्या श्रोत्र श्रोत्राणां षष्ठानुवाकभाष्यम् सत्यं सत्यात्म समृद्धवत्त सर्वात्मकत्वात्सर्वप्राणिनां सुखकृदेव सूक्ष्म स्वभावोऽस्य स्वरूपं हे ३०"},
{"pageid":"sg_006|60","text":"अग्निर्वायुरादित्यश्चन्द्रमा अथाध्यात्मम् आ आकाश आत्मा इति इत्यधिभूतम् इद६ उदानः ऋषिरो एतदधिविधाय ओषधयो च चक्षुः चत् चर्म च्छन्दः ततः तत्परिकल्प तस्यैवेदानीं तेन त्वक् द्यौर्दिशोऽवान्तरदिशः नक्षत्राणि प पङ्किः पञ्चपदा पञ्चसंख्यायोगात्पङ्कि परिकल्पयति पाङ्क पाङ्ग पाङ्गं पाङ्गत्वं पाङ्गो पाझेनैव पाश्च पृथि पृथिव्यन्तरिक्षं प्राणो ब्रह्मोपायमुक्तम् मज़ा मनो मास यज्ञ यज्ञः यज्ञमेव यत्सर्व यदेतद्वयाहत्यात्मकं लावा लोकाद्यात्मान्तं वनस्पतय वा वाक् व्यादिपाङ्कस्वरूपेणोपासनमुच्यते व्यानोऽपान श्रुतेः श्रोत्रं संपाक्तिः सप्तमोऽनुवाकः समानः सर्वम् सर्वस्य स्थि स्पृणोतात १"},
{"pageid":"sg_006|61","text":"अग्निः अथ अधिलोकाधिदैवतपाङ्कद्वयोपलक्षणार्थम् अधिविधाय अध्यात्म अनन्तरम् अन्तरिक्षं अवान्तरदिशः अवोचत् आकाशः आत्मा आत्मेति आदित्यः आध्या आपः आह इति इत्यधिभू इत्येतत् इदं इन्द्रि उक्त ऋषि एकात्मतयोपलभ्यत एतत् एतदर्शनसंपन्नो एतावद्धीदं एवं एवम् ओषधयः कश्चिदृषिः किमित्याह ङ्कम च चक्षुरादि चन्द्रमा चर्मादि तत्कथं तमिति तापाङ्योद्योश्चाभिहितत्वात् तेन तैत्तिरीयोपनिषद्भाष्ये दिश देवतापा द्यौः धातुपाङ्गम् नक्षत्राणि परिकल्पितेन परिकल्प्य पाङ्कमेव पाङ्कात्मकं पाङ्गं पाङ्गत्रयमुच्यते पाङ्गेनैव पाझं पाझमिदं पूरयति पृथिवी प्रजापतिमभि प्रजापत्यात्मैव प्राणादि बलयति बाह्यं भवतीत्यर्थः भूतपाङ्गम् भूताधिकारात् मिति यज्ञेन यति यपाङ्गम् यो लोकदेव लोकपाङ्कम् वनस्पतयः वा वान् वायुः वायुपाङ्गम् विराट् वेद वेदः स संख्यासामान्यात् संपद्यते सप्तमीनुवाकभाष्यम् सर्व सर्वमध्यात्म सर्वमित्यत सिकेन स्पृणोति ३२"},
{"pageid":"sg_006|62","text":"3 5 III अनन्तरं अप्यो अष्टमोऽनुवाकः आकार इति इदानीं उपासनमुक्तम् उपास्यमान ए ओंकारस्योपासनं ओमिति ओमितीदः ओमित्य ओमित्यध्वर्युः ओमित्येतदनुकृति ओशोमिति गा ग्निहोत्रमनुजानाति च तस्यैवोपासनमुक्तम् ति नाङ्गभूतस्य न्ति परस्यापरस्य परापरब्रह्म परापरब्रह्मद पाङ्क्तस्वरूपेण पाप्नोति प्रतिगरं प्रतिगृणा प्रवक्ष्यन्नाह प्रसौति प्राप्तिसाधनं ब्रह्म ब्रह्मण ब्रह्मणः ब्रह्मैवो ब्रह्मोपाप्नवानीति ब्राह्मणः भवति यन्ति या येत्याश्रावयन्ति वा विधित्स्यते व्याहृत्यात्मनो व्रह्मा शब्दमात्रोऽपि शस्त्राणि श्राव श५ स सर्वम् सर्वोपास सामानि स्म हि ह्यालम्बनं १"},
{"pageid":"sg_006|63","text":"अग्निहोत्रम् अतः अथवा अध्यष्यमाण अध्येतुमित्यर्थः अध्वर्युः अनुकरणम् अनुकृति अनुजानाति अनुज्ञा अपि अभिधानतन्त्रं इति इतिशब्दः इत्यतः इत्युच्यते इत्येतच्छब्द इत्येतन इत्येव इदं उत्तरो उपा उपाप्नवानि उपाप्नवानीत्यात्मानं उपाप्नोत्येव उपासीत एतेनैवायतनेनैकतरमन्वेति ओ ओंका ओंकारस्तुत्यर्थ ओमिति ओमित्यनुकरोत्यन्यः ओमित्याह ओश्रावय करिष्यन् करोमि कृतमुक्त गायन्ति ग्रन्थः ग्रहीष्यामीति च चेति जुहो तथा तद्यथा तैत्तिरीयोपनिषद्भाष्ये धारयेत् परमात्मानम् प्रतिगरं प्रतिगृणाति प्रतिपद्यते प्रतिमेव प्रतिश्रावयन्ति प्रयच्छति प्रवक्ष्य प्रवक्ष्यन् प्रवचनं प्रसिद्ध प्रसिद्धार्थद्योतकाः प्रसौति प्रापयिष्यन् प्राप्नुयां प्रैषपूर्वमा ब्रह्म ब्रह्मा ब्राह्मण मनसा मित्येव मीत्युक्ते यतः यास्यामि रूपं रोऽनुकृति विष्णोः वेदम् वै व्याप्तम् शंसन्ति शङ्कनाइति शब्दस्वरूपमोंकारेण शस्त्रशंसितारोऽपि शस्त्राणि शोमिति श्रावयन्ति श्रुतेः श्रुत्यन्तरात् सर्व सर्वमोंकार सामगाः सामान स्म स्यत्वात्तस्य स्वरूपपरिच्छेदार्थः ह हि ह्यभिधेयम् ह्योंकारस्यानुकृतित्वम् ॐ"},
{"pageid":"sg_006|64","text":"इत्यप्रमानुवाकभाष्यम् ओंकार क्रियाणां च तस्मादोंकार तेनोंकारेण पूर्व प्रवृत्तानां प्राप्नोत्येव फलवत्त्वं ब्रह्म ब्रह्मेत्युपासीतेति मित्येवाह यस्मात् वाक्यार्थः शीक्षावल्ली स ३५"},
{"pageid":"sg_006|65","text":"अग्नयश्च अग्निहोत्रं अतिथयश्च इति ऋतं एवेति खाध्यायप्रव च चने तद्धि तप तपः तपश्च तपोनित्यः दमश्च ध्यायप्रवचने नवमोऽनुवाकः नाको पौरुशिष्टिः प्रजनश्च प्रजा प्रजातिश्च प्रवचने मश्च मानुषं मौद्गल्यः यप्रवचने राथीतरः वचने श सत्यं सत्यमिति सत्यवचा स्तद्धि स्वा स्वाध्या स्वाध्याय स्वाध्यायप्र स्वाध्यायप्रवचने २"},
{"pageid":"sg_006|66","text":"अग्नयश्च अग्निहोत्रं अति अध्ययनम् अनुष्ठेयानि अन्तःकरणोपशमः अर्थज्ञानाधीनं आचार्यों आधातव्याः इति इत्येतत् इत्येवमर्थ इहोपन्यास उत्पाद्या ऋतमिति ऋतादीनि ऋतौ एतानि कर्म कर्मणां कर्मणामानर्थक्यं कार्यः कृच्छादि च ज्ञानम् तच्च ततः तदवि तप तपः तम् तस्य त्पत्तिः थयश्च दमः धर्मवृद्धयर्थं ननम् नाम निवेशयितव्य परं पुत्रो पुरुषार्थ पूज्याः पौत्र प्रज प्रजनश्च प्रजा प्रजाति प्रति प्रवचनं प्रवचनमध्यापनं प्रापदिति प्राप्तमित्येतन्मा बाह्यकरणोपशमः ब्रह्मयज्ञो भार्यागमनमित्यर्थः भिर्युक्तस्यापि मन्यते मानुषमिति यत्नतोऽनुष्ठेये यथाप्राप्तमनुष्ठेयम् यथाव्याख्यातार्थं यस्य रथीतरसगोत्रः राथीतर लौकिकः वचो वा वाक्यशेषः विज्ञानादेवाप्नोति व्याख्या शमः शीक्षावल्ली श्रेयः श्रौतस्मातना संव्यवहारः सत्यं सत्यमिति सत्यमेव सत्यमेवानुष्ठेयमिति सत्यवचनं सत्यवचाः सर्वेण सर्वैरेतैः सह साधनत्वप्रदर्शनार्थ सोऽयं स्मरणार्थ स्वाध्यायः स्वाध्यायप्रवचनग्रहणम् स्वाध्यायप्रवचनयोरादर स्वाध्यायप्रवचने स्वाध्यायाधीनं स्वाराज्यमित्युक्तत्वात् होतव्यम् ह्यर्थ"},
{"pageid":"sg_006|67","text":"अनुष्ठेये आचार्यों इति उक्तानामपि एव एवानुष्ठेये कर्तव्यमिति तद्धि तपः तपःपरः तपसि तपस्तद्धि तपो तपोनित्यः तस्मात्ते तैत्तिरीयोपनिषद्भाष्ये नवमानुवाकभाष्यम् नाको नाम नामतः नित्य नित्यः पुनर्ग्रहणमादरार्थम् पुरुशिष्टस्यापत्यं पौरुशि पौरुशिष्टिः फ़िराचार्यों मन्यते मुद्गलस्यापत्यं मौद्गल्य यस्मात्स्वाध्यायप्रवचने वचनानां वा सत्यतपःस्वाध्यायप्र स्वाध्यायप्रवचने ३८"},
{"pageid":"sg_006|68","text":"अन्तर्याम्यात्मना अन्यार्थत्वमवगम्यते अमृतं अमृतमात्म अमृतोक्षितः अम् अहं इति इव उच्छेद्यात्मकस्य उच्छ्रिता ऊध्र्वं ऊध्र्वपवित्रो ऊर्ध्वपवित्रः एवं कारणं कीर्तिः ख्याति गिरेः गिरेरिव च ज्ञानप्रकाश्यं तत्त्वं तद्वति तमस्मि त्रिशङ्कोर्वेदानुवच दशमोऽनुवाकः द्रविण ध्यायश्च न नम् परं पवित्रं पावनं पृष्ठं पृष्ठमिव प्रकरणम् प्रकरणान् प्रसिद्धं प्रेरयिता ब्रह्म मन्त्रास्रायः मम यथा यस्य रवृक्षस्य रेरिवा रेरिवेति वाजम वाजवतीव वाजिनि वाजिनीव विद्यार्थ विद्योत्पत्तये विद्योत्पत्तिरवकल्पते विशुद्धं विशुद्धसत्त्वस्य वृक्षस्य श्रुतिस्मृतिशतेभ्यः संसा सर्वात्मनो सवर्चसम् सवितरि सवितरीवेत्यर्थः सु सुमेधा सोऽहमूर्खपवित्रः स्वमू स्वा स्वाध्याय स्वाध्यायेन हीदं १"},
{"pageid":"sg_006|69","text":"अक्षतो अक्षितः अक्षीणः अत अमरणधर्मा अमृत अमृतेन अमृतोक्षितोऽहम् अव्ययः अस्मि अस्मिन्पक्षे अस्मीत्यनुवर्तते अस्य आत्मतत्त्वप्रकाशकत्वात्सवर्चसम् आत्मतत्त्वम् आत्मनः आत्मविद्याप्रकाशक आत्मैकत्वविज्ञानम् आर्षेण इति इत्यर्थः इत्यादि उक्षित ऋतं ऋषेः एव एवं कर्तव्यः कर्मसु कृतकृत्यताप्रख्यापनार्थ च जपो तदेव तस्य तैत्तिरीयोपनिषद्भाष्ये त्रिशङ्कोः त्सुमेधस्त्वम् दर्शनानि दर्शनेन दशमानुवाकभाष्यम् दीप्तिमत् दृष्टो द्रविणं द्रविणमिव द्रविणम् धनं धमपन्यासादनन्तरं नित्येषु निष्कामस्य परं प्रादुर्भवन्त्यात्मादिविषयाणीति प्राप्तं प्राप्तिमनु ब्रह्म ब्रह्मज्ञानं ब्रह्मभूतस्य ब्रह्मविदः ब्राह्मणम् भवामि मन्त्राम्नाय मम मयेत्यध्या मेधा मोक्षसुखहेतुत्वात् यस्य युक्तस्य वचनं वा वामदेववत्रिशङ्कना विद्योत्पत्त्यर्थोऽधिगम्यते विविदिषोरार्षाणि विशुद्धमात्मतत्त्वम् वेदः वेदनम् वेदानुवचनपाठादेतद्वगम्यते वेदानुवचनम् शोभनं शोभना श्रौतस्मार्तेषु संसारस्थित्युत्पत्तिसंहारकौशलयोगा सर्वज्ञत्वलक्षणा सवर्चसं सिक्तः सुमेधाः सोऽहं हारः"},
{"pageid":"sg_006|70","text":"अतिथिदेवो आ आचार्याय इतराणि एकादशोऽनुवाकः कर्माणि कुशलान्न के चर चार्यदेवो चास्मच्छेयासो तानि त्वयोपास्यानि दितव्यम् देवपितृकार्याभ्यां धनमाहृत्य धर्म धर्मान्न न नि नो न्मा न्यनवद्यानि पितृदेवो प्रजातन्तुं प्रम प्रमदः प्रमदितव्यम् प्रियं भव भूत्यै मा मातृदेवो या यान्यस्माक ये रितानि वद् वेदमनूच्याचार्योऽन्तेवासिनमनुशा व्यवच्छत्सीः सत्यं सत्यान्न सुच सेवितव्या स्ति स्वाध्यायप्रवचनाभ्यां स्वाध्याया १ २"},
{"pageid":"sg_006|71","text":"अथ अथाभ्याख्यातेषु अयुक्ताः अलूक्षा अश्रद्धयादेयम् आदेशः इनि उपदेशः एकादशोऽनुवाकः एतदनुशा एवमु एवमुपासितव्यम् एष एषा कर्मविचिकित्सा चैतदु तत्र तथा ते तेषां तेषु तैत्तिरीयोपनिषद्भाप्ये त्वयासनेन देयम् धर्मकामाः पास्यम् प्रश्वसित ब्राह्मणाः भिया यथा यदि युक्ता ये वर्तेथाः वर्तेरन् वा वृत्तविचिकित्सा वेदोपनिषत् व्यम् श्रद्धया श्रिया संमर्शिनः संविदा सनम् स्यात् स्युः हिया ३ ४ ४२"},
{"pageid":"sg_006|72","text":"अतः अतो अतोऽवगम्यते अधीतवेदस्य अध्याप्य अनर्थक्यपरिहारार्थः अनु अनुशासनश्रुतेः अनुशास्ति अनुशास्तीत्यनुशासनशब्दानुशासनातिक्रमे अनूच्य अन्ते अभयं अवगम्यते अविद्यया आचार्यः आत्मज्ञानमञ्जसैवोपजायते इति इत्यादिना इह उदितायां ऋतादीनां क कर्तव्यानि कर्मणाम् कर्मनैष्किचन्यं कर्माणि कर्माणीति कर्माणीत्येवमर्थः कर्माण्युपन्यस्तानि कल्मषं किमहं कुतश्चन केवलब्रह्मविद्या गुरुकुलान्न ग्रन्थग्रहणात् ग्राहयतीत्यर्थः च ज्ञानान्नियमेन ज्ञानोत्पत्यर्थत्वात्कर्तव्य ज्ञासामकृत्वा तदर्थ तपसा तानियमार्थः तीव तु दर्श दोषोत्पत्ति द्धसत्त्वस्य धर्मजि न नाकरवम् पश्चात् पुरुषसंस्कारार्थत्वात् पूर्व पूर्वत्रोपदेशः पूर्वोपचितद्वरितक्षयद्वारेण प्रतिष्ठा प्रागुपन्यासाच्च प्राग्ब्रह्मात्मवि बिभेति बुद्धा ब्रह्म ब्रह्मविद्या मत्रवर्णाञ्च मृत्यु यानि याम् यिष्यति रम्भाच्च वक्ष्यति वासिनं विजिज्ञासस्व विद्ययामृतमश्नुते विद्योत्पत्त्यर्थमनुष्ठे विद्योत्पत्त्यर्थानि विन्दते विशु वेदमनूच्येत्येवमादिकर्तव्यतोपदेशारम्भः वेदम् शास्ति शिष्यम् शीक्षावल्ली श्रौतस्मातनि संस्कृतस्य समावर्तितव्यमिति साधु स्मृतिः हन्ति हि ४३"},
{"pageid":"sg_006|73","text":"अध्ययनात् अनुज्ञात अनुत्पद्यमानेऽपि अनुरूपान्दारानाहृत्य अनुष्ठातव्य अन्यथा असत्यवदनप्र आचार्याय आचार्यार्थ आचार्येण आनीय आमर आह आहृत्य इति इत्यनुष्ठेयानां इत्यभिप्रायः इत्यर्थः इष्टं एव एवं कथमनुशास्तीत्यत कर्त कर्तव्य कर्तव्यः कर्तव्या कर्तव्ये काम्यादिकर्मणा कार्षीः कुर्वीतइति कुशलान् क्षार्थात्कर्मणः च चर तदुत्पत्तौ तद्वत् तस्यै तिषेध ते तैत्तिरीयोपनिषद्भाष्ये त्येतदेकमेवावक्ष्यत् दत्त्वा धनम् धर्म धर्मशब्द धर्मात् न नियमेन निर्देशात् पुत्र पुत्रे प्रजनश्चे प्रजातन्तुं प्रजाप्रजनप्रजातित्रयनिर्देशसामथ्र्योत् प्रजासंततेर्विच्छित्तिर्न प्रजासंतानं प्रमदः प्रमदनमनृतप्रसङ्गः प्रमदितव्यं प्रमदितव्यम् प्रमादं प्रमादः प्रमादशब्दसामर्याद्वि प्रमादो प्रियम् भूतिः भूत्यर्थान्मङ्गलयुक्तात्कर्मणः भूत्यै मणि मा यत्नः यथाप्रमाणावगतं यावत् वक्तव्यं वक्तव्यमित्यर्थः वचनाभ्यां वद विद्यानिष्क्रयार्थम् विभूतिः व्यः व्यवच्छेत्सीः स सत्यं सत्याच सत्यात् सत्यादिविशेष सामान्यवचनम् स्मृतेश्च स्मृत्याप्यनृतं स्यात् स्यानुप्ठेयविशेषविषयत्वादननुष्ठानं स्वाध्यायप्र स्वाध्यायात् हि ४४"},
{"pageid":"sg_006|74","text":"अतिथिदेवो अदृष्टार्थान्यनुष्ठेयानि अदेयं अनवद्यानि अनिन्दितानि अन्यानि अपनेतव्य अश्रद्धया अस्मत् अस्मत्तः अस्माकम् आचा आचार्यत्वादिधमैंः आचार्यदेवो आम्नायाद्यविरुद्धानि आसनदानादिना आसने आसनेन इत इतराणि इत्यर्थः उपास्यानि एते एवं कर्त कर्तव्यः कर्तव्यानि कर्तव्यानीत्येतत् कर्मणी कर्माणि किं के केवलं क्षत्रियादयः गोष्ठीनिमित्ते च तत् तथा तदुक्तसारग्रा तानि तान्येव ते तेषां तेषाम् तेषु त्वं त्वया दातव्यम् देयं देयम् देवतावदुपास्या देवपितृकार्याभ्यां देवो दैवपित्र्ये न नियमेन नो पितृदेवो प्रमदितव्यम् प्रशस्ततराः प्रश्वसनं प्रश्वसितव्यं प्रश्वसितव्यम् प्रश्वासः प्रश्वासोऽपि ब्राह्मणाः भव भवितव्यम् भिया भीत्या माता मातृदेव मातृदेवः यणां यत्किचिद्देयम् यस्य यानि यान्यपि ये राणि लजया वा विपरीतन्याचार्यकृतान्यपि विभूत्या विशेषता व्ये शिष्टकृतान्यपि शिष्टाचारलक्षणानि शीक्षावल्ली शोभनचरितानि श्रद्धयैव श्रमस्त्वया श्रमापनयः श्रिया श्रेयांसः सः समुदिते सावद्यानि सुचरितानि सेवितव्यानि स्याः हिणा ह्रिया"},
{"pageid":"sg_006|75","text":"अका अक्रूरमतयः अत्रैतचिन्त्यते अथ अदृष्टार्थिन अनुशासनम् अपरप्रयुक्ताः अभियुक्ताः अभ्याख्याता अभ्याख्यातेषु अभ्युक्ता अरूझा अलूक्षाः आचारलक्षणे आदेशः आदेशवा आयुक्ता इति इत्यादरार्थं इत्येतत् ईश्वरवचनम् उपदेशः उपासि उपास्यमेव उपास्यम् एतत् एतदेव एवं एवमु एषः एषा कदाचिन् कर्तव्यः कर्तव्यम् कर्मणि कर्मभ्य कर्मादौ काले किं केनचिन् च चैतत् च्यस्य ततेत्यादि तत्र तथा तव तव्यं तस्मात् तस्मिन्कर्मणि तस्मिन्देशे ते तेषु तैत्तिरीयोपनिषद्भाष्ये त्वमपि देयम् दोषेण धर्मकामा नानुपास्यम् पित्रादीनामपि पुत्रादिभ्यः पुनर्वचनम् प्रकारेण प्रमाणभूतानामनुशासन ब्राह्मणाः भवेत् भवेयुः महता मानस्य मेतत् मैञ्यादिकार्येण यथा यथोक्तं यदि यस्मादेवम् युक्ता ये येन वर्त वर्तेथाः वर्तेरन् वा विचारक्षमाः विचिकित्सा विद्याकर्मणविवेकार्थम् विधिः विधेरुक्तत्वात् वृत्ते वेदरहस्यम् वेदार्थ वेदोपनिषत् व्यवहितेन श्रौते संदिह्यमानेन संबन्धः संमर्शिनः संयोजिता संविदा संशयः सर्वमुपनयेत् सर्वम् सर्वेषां स्मार्ते स्यात् स्युः"},
{"pageid":"sg_006|76","text":"अधि अनित्यं आरब्धस्य आहोस्वि इति इष्यते उत उपभो एव कर्मकार्यस्य कर्मण कर्मण्यधि कर्मण्यधिकारः कर्मभ्यः कर्मभ्यश्चेच्छेयः कर्मभ्यश्चेत्परं कर्मशेषसंभवात्तन्निमित्ता कर्मशेषस्य कर्माधिकारात् कर्माधिकारादित्यादि कर्मापेक्षायाः कर्मार्थ काम्यप्रतिषिद्धयोरनारम्भात् कृत्स्नश्च कृत्स्नो केचिन् केवलाया केवलेभ्य केवलेभ्यः क्षयात् गमश्च गेनैव च चानित्यत्वं चेत् ज्ञात्वानुष्ठानमिति ज्ञाननिरपेक्ष ज्ञानव्यतिरेकादुपासनस्य तच्च तच्चानिष्टम् तत्र द्वान्याजयति द्विजन्मना द्विद्याकर्मभ्यां न ननु नावाप्यते नित्यत्वान्मोक्षस्य नित्यानुष्ठानाचे नित्यानुष्ठानेनाविरोधात्क्षयानुपपत्तिरिति नित्यो परं प्रत्यवायानुपपत्तेः प्रत्युक्तम् प्रद प्रसिद्ध प्राप्नोतीति मन्यन्ते मस्तवेदार्थज्ञानवतः मोक्ष यदुक्तं लोके वा वि विदुष विद्याया विद्यासंव्यपेक्षेभ्यः विद्वान्यजते वेदः वेदोऽनर्थक शरीरान्तरोत्पत्तिः शीक्षावल्ली श्यते श्रुत श्रुतज्ञानमात्रेण श्रेयः श्रेयो स संहताभ्याम् समस्तवेदार्थज्ञानवत सरहस्यो सर्वत्र सहोपनिषदर्थेनात्मज्ञानादिना स्मरणान् स्यात् हि ऽधिगन्तव्यः"},
{"pageid":"sg_006|77","text":"अर्थान्तरप्रसिद्धेश्च अविनाशि आरब्धं आरभ्यत आरभ्यस्यानित्यत्वादियुक्तो इति इत्येवमादिगतिश्रुतिभ्यः उत्पत्तिविकारसंस्काराप्तयो उत्पत्त्यादिफलविपरीतश्च उपासनं एतेन एवं एवेति कर्तृ कर्मणः कर्मणां कर्मणो कर्मभिः कर्मभ्यः कार्यान्तरारम्भसा क्रियते गतिश्रुतेराप्य च चेत् ज्ञानार्थान्तरत्वम् ज्ञापकत्वाद्वचनस्य ज्ञापकम् तद्वयतिरेकेण तयोर्ध्वमायन् तर्हि तव्यःइत्युक्त्वा तैत्तिरीयोपनिषद्भाष्ये दृश्यन्ते दोषः न नाम नाविद्यमानस्य नित्य नित्यमारभ्यते निदिध्यासितव्यः नोपासनज्ञानमपेक्षते न्तरं प्रत्युक्तम् प्रसिद्ध प्राप्यो फलं फलान्तरदर्शनात् भवेत् भवेत्कार्यान्तरार भ्योऽपि मनननिदिध्यासनयोश्च मन्तव्यो मन्त्रशर्करादिसंयुक्तानां मय॑म् मरणज्वरादिकार्यारम्भसमर्थानामपि मोक्ष मोक्षः मोक्षप्रतिबन्धहेतुनिवर्तके मोक्षफलम् म्भसामर्थ्यम् यत्नान्तरविधानात् यथा यथाभूतस्यार्थस्य वचनं वचनशतेनापि वचनादार वा विद्याकर्मणी विद्याकर्मणोः विद्यासंव्यपेक्षेभ्यः विद्यासहितानां विद्यासहितैः विधीयते विषध्यादीनां श्रवण श्रुतज्ञानार्था श्रो संहतयोर्मोक्षारम्भकत्वं सर्वग सूर्यद्वारेण स्यात् स्यान्मोक्षः स्वतो हि ४८"},
{"pageid":"sg_006|78","text":"4 III S U अतो अथ अथापि अन्यतरस्य अवश्यं आकाशादिकारणत्वात्सर्वगतं इति इत्यादिश्रुतिभ्यः इत्यादिश्रुतीनां इत्येवमादिश्रुतिस्मृतिशतेभ्यः उभयथा एकधा एकमेवाद्वितीयम् क कर्नादिविशेषवन् कारणे कार्यब्रह्मविषयत्वात्तासाम् कार्ये के कोपः क्षेत्रज्ञं क्षेत्रेषु खात् गतिश्रुतीनाम् गत्यैश्वर्यादिश्रुतिवि गन्तव्यम् गन्तुरन्यद्विभिन्नदेशं गन्तृभ्यश्चानन्यत्वात् गम्यते च चापि चेति चेत् चेन् तच्छून्यं तत्तेनैव तत्वात् तत्सृष्ट्वा तदनन्यत्वसिद्धिश्च तदा तदेवानुप्राविशत् तद्विपरीतकारकसाध्येन द्रष्टुं द्वैत धाच्च न ना नाप्यो न्यत्पश्यतितत्केन परमार्थत पश्येत् पितृलोककाम प्रलीनकर्नादिका ब्रह्म ब्रह्मणि ब्रह्माव्यतिरिक्ताश्च भवति भाविकाज्ञानविषयस्य मां मिथ्या मिथ्यात्वप्रसङ्गे मिथ्यात्वम् मिव मृत्युमाप्नोति मृत्योः मोक्ष मोक्षः यत् यत्र यत्रान्यत्प यत्स्वा यदि यद्यप्राप्यो यानैव युक्तं येनैवाव्यतिरिक्तं रकविशेषतत्त्वविषया रोध र्मणा वस्तु विज्ञानात्मानः विद्धि विद्या विद्याकर्मणोः विरुध्यते विरो शक्यते शीक्षावल्ली स समुच्चयानुपपत्तिः सर्व सर्वे स्त्रीभिर्वा स्त्र्यादयः स्यात् स्युः हि ह्यन्यतर ह्येकं ४९"},
{"pageid":"sg_006|79","text":"अतश्च अतो अथ अन्यत्वदर्शनापवादाश्च अन्योऽसावन्योऽहमस्मि आत्मैवेद५ इति इत्यादिश्रुतिशतेभ्यः इत्येतदनु उदरमन्तरं उपात्तदुरितक्षयार्थ एकत्वस्य एकधैवानुद्रष्टव्यम् एकमेवाद्वि एवमपि एवेति कत्रादिकारकसद्भावप्र कमणि कर्तव्येति कर्नादिकारकविशेषमात्मैकत्वविज्ञानं कर्मविधिश्रुतीनां कर्माणि कर्मोपपद्यते कारकास्तित्वमुपादाय कुरुते च चेत् तत्र तदयुक्तम् तदल्पम् तद्विहितत्वात्कर्मणां तस्य तावच्छृति तिपादनपरं तिभ्यः तीयम् तैत्तिरीयोपनिषद्भाष्ये धीयते न निर्विषयत्वाद्विरोधः निवृत्तिः पपन्नमिति पुरुषार्थोपदेशपरत्वाच्छूतीनाम् प्रमाणत्वाच्छूतीनामिति प्रमेव प्रवृत्तेति प्राप्तः ब्रह्मैवेद भयं भवति मोक्ष मोक्षयितव्य यथाप्रा यदुक्तं यशुपमृद्य युक्तः रविद्यायाः वि विद्यया विद्याकर्मणोः विद्याकर्मभ्यां विद्याप्रकाशकत्वेन विद्याविषये विद्योपदेशपरा विरुध्यत विरोधः विरोधो विहितानि शास्त्र श्यति श्रुतिविरोध श्रूयन्ते स संप्रदानादिकारकभेदादर्शने संसारहेतो संसारात्पुरुषो संहताभ्यां सत्यत्वं समुच्चयानुपपत्ति सर्पादिभ्रान्तिज्ञानोपमर्दकरज्ज्वादिविषयविज्ञानवत् सर्वम् सर्वम्इत्यादिश्रु सहस्रशः ५०"},
{"pageid":"sg_006|80","text":"अत अतः अतश्च अनात्मदर्शनो अनुकूलतराः अपि अविरोधः अहिंसा आत्मनि आत्यन्तिकः आश्रमान्तरानुपपत्तिः इतराश्रमप्रसि इति इत्यतोऽपि इत्येवमादीन्यपि उपचितदुरितप्रतिबन्धस्य उपन्यस्तानि एव एवं एवास्मिन्प्रकरणे क कमणीत्यवोचाम करोति कर्मनिमित्तत्वाद्विद्योत्प कर्मविधिश्रुतीनाम् कर्माणि कर्माणीत्यैकाश्रम्यमेव कर्माण्यपेक्षते कर्मानेकत्वा का कामः कामयमानश्च केवलाया गृहस्थस्यैव च चानन्यत्वात्कामानुपपत्तौ चितदुरितप्रतिबन्धापनयनद्वारेण तत ततस्तत्फलोपभोगाय तत्क्षये तद्वयतिरेकेणात्मैकत्वदर्शिनो तपः तर्हि तु तेः त् दम द्योत्पत्तिनवकल्पते न नित्यानीति नुपपत्तिः परं पूर्वोप प्रति प्रतिपद्यन्ते फलसाधनं फलार्थिनां ब्रह्मचर्यं मणि मुमुक्षूणां मोक्ष मोक्षं यावज्जीवादिश्रुतयः रकास्तित्वे वि विदधच्छास्त्र विद्या विद्याकर्मणोर्विरोधः विद्यायाः विद्याहेतुत्वं विद्योत्पत्तिः विरोधादेव विषयाभावात्कामा विहितानि व्याप्रियते शमः शरीराद्युपादानलक्षण शीक्षावल्ली श्रेय श्वविद्यानिवृत्तिः सं संसारोपरमः सत्यवचने सारः सिद्धम् स्थानं स्यात् स्युः स्वात्मलाभे स्वामन्यव हि ह्यग्निहोत्रादीन्येव ह्यनात्मविषयः"},
{"pageid":"sg_006|81","text":"अग्निहोत्रांदिकर्म अनेकसाधनसाध्यत्वादग्निहोत्रादीनाम् अयं अरेऽहमस्मात्स्थानादस्मि आश्रमिभि इतराश्रमकर्मणां इति इत्यादि इत्येतेभ्यो इत्येवमादिश्रुतिलिङ्गदर्श कथं कर्म कर्मणि कर्मण्या कर्मभ्यो कर्मसु कर्मार्थत्वाच्च गार्हस्थ्यप्रतिपत्तिरनर्थिकैव गार्हस्थ्यप्रतिपत्तेः गार्हस्थ्या गार्हस्थ्येऽपि च चानु चेत् जन्मा जन्मान्तरकृतकर्मभ्यश्च जन्मान्तरकृतानुग्रहात् जिष्यन्वा ज्ञासस्वइति तपसा तपोब्रह्मच तैत्तिरीयोपनिषद्भाष्ये त्मदर्शिनः देवलोक दोषः द्धानि द्विद्योत्पत्तिसंभवात् ध्यानधा न नात् नासौ नित्यसिद्धा निवृत्तिरेव न्तरकृतमप्यग्निहोत्रादिलक्षणं पितृलोको पुत्रादिसाध्येभ्यश्च पुत्रादीनाम् प्रति प्रतिपन्नगार्हस्थ्यस्यापि प्रत्र प्रयोजनमपश्यतः प्रवृत्तिरुपपद्यते प्रागपि ब्रह्म ब्रह्मचर्यादिलक्षणं महांश्च यतो यत्न यत्नः यदुक्तं यासः युक्तस्तुल्यवद्विकल्प रणादिलक्षणानि र्यादीनां लोकः लोकार्थत्वाच्च वक्ष्यति विजि विद्यन्ते विद्यापरिपाकाद्विरक्तस्य विद्यायां विद्योत्पत्तौ व्यावृत्तकामस्य श्रुतेरधिको श्रुतेर्यत्नाधिक्यदर्शनादयुक्तमिति सत्यां समानत्वादल्प साधकतमान्यसंकीर्णा साधनापेक्षत्वाचेतरेषां साध्यायां स्तस्य स्यात् ५२"},
{"pageid":"sg_006|82","text":"अत अधिको अविरक्ता अहिंसाब्रह्मचर्यादीनां आशिष इति इत्यवोचाम इत्येकाशानुवाकभाष्यम् इदं उपायत्वाच्च उपायभूतानि उपाये उपेये एवं एवेति क कर्तव्यः कर्म कर्मनिमित्तत्वाद्विद्याया कर्मफलबाहुल्याच्च कर्मफलस्यासंख्येयत्वात् कर्मसु कर्मसूपप कर्माणि कामबाहुल्यात्तदर्थः कारणत्वाच्छ्रवणमनननिदिध्यासनादीनाम् केचित् केचित्तु केवलाया ग्राहकं च चाधिकारो चेत् जन्मनैव तत्प्रति तस्माजन्मान्तरकृतसंस्कारेभ्यो त्वीश्वरप्रसादतपोध्यानाद्यनुष्ठानात् दिति दृश्यन्ते देव द्यते न नियमाभावात् नियमोऽस्ति ने परं पुत्रस्वर्ग पुरुषाणां पूर्वोपचितदुरितप्रतिबन्धक्षयाद्विद्योत्पद्यते पृथगुपनिषच्छ्रवणादियत्नोऽनर्थक प्रति प्रतिबन्धक्षयादेव प्रत्युपकारकत्वात् प्रवृत्ती बाहुल्यदर्शनात् ब्रह्मवर्चसादिलक्षणस्य भवति भ्य मे मेभ्यः यत्नः यत्नान्तरानर्थक्यमिति येन विद्या विद्याया विद्यायाम् विद्योत्पत्ति विद्योत्पद्यते विद्वेषिणः विरक्ता विरक्तानामा शीक्षावल्ली श्रमान्तरप्रतिपत्तिरेवेष्यते श्रुतेरधिको श्रेयः सर्वेषां साक्षा सिद्धम् सिद्धान्याश्रमान्तराणि स्या स्यादिदं हि ५३"},
{"pageid":"sg_006|83","text":"अतीतविद्याप्राप्त्युपसर्गशमनार्थी आवीद्वक्तारम् आवीन्माम् इति इत्यादि इन्द्रो ऋतमवादिषम् कृतौ तद्वक्ता तन्मामावीत् तैत्तिरीयोपनिषद्भाष्ये त्वमेव त्वामेव द्वादशानुवाकभाष्यम् द्वादशोऽनुवाकः न नमस्ते नमो नो पठति प्रत्यक्षं बृहस्पतिः ब्रह्मणे ब्रह्मवादिषम् ब्रह्मासि भगवत्पूज्यपादशिष्यस्य भव मित्र मित्रः रमावीत् वरुणः वर्यमा वायो विष्णुरुरुक्रमः व्याख्यातमेतत्पूर्वम् शं शान्ति शान्तिः शीक्षावल्लीभाष्यम् श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सत्यमवादिषम् ॐ"},
{"pageid":"sg_006|84","text":"12 तैत्तिरीयोपनिषद्भाष्यम् ब्रह्मानन्दवल्ली"},
{"pageid":"sg_006|85","text":""},
{"pageid":"sg_006|86","text":"c अधीतं अर्थज्ञानयो अवतु अस्तु आचार्यस्य इदानीं करवावहै ग्यमस्त्वित्यर्थः ठ्यते तच्छम तीतविद्याप्राप्त्युपसर्गप्रशमनाथा तु तेजखि तेजस्वि तेजस्विनोरावयोः नावधीतम नाववतु नाववत्विति निर्वर्तयावहै नौ प पठिता प्रमादकृतान्यायाद्विद्वेषः प्राप्तः ब्रह्म ब्रह्मविद्याप्राप्युपसर्गोपशमनार्थी ब्रह्मानन्दवल्ली भुनक्तु भोजयतु मा रक्षतु वक्ष्यमाण वा विद्याग्रहणनिमित्तं विद्यानिमित्तं विद्विषावहै वीर्य शान्ति शान्तिः शिष्यस्य शिष्याचार्यों सह सहैव सामर्थ्य स्तु स्वधीतम् ॐ"},
{"pageid":"sg_006|87","text":"अनेरापः अन्नात्पुरुषः अयं अयः अयमात्मा अयमुत्तरः अविघ्नात्मविद्याप्राप्तिराशास्यते आकाशः आकाशाद्वायुः इति इदं एतस्मादात्मन एष ओ ओषधीभ्योऽन्नम् कामान् क्तार्थम् गुहायां चेयं ज्ञानमनन्तं तदप्येष तदेषाभ्युक्ता तन्मूलं तस्माद्वा तस्येदमेव ति तैत्तिरीयोपनिषद्भाष्ये त्रिर्वचनमु दक्षिणः नायेयमाशी नावितरेतरं नि पक्षः परं परमे परम् पुच्छं पुरुषोऽन्नरसमयः पृथिवी पृथिव्या प्रतिष्ठा प्रथमोऽनुवाकः ब्रह्म ब्रह्मणा ब्रह्मविदाप्नोति भवति मा मैव यो वक्ष्यमाणविद्याविघ्नप्रशमानार्था वा वायोरग्निः विद्विषावहै विद्वे विपश्चिते वेद व्योमन् शान्तिः शान्तिरिति शिरः श्रेय श्लोको षधयः षमापद्यावहै स संभूतः सत्यं सर्वान् सह सोऽश्नुते हि हितं १ ५८"},
{"pageid":"sg_006|88","text":"अज्ञानस्य अतः अतोऽवगम्यते अनन्तरं अन्तःसोपाधिकमात्मदर्शनमुक्तं अभयं अविद्या अशेषतः अशेषोपद्रवबीजस्य अस्माद्विज्ञानात्सर्वात्मब्रह्म आत्यन्तिकः आप्नोति इति इत्यनुपपन्नम् इत्यादावेव उपम कर्मभिरविरुद्धान्युपासनान्युक्तानि कुतश्चन कृताकृते च चास्या चैतावता ततश्च तदेव तद्वेत्ति तपत तिशयम् दर्श देनमस्ति न निझतयोहिं निदिध्यासितव्यःइत्यादिश्रुत्यन्तरेभ्यः निर निवृत्तिः निवृत्त्यर्थ पर परमित्यादि परम् पुण्यपापे प्रतिष्ठां प्रयोजनं प्रयोजनम् प्रवर्तते प्राप्तिः प्राप्नोति प्रोति बिभेति बृहत्तमत्वात् ब्रह्म ब्रह्मप्राप्तिमेव ब्रह्मवित् ब्रह्मविदा ब्रह्मविदाप्नोति ब्रह्मविदो ब्रह्मविद्याया ब्रह्मानन्दवल्ली ब्रह्मेति मन्तव्यो रणाभ्यासार्थ र्थम् वक्ष्यति वक्ष्यमाणलक्षणम् विजानातीति विज्ञानादन्यस्य विद्याफलम् विद्याश्रवणग्रहणधा विद्वान्न विधूतसर्वोपाधिविशेषात्मदर्शनार्थमिदमारभ्यते विन्दत विषयादात्यन्तिकः व्याहृतिद्वारेण श्रवणादिपूर्वकं श्रुत्यन्तरं श्रोतव्यो संबन्धप्रयोजनज्ञापना संबन्धप्रयोजनयोः संसारनिमित्ते संसारबीजस्य संसाराभाव संसाराभावः संहितादिविषयाणि सति स्पष्टं स्वयमेवाह स्वाराज्यफलम् हि ह्यन्यस्य"},
{"pageid":"sg_006|89","text":"अतो अनात्मवच अनाप्तं अनाप्तब्रह्मस्वरूपस्य अन्नमयादीन्बाह्याननात्मने अन्नमयाद्यनात्मभ्यो अन्यथान्येन अपरिच्छिन्नं अवि अविद्यया अव्यवहितस्यापि अस्य आत्मत्वदर्श आत्मत्वेन आत्मभूतमपि आत्यनात्योः आप्तिर्यथा आप्तिश्च इत्यादि एव कथम् केनचित्स्मारितस्य च चात्मभूतं जीवस्य झवत् झान्नमयाद्यात्मदर्शिनः तत्परमं तथा तदाप्तिरुपपद्यत तदासक्तचेतसः तस्याप्तिरनुपपन्ना तस्यैवमवि तैत्तिरीयोपनिषद्भाष्ये त्वात् दर्शनादर्शनापेक्षत्वाद्गह्मण दृष्टा दोषः द्यया द्ययानाप्तस्य ननु नान्योऽहमस्मीत्यभिमन्यते नाप्यम् नायं नेन पर परमार्थतो परमार्थब्रह्मस्वरूपाभावदर्शनलक्षणया परमिति परिच्छि परिच्छिन्नस्य पुनस्तस्यैव प्रकृतसंख्यापूरण प्रकृतसंख्यापूरणस्यात्मन प्रतिपन्न बाह्यसंख्येयविषयासक्तचित्ततया ब्रह्म ब्रह्मविदाप्नोति ब्रह्मस्व ब्रह्मेत्यत ब्रह्मैव भवति भूतमात्राकृतबाह्यपरिच्छि मविद्यया यति यो रूपस्यापि वक्ष्यति वल्ल्यर्थस्य वाक्यं विद्यया वेद वै श्रुत्युपदिष्टस्य स सतः सर्वगतं सर्वस्य सर्वात्मकं सर्वात्मब्रह्मण सूत्रभूतं स्यात् स्यात्मन स्वरूपाभावदर्शनवत् ह"},
{"pageid":"sg_006|90","text":"अतः अनन्यरूपेण अभ्युक्ता अविशेषेण अस्माद्विशेषणविशे आम्नाता इति उक्त ऋक् ऋगुदा एकजातीयान्येक एकविभक्त्यन्तानि एवं एषा करणानि क्षितत्वाद्वैद्यतया च चोत्पलमिति ज्ञानमनन्तं णार्थानि तज्ज्ञातं तत् तदेषाभ्युक्तेति तम् तस्माद्विशेष्यं तस्मिन्नेव त्रीणि द्रव्याणि ध्यत्वादेव ध्यान्तरेभ्यो ननु नान्यदित्येतत्प्रदर्शनाय निर्धारितम् निर्धार्यते नीलं पदानि प्रत्यगात्मतया प्राधान्येन ब्रह्म ब्रह्मणः ब्रह्मणो ब्रह्मणोऽनिर्धारित ब्रह्मविदो ब्रह्मविद्याफलं ब्रह्मस्वरूपत्वमेव ब्रह्मानन्दवल्ली ब्राह्मणवाक्योक्तार्थे भवति महत्सुगन्ध्युत्पलमिति मित्यनेन यतो यत्प यथा यदन्येभ्यो यदा रक्तं रप्राप्तिलक्षणमुक्तम् लक्षणस्याभिधानेन लक्षणार्थ लोके वक्ष्यमाणलक्षणस्य वाक्यम् वाक्येन विज्ञेयत्वाय विज्ञेयम् विव विवक्षि विशे विशेष विशेषणान्तरं विशेषेण विशेष्यं विशेष्यस्य वेदनस्य वेद्यतया वेद्यत्वेन व्यभिचरद्विशेष्यते व्यावृत्तस्वरूपविशेषसमर्पणसमर्थस्य स सत्यं सत्यादिभिस्त्रिभिर्विशेषणैर्विशेष्यमाणं सत्यादीनि समानाधि सर्वतो सर्वसंसारधर्मातीत सर्वात्मभावः सूत्रितस्य स्वरूपनिर्धारणाय स्वरूपविशेषस्य हि ह्यनेकानि ह्रियते ६१"},
{"pageid":"sg_006|91","text":"अत अतः अतो अनन्तं अव असावेक आ इति इदमुच्यते उच्यते एकमेव एकैको एव एवं कः कस्मात् कारकत्वम् कारणत्वं कारणस्य काशप्रदात्राकाशमिति च चिद्रूपता ज्ञानं णात् तत्सत्यम् तथा तदनृत तदा तद्रूपं तु ते तैत्तिरीयोपनिषद्भाष्ये दित्य दोषः ध्यार्था न नामधेयं नायं नि निवर्तकानि नीलोत्पलवत् नेव परस्परं परार्थत्वात् पुनर्लक्षणलक्ष्ययोर्विशेषणविशेष्य प्राप्तं प्राप्ता ब्रह्म ब्रह्मइति ब्रह्मणः ब्रह्मशब्देन ब्रह्मान्तराणि ब्रह्मेति मित्युच्यते मृत्तिकेयेव मृद्वत् यथा यदूपेण यन्निश्चितं येभ्यो योर्वा रपेक्षो लक्षणं लक्षणार्थं लक्षणार्थत्वाद्विशेषणानाम् लक्षणार्थप्रधानानि वस्तुत्वात् वस्तुनि वाक्यमित्यवोचाम वाचारम्भणं विकारान्निवर्तयति विकारो विकारोऽनृतम् विशे विशेष विशेषणप्रधानान्येव विशेषणयोगीनि विशेषणशब्दः विशेषणस्यार्थवत्त्वम् विशेषणानि विशेषणान्तरायोगात् विशेष्यस्य विशेष्येत व्यभिचरति संबध्यते संबध्यन्ते सजातीयेभ्य सत्यं सत्यमिति सत्यमित्यवधार सत्यम् सत्यादिशब्दा सदेव सर्वत हि ह्येकस्मि"},
{"pageid":"sg_006|92","text":"अथ अनन्तं अनन्तता अन्यग्रहणस्य अन्योऽन्यत्पश्यतीत्येतदुपादाय अवबोधः आ आत्मनश्च इति इत्यादि उभयथा एक एवात्मा कथं कुतश्चित्प्रविभज्यते क्रियास्तित्व घटादिवद्विज्ञेयत्वे च चेत् ज्ञप्तिः ज्ञातभावप्रसङ्गः ज्ञातृत्वेन ज्ञातृत्वोपपत्तिः ज्ञान ज्ञानं ज्ञानकर्तृत्वे ज्ञानकर्तृत्वेन ज्ञानकर्ते ज्ञानोपदेशा ज्ञाप्यते ज्ञेयज्ञानाभ्यां ज्ञेयत्वेन ज्ञेयत्वेनैव तत्र तदनन्तम् तदल्पम् तन्नास्ति तु त्मानं त्वात् द्विजानाति न नान्य नान्यत्पश्यति नान्यद्विजानाति निरवयवस्य परं प्रविभक्तमित्यनन्तता प्राप्तप्रतिषेधार्थत्वात् ब्रह्मविशेषणत्वात्सत्यानन्ताभ्यां ब्रह्मानन्दवल्ली ब्रह्मेति भवतीति भवेत् भावसाधनो भूमलक्षणविधिपरत्वाद्वाक्य भूमस्वरूपं भूमा भूम्रो भेदाभावाद्विज्ञानानुपपत्तिः यत्र यत्रान्यद्विजानाति यथाप्रसिद्धमेव यद्धि युगपज्ज्ञेय युगपदनंशत्वात् लक्षणविधिपरं वाक्यम् विक्रियमाणं विजानातीति विज्ञेयत्वे विनियुक्त विशेषप्रतिषेधात् शब्दः श्रुत्यन्तरात् स सत्यं सत्यता सत्युपपद्यते सह स्य स्यात् स्वात्मनि हि"},
{"pageid":"sg_006|93","text":"अत अनन्तमिति अनर्थकं अन्तवत्व अर्थवान् आनन्यानुपपत्तिः इति उत्प एव एष कर्तृत्वादिकारकनिवृत्त्यर्थं खपुष्पकृत घटादिवत्प्रसिद्धस्य च चानु चाम चेत् ज्ञातृत्वे ज्ञानं ज्ञानकर्तृत्वादिविशेषवत्त्वे ज्ञानशब्दः ज्ञानशब्दस्य ज्ञानस्य ज्ञानोपदेशः तत्सत्यम् तद्विपरीतधर्मवद्भयो तन्निवृत्त्यर्थमाह तस्मात् तस्मात्सत्यानन्तश तु तैत्तिरीयोपनिषद्भाष्ये त्वात् दर्शनात् दिशब्दानां दीनामनृतादिधर्मनिवृत्तिपरत्वाद्विशेष्यस्य न नर्थक्यम् पपन्नं प्रयुज्यते प्रयोगाद्भावसाधनो प्राप्ता बन्ध्यासुतो ब्दाभ्यां ब्रह्म ब्रह्मणः ब्रह्मणो मृगतृष्णाम्भसि मृदादिवचिद्रूपतानिवृत्त्यर्थं याति लक्षणवचनम् लक्षणार्थ लक्षणार्थत्वान्मन्यामहे लक्षणार्थप्राधान्यमित्यवो लक्ष्ये लादिवप्रसिद्धत्वात् लौकिकस्य वचनात्प्राप्तमन्तवत्त्वम् विशेषणत्वेन विशेषणत्वेऽपि विशेषणार्थत्वेऽपि विशेष्यनियन्तृत्वानुपपत्तिः विशेष्यस्य विशेष्येभ्यो शशशृङ्गधनुर्धरःइतिवत् शून्यार्थतेति शून्यार्थतैव शून्यार्थत्वे शून्ये शेखरः श्रुत्यन्तरात् सति सत्यम् सत्या सत्यादिवाक्यस्येति सत्यादीनां सत्याद्यर्थैरर्थवत्त्वे सन्मात्रत्वं सह स्रात स्वार्थापरित्याग हि"},
{"pageid":"sg_006|94","text":"5 I III अतो अतोऽस्य अनन्तशब्दः अनित्यत्वं अनित्यत्वप्रसङ्गाच अन्तवत्वप्रतिषेधद्वारेण आत्मतां आत्मत्वाज्ज्ञानकर्तृत्वम् आत्मनः आत्मविज्ञानस्य आत्मविज्ञानेन आत्मशब्द आत्मा इति उत्पद्यन्ते उत्पद्यमान एतमानन्दमयमात्मानमुप एतस्मादात्मनःइति एव एवं कामिनो कारकापेक्षत्वात् कार्यत्वोपचारात् च जीवरूपेण ज्ञप्तिः ज्ञप्तिर्ज्ञानमिति ज्ञप्तिर्ब्रह्मेत्ययुक्तम् ज्ञाता ज्ञानं ज्ञानकर्तृत्वप्रसिद्धिः ज्ञानकर्तृत्वात् ज्ञानशब्दौ ततो तत्प्रवेशाच्च तत्र तत्सृष्ट्वा तथापि तदाप्यनित्यत्वं तदेवानुप्राविशत् तर्हि तस्मादात्मविज्ञाना तस्माद्वा तस्यैव तु ते दर्शयति द्याकारावभासाः धात्वर्थः धात्वर्थानां न नाम नित्यैव नियन्तृत्वमुपपद्यते परतन्त्रता पारतन्त्र्यं प्रयोगात् प्रसज्येत प्रसिद्धम् बुद्धेरुपाधि ब्रह्म ब्रह्मणः ब्रह्मण्येव ब्रह्मशब्दोऽपि ब्रह्मानन्दवल्ली भवतः भावरूपता यदि ये रूपाव्यतिरेकेण लक्षणायाश्चक्षुरादिद्वारैर्विषयाकारपरिणामिन्याः विशेषणम् विशेषणे विषयभूता वेदितुः वेदितुरात्मैव व्यतिरिच्यते व्याप्ती शब्दा शरीरप्रवेशं संक्रामति सत्य सोऽकामयत स्व स्वरूपं स्वार्थसमर्पणेनैव स्वार्थेनार्थवानेव हि"},
{"pageid":"sg_006|95","text":"अक्रि अग्न्युष्णत्ववच्च अत अतो अपाणि अस्ति आत्मन इति इत्यविवेकिभिः इत्यादिश्रुतेश्च उच्यते एव कालत्वात् कालाकाशादिकारणत्वात् ग्रहीता च जवनो ज्ञानकर्तृ ज्ञानशब्दवाच्यमपि ज्ञानशब्देन ज्ञानस्व तत् तत्कारणान्तरसव्य तथा तथापि तदाभासवाचकेन तद्ब्रह्म तद्वितीयमस्ति तल्लक्ष्यते तस्मात्सर्वज्ञं तस्मादेव तस्यान्यदविज्ञेयं तस्यास्ति तु ते तेनाविभक्तदेश तैत्तिरीयोपनिषद्भाष्ये धर्मा धात्वर्थभूता धात्वर्थस्तत् न नाशित्वान्न नितिशयसूक्ष्मत्वाच्च नित्यत्वप्रसिद्धिः नित्यस्वरूपत्वात् नैव परिकल्प्यन्ते पश्यत्यचक्षुः पादो पुरुषं पेक्षम् बाह्यसत्तासामान्यविष बुद्धिधर्मविशेषेण ब्रह्मणो ब्रह्मस्वरूपाव्यतिरिक्तं भवद्भ भूतं मन्त्रवर्णाच्च महान्तम् यत्तु यारूपत्वात् रूपत्वेऽपि रूपाव्यतिरेकात्करणादिनिमित्तानपेक्षत्वाच्च वभास्याश्च विक्रियारूपा विज्ञातुर्विज्ञातेर्विपरिलोपो विज्ञातृस्व विज्ञानम् विज्ञानशब्दवाच्याश्च विद्यतेऽवि विप्रकृष्टं विष्यद्वा वेत्ता वेत्ति वेद्यं व्यवहितं शब्दप्रवृत्तिहेतुजात्यादिधर्मरहितत्वात् शृणोत्यकर्णः स सत्यशब्देनापि समाहुरग्यं सर्वभावानां सर्वविशेषप्रत्यस्तमितस्वरूपत्वाद्रह्मणः सवितृप्रकाशवत् सूक्ष्मं स्वरूपमेव हि"},
{"pageid":"sg_006|96","text":"अतः अनिरुक्तेऽनिलयने अप्राप्य अवाच्यत्वम् अव्याकृताख्ये अस्यां आकाशःइति आकाशे आकाशो इतरेतरसंनिधानादन्यो इति एतस्मिन्खल्वक्षरे एवं कारणत्वात्सूक्ष्मतरत्वाचे कालेषु गाग्र्याकाशःइत्यक्षरसंनिकषत् गुहा गुहायां गुहायाम् गूढाः गूढावस्या गूहतेः च ज्ञातृपदार्था ज्ञानज्ञेय तत्रापि तद्धि तद्यथाव्याख्यातं तस्मिन्नन्तर्निहितं तस्यां तु न नि निगूढा निवर्तका निवर्तन्ते निहितं नीलोत्पलवद्वाक्यार्थत्वं न्तर्हदय न्यनियम्यनियामकाः न्याय्यम् पदार्थास्त्रिषु पर परमं परमे पुरु पुरुष पुरुषादाकाशो प्रकृष्टे बहिर्धा बुद्धिः ब्दवाच्यं ब्रह्म ब्रह्मणः ब्रह्मानन्दवल्ली भवन्तीति भोगापवर्गी मनसा यः यतो येण यो योऽयम लक्षणार्थाश्च लक्ष्यते वा वाचो विजानाति विज्ञानाङ्गत्वेन विवक्षितत्वात् वेद वै व्योम व्योमन् व्योमेति व्योम्न व्योम्नः व्योम्रो श्रुत्यन्तरात्प्रसिद्ध षार्थाविति स संवरणार्थस्य सत्यं सत्यश सत्यशब्देन सत्यादिशब्दवाच्यात् सत्यादिशब्दा सन्तः सर्वे सह सामानाधिकरण्यादब्याकृताकाशमेव सिद्धम् सोऽन्तः स्थित हार्दमेव हार्दस्य ६७"},
{"pageid":"sg_006|97","text":"अश्नुत अश्नुते इति इतिशब्दो इत्यर्थः एकक्षणोपारूढानेव एकयोपलब्ध्या एतत्तदुच्यते एव एवं कथं कादिवत्प्रतिबिम्बभूतेन कामान् काम्यभोगानित्यर्थः किमस्मदादिवत्पुत्रस्व किमित्याह क्षांश्च क्षुरादिकरणापेक्षांश्च गदीन्पर्यायेण चक्षुरादिकरणानपे जलसूर्य ज्ञस्वरूपेण ज्ञानम् तड्यावृत्त्या तथा तद्धि तर्हि तस्मिन्हार्दै तस्यां तेन तैत्तिरीयोपनिषद्भाष्ये देशकालसंबन्धोऽस्ति धर्मादिनिमित्तानपेक्षान् धर्मादिनिमित्तापेक्षांश्च न ना नित्य निर निहितं नेत्याह परम् प्त्यर्थः प्रकारेण बुद्धिगुहा ब्रह्म ब्रह्मणः ब्रह्मणा ब्रह्मभूतो ब्रह्मविदाप्नोति ब्रह्मस्वरूपाव्यतिरिक्त ब्रह्मस्वरूपेणैव ब्रह्मात्मस्वरूपेण ब्राह्मण भुङ्के मत्वम् मन्त्रपरिसमा मेधावि यत्सर्वज्ञत्वम् यथोक्तेन यथोपाधिकृतेन या यामवोचाम युगपत् लोकः वल्ल्यर्थः वशेषान् विजानन् विद्वान् विपश्चिता विविक्ततयोपलभ्यत विशिष्ट वैपश्चित्यम् व्योम्नि सः सत्यं सर्व सर्वगतत्वान्निविशेषत्वाच्च सर्वगतेन सर्वज्ञेन सर्वात्मनां सर्वान् सर्वान्कामान् सर्वान्कामान्पर्यायेणाश्नुते सर्वान्कामान्सहाश्नुत सवितृप्रकाशवन्नित्यया सह सहेति सांसारिकेण स्वरूपेणात्मनो ह्यन्यथा ६८"},
{"pageid":"sg_006|98","text":"अकार्य अकार्यत्वात् अतो अनृ अन्तो आकाशः आकाशवकालतोऽप्यन्तवत्त्वम् आकाशस्य आनन्यम् आरभ्यते आह इति इत्यश्वत्वान्तं इत्युत्तरस्त उच्यते एतस्मादित्यादिः कथं कर्तव्य कस्मात् का कार्यं कार्यत्वात् कार्यापेक्षया कालतश्चानन्त्यं कालाकाशादीनां कालेन को ख्यातः गोत्वबुद्धिरश्वत्वान्निव गोत्वमित्यन्तवदेव ग्रन्थ च चान्तो चेत् चेयत ज्ञानमनन्तं तत्कथं तत्र तथा तद्यथा तस्मात्कालतो तस्माद्वा तस्यान्तः ति तु त्रिविधं दृष्टः देशत देशतस्तस्य देशतोऽनन्त द्वृत्तिस्थानीयो न नैवं परिच्छिद्यते परिच्छेदोऽस्ति पुनः पुनर्वस्तुत पुनस्तस्यैव प्रसक्ताद्वस्त्वन्तरान्निवर्तते बुद्धेर्निवृत्तिः ब्रह्म ब्रह्मइत्युक्तं ब्रह्मण ब्रह्मणो ब्रह्मानन्दवल्ली भव भवति भिन्नं भिन्नेषु भेदः मन्त्रादौ मन्त्रेण यतो यस्य रणं र्तत लतो वस्तु वस्तुत वस्तुतः वस्तुतश्चेति वस्तुतो वस्तुतोऽन्तवत्वमिति वस्तुषु वस्तूनां वस्त्वन्तरबुद्धिर्हि वस्त्वन्तरस्य वाक्येन विस्तरेणार्थनिर्णयः व्या श्च स संक्षेपतो सत्यं सत्यमनन्तं सर्ववस्तुकारणत्वात् सर्वानन्यत्वं सर्वानन्यत्वात् सर्वेषां सूत्रितः सूत्रितोऽर्थः हि ह्यानन्यम् ऽखानन्त्यम् ऽप्यानन्त्यम्"},
{"pageid":"sg_006|99","text":"अकार्यत्वात्कालतः अत अतो अनन्तरं अनन्त्यं अवकाशकरो आ आकाशः आकाशगुणेन आकाशात् आकाशो आत्मन आत्मनः आत्मस्वरूपात् आत्मा आदौ आनन्त्यम् इति इत्यनन्तरमेव इत्यनुवर्तते एतस्मात् एव एवं कारणबुद्धिर्विनिवर्तेत कारणम् कारणव्यतिरेकेण कारो कार्य किंचिदृश्यते गतमुत्पद्यमानं च ज्ञानमनन्तं तत् तत्वात्कार्यस्य तत्सत्यं तथा तद्भिन्नवस्त्वन्त तस्मात् तस्मात्सिद्धं तस्मादाकाशादिकारणत्वाईशतस्तावदनन्तं तस्मादेतस्माद्बह्मण तस्मादेतस्माद्ब्रह्मण तस्येदं तैत्तिरीयोपनिषद्भाष्ये त्मशब्दवाच्यात् त्यन्तरात् त्रि देशत देशतः द्विगुणः न नाम नामधेयं निरतिशयमात्मन निरतिशयसत्यत्वम् परामृश्यते पूर्वाभ्यां पूर्वेण प्रसिद्धं बस्तुनः ब्रह्म ब्राह्मणवाक्येन मन्त्रवाक्येन मूर्तद्रव्याणाम् मूलवाक्यसूत्रितं मृत्तिकेत्येव यच्च यत यथालक्षितम् यद्भह्म राभावाच्च रूपगुणेन लक्षितम् लोके वस्तुतः वस्तुतोऽस्ति वाचारम्भणं वायुः वायोश्च वि शब्दगुणः शब्देन श्रु श्रुत्यन्तरात् स संभूत संभूतः सत्यं सत्यमिति सत्यम् सदेव समुत्पन्नः सर्वस्य सूत्रितम् स्पर्शगुणेन स्वेन हि ह्यनन्त ह्यसर्वगतात्सर्व ७०"},
{"pageid":"sg_006|100","text":"अग्निः अग्नेश्च अथेतरेषां अद्भवः अन्नम् अन्नर अन्नरसमयः अन्नान् अविशिष्टे आत्मभाविताबु आन्तरतमं आन्तरतमप्रत्य आपः आलम्बनविशेष इत्यादि इह एव एवं एवाभिविज्ञानम् एष ओ ओषधयः कंचित् कर्म कर्मज्ञानयोरधिक्रियते कस्मात्पु किं गन्धगुणेन गुण गृह्यते च चतुर्गुणा चतुर्भिः जनकाकृतिनियमदर्शनात् जायते जायमानानां ज्ञानाधिकारः तथा तस्माद्यो तस्य त्रिभिः त्वेवाविस्तरामात्मा द्धिः पञ्चगुणा परिणतात् पशूनामशनायापिपासे पश्यति पाण्याद्याकृतिमान् पुनः पुरुष पुरुषः पुरुषाकृतिभावितं पुरुषाकृतिरेव पुरुषे पूर्वैश्च पृथिवी पृथिव्याः प्रज्ञानेन प्राधान्यम् प्राधान्यान् बाह्याकारविशेषेष्वनात्मसु बीजम् ब्रह्म ब्रह्मवंश्यत्वे ब्रह्मानन्दवल्ली मनामृतमीक्षतीत्येवं मिष्टः रसगुणेन रुष रेतरूपेण रेतो लोकालोकौ वदति विज्ञातं विद्यया विना वेद वै शक्तत्वादर्थित्वादपर्युदस्तत्वाच शिरः श्रुत्यन्तरदर्शनात् श्वस्तनं षधीभ्यः स संक्रामयितु संपन्नः संपन्नतमो संभूतः संभूता संभूताः सर्वजातिषु सर्वेभ्योऽङ्गेभ्यस्तेजःसंभूतं सर्वेषामप्यन्नरसविकारत्वे सविकारः सहसा सोऽपि स्यात् स्वेन हि"},
{"pageid":"sg_006|101","text":"अङ्गानाम् अधोलम्बन अन्न अयं अस्य आत्मा इति इत्युच्यते इदमिति इदमेव उत्तर उत्तरेषां एतत्प्रकृत्य एवं एष कर्तुमशक्येति क्षादिषु गात्मविषया गो च णः त तत् तत्प्रसङ्गो तदप्येष तस्मिन्नेवार्थे तस्य तैत्तिरीयोपनिषद्भाष्ये दक्षि दक्षिण दृष्टशरीरात्मसा देहभागः नाभेरधस्ताद्यदङ्गम् निरालम्बना प पक्षः पि पुच्छमिव पुच्छम् पुच्छे पुरुषस्यान्नरसमयस्य पूर्वाभिमुखस्य प्रतितिष्ठत्यनयेति प्रतिष्ठा प्रथमानुवाकभाष्यम् प्रवेशयन्नाह प्रसिद्धम् प्राण प्राणमयादिष्वाशरसा बाहुः ब्राह्मणोक्ते भवति भूदिति मध्यमो मध्ये मन्त्रः मयात्मप्रकाशके मयादीनां मा मान्यकल्पनया मूषानिषिक्तद्रुतताम्रप्रतिमावत् यथा योजना रूपकत्वसिद्धिः शाखाचन्द्रनिदर्शनवदन्त शिर शिरः शिरस्त्वदर्शनादिहा श्रुतेः श्लोकः श्लोको सव्यो सामान्यात् स्येदमेव ह्येषामङ्गानामामा ७२"},
{"pageid":"sg_006|102","text":"अथैनदपि अथो अद्यतेऽत्ति अन्न अन्नादै अन्नाद्भूतानि अन्नेनैव अन्न५ अन्योऽन्तर अन्वये अपान आत्मा इति उत्तरः एत एव एष काश्च च जाता जायन्ते जीवन्ति ज्येष्ठम् तदुच्यत तस्मात्सर्वोष तस्मात्सर्वोषधमुच्यते तस्मादन्नं तस्माद्वा तस्य तेनैष तेऽन्नमाप्नुवन्ति दक्षिणः द्वितीयोऽनुवाकः धमुच्यते नो न्यन्नेन पक्षः पुरुष पुरुषविधः पुरुषविधताम् पूर्णः पृथिवी५ प्रजाः प्रजायन्ते प्राण प्राणमयः ब्रह्मोपासते भूतानां भूतानि यन्त्यन्ततः याः येऽन्नं वर्धन्ते वा विध वै व्या शिरः श्रिताः स सर्व स्मादन्नरसमयात् हि"},
{"pageid":"sg_006|103","text":"अत अथ अथो अन्ततः अन्ते अन्न अन्नं अन्नजोऽन्नात्मान्नप्रलयोऽहम् अन्नप्रभवा अन्नप्रलयाश्च अन्नब्रह्मविदः अन्नमयादीनां अन्नम् अन्नात् अन्नादेव अन्नेनैव अपि अपिगच्छन्ति अपियन्ति आकाश आत्मा आप्नुवन्ति इतरेषां इति इत्यर्थः उच्यते उपासते एनत् कथम् कस्मात् कारणमन्नम् काश्च कुतः के जाता जीवनलक्षणाया जीवना जीवन्ति ज्येष्ठं तदप्येष तम् तस्मात् तस्मादन्नं ताः ते तैत्तिरीयोपनिषद्भाष्ये देहदाहप्रशमनमन्नमुच्यते द्वितीयोऽनुवाकः परिसमाप्तौ पुच्छ पुनः पृथिव पृथिवी पृथिवीमाश्रिताः प्रजा प्रजाः प्रजायन्ते प्रति प्रतिशब्दार्थे प्रथमजम् प्राणान्धारयन्ति प्राणिनां फलमुच्यते ब्रह्म भवति भूतानां यथोक्तम् यस्माचैवम् यस्मात् या ये रसादिभावपरिणतात् लीयन्त वर्धन्त विशिष्टाः वृत्तेः वै शब्दः श्रिताः श्लोको ष्ठा समस्तमन्नजा सर्व सर्वप्राणिनां सर्वा सर्वाः सर्वान्नप्राप्तिफलमन्नात्मोपासनमिति सर्वोषधं स्थावरजङ्गमात्मकाः स्मरणार्थः हि १ ७४"},
{"pageid":"sg_006|104","text":"अ अत्ति अद्यते अनु अनेकतुषकोद्रववितुषीकरणेनेव अन्नं अन्नमया अन्नरसमय अन्नरसमयस्य अन्नरसमयात्पिण्डान् अन्नाद्भूतानि अन्यः अभ्यन्तरः अभ्यन्तरतमं अयं अविद्याकृतपञ्चको आ आत्मभ्यः आत्मा आनन्दमयान्तेभ्य इति इतिशब्दः इदानीमन्नशब्दनिर्वच उच्यते उपसंहारार्थ एतस्मा एतस्मादन्नरसमयादित्यादि एव एष एषः किं च चैव जातान्यन्नेन जायन्ते ज्येष्ठं तण्डुलान् तत् तत्प्रायः तन्मयः तस्मात् तस्मात्सर्वोषधमुच्यते तस्मादुपपन्ना तस्माद्वा तस्माद्वै तस्य तावदन्नरसमयसामनः ति तेन त् त्मत्वेन त्याह दिदर्शयिषु दिभ्य दृतिः द्यया नमुच्यते ने नेव न्तर पिण्डवदेव पुनर्वचनम् पुरुषविध पुरुषविधता पुरुषविधत्वम् पुरुषाकार पुरुषाकारताम् पूर्णः पूर्वमुत्पन्नत्वाज्येष्ठं प्रत्यगात्मत्वेन प्रथमकोशपरिसमाप्त्यर्थः प्रसिद्धं प्रस्तौ प्राणः प्राणमय प्राणमयः प्राणमयेन ब्रह्म ब्रह्मानन्दवल्ली भुज्यते भूतानां भूतानि भूतेभ्यः भूतैर्भुज्यमानत्वाद्भूतभोक्तृत्वाच्च मिथ्यापरिकल्पित य यथोक्तात् यद्भूतैः वर्धन्ते वायु वायुः वि वै व्यतिरिक्त शापनयनेन शास्त्रम् शिरःपक्षादिभिः स सकस्य सर्वान्नप्राप्तिः सर्वान्नात्मोपा स्मात् स्वत स्वयम् हि"},
{"pageid":"sg_006|105","text":"अन्यथा अपानः अस्येति आ आका आकाश आत्मनः आत्मा आत्मैव आध्यात्मिकस्य इति उच्यते उत्तरः उत्तरोत्तरः उदानवृत्या ऊर्ध्वगमनं एव एवं एष कथं कल्प्यते गुरुत्वात्पतनं तत् तस्मात्पृथिवी तस्मिन्नेवार्थे तस्य तामनु तैत्तिरीयोपनिषद्भाष्ये त्मा त्यधिकारात् दक्षिणः देवता द्वितीयानुवाकभाष्यम् धारयित्री न पक्षः पक्षादिकल्पना पर्यन्ता पुच्छं पुनः पुरु पुरुष पुरुषविधः पुरुषविधता पुरुषस्यापानमवष्टभ्य पूर्णः पूर्वः पूर्वश्चोत्तरोत्तरेण पूर्वस्य पृथिवी पृथिवीति पृथिवीदे प्रतिष्ठा प्रसिद्ध प्राण प्राणः प्राणमयः प्राणमयस्य प्राणमयात्मविषये प्राणवृ प्राणस्य भवति मध्यस्थ मध्यस्थत्वादितरा मध्ये मुखनासिकानिः मूषानिषिक्तप्रतिमावत् य वचनात् वचनादेव वता वा वायुविकारस्य विधो वृत्तिविशेषः वृत्तीरपेक्ष्य व्यानः व्यानवृत्तिः शस्थो शिर शिरः श्रुत्यन्तरम् श्लोको षविधता स समानाख्यः सरणो सर्वत्र सैषा स्थितिहेतुत्वान् स्याच्छरीरस्य स्यात्मत्वम् स्वत हि ह्येषामङ्गानामात्मा"},
{"pageid":"sg_006|106","text":"अथर्वाङ्गि अनु अन्योऽन्तर अन्वयं आत्मा आदेश आयु इति ऋग्दक्षिणः एतस्मात्प्राणमयात् एव एष त तदप्येष तरः तस्मात्सर्वायुषमुच्यत तस्मात्सर्वायुषमुच्यते तस्माद्वा तस्य तस्यैष तृतीयोऽनुवाकः तेनैष देवा पक्षः पशवश्च पुच्छ पुरुषविध पुरुषविधः पुरुषविधताम् पूर्णः पूर्वस्य प्रतिष्ठा प्राणं प्राणन्ति प्राणो भवति भूतानामायुः मनुष्याः मनोमयः यः यजुरेव यन्ति ये रसः वा व्रह्मोपासते शारीर शिरः श्लोको स सर्वमेव सामो हि १"},
{"pageid":"sg_006|107","text":"अग्न्यादयः अतश्च अध्यात्माधिकारात् अनु आत्म आत्मवन्त आत्मवन्तः आत्मा आनन्दमयान्तैराकाशादिभूतारब्धैरव आयुः इति इत्युच्यते इन्द्रियाणि उत्तरोत्तरैः एवं किं कुर्वन्ति क्रियावन्तो चेष्टन्त चेष्टावन्तो जीवनम् णन्ति तत्कस्मादित्याह तथा तदात्मभूताः तद् तर्हि तस्मात् तावदेवायुः ते तैत्तिरीयोपनिषद्भाष्ये देवा देवाः द्याकृतैः नन्तलक्षणेन नान्नमये नित्येनाविकृतेन नैव न्तर्गतप्राणमयेनापि न्ति पञ्चकोशातिगेन परमार्थत परिच्छिन्नात्मना पशवश्च पूर्वपूर्वव्यापिभिः प्याकाशादिकारणेन प्रसिद्धं प्रा प्राण प्राणं प्राणः प्राणनकर्म प्राणनकर्मणैव प्राणनक्रियया प्राणनशक्तिमन्तम् प्राणन्ति प्राणन्तीत्याद्युक्तम् प्राणमनु प्राणापगमे प्राणिनः प्राणिनाम् प्राणो भव भवति भवन्ति भूतानां मनुष्याः मनुष्यादयः मनोमयादिभिः मरणप्रसिद्धेः मुख्यप्राणमनु यस्मात् यावद्धयस्मिञशरीरे ये य्वात्मानं लोके वन्तो वसति वा श्रुत्यन्तरात् स सत्यज्ञाना सन्तः सर्वगतेन सर्वपिण्डव्यापिना सर्वात्मना सर्वायुः सर्वायुरेव सर्वायुषम् सर्वे सर्वेषामायुः सर्वेषामित्येतदप्यर्थादुक्तं साधारणेनैव सूक्ष्मैः स्वाभाविकेना हि ७८"},
{"pageid":"sg_006|108","text":"अतः अनियताक्षरपादावसानो अन्तः अन्नमयस्य अन्नमये अन्योऽन्तर अस्माद्वाह्यादसाधारणादन्नमयादा अस्मॅिल्लोके अहमस्मि आत्मा आयुः इति इत्यर्थः उपा एतस्मादि एव एष कः करणम् कारणम् किं च जीव णीति तज्ञातीय तद्भुणभाग्भवतीति तन्मयो तस्मात्सर्वायुषमुच्यत तस्माद्वा तस्य तु ते त्मनोऽपक्रम्य त्याद्युक्तार्थमन्यत् नहेतुत्वात्इति नापमृत्युना न्यं पुनर्वचनम् पूर्वख प्राक्प्राप्तादायुष प्राणः प्राणमयः प्राणमयमात्मानं प्राणमयस्याभ्यन्तर प्राणस्य प्राणो प्राधा प्राधान्यात् ब्रह्म ब्रह्मानन्दवल्ली ब्रह्मोपास्ते भव भूतानामायुः मन मनसो मनोमयः मन्त्रविशेषः म्रियन्ते य यजुःशब्दः यजुरिति यजुरेव यजुषा यद्णकं यन्ति यागादौ युक्तम् ये यो वचनो वर्षा वा वाचनिकी विद्याफलप्राप्तेहेत्वर्थं शतं शरीरे शारीर शिरः शिरआदिकल्पना शिरस्त्वम् श्रुतिप्रसिद्धेः स संकल्पविकल्पात्मकमन्त संनिपत्योपकारकत्वात् सते सर्वत्र सर्वभूतानामात्मा सर्वमायुरेति सर्वमेव साधारण सोऽयं स्वाहाकारादिना हविर्दीयते हि हीत्यादि"},
{"pageid":"sg_006|109","text":"अक्षरविषयस्मृत्योवृत्त्या अत्र अधि अन्य अन्यथा अविषयत्वान्मन्त्रो अविषयत्वे आ आत्मा आदेशः आदेष्टव्यव आवर्यत इति उपपद्यते ऋक् ऋगादीनां ऋगावृत्तिः ऋगावृत्तिर्मुख्योऽर्थ ऋचः ऋचोऽक्षरे एवं एवम् कर्मसु क्रिय खात् घटादिवत् च चेत् जप जपो तत्र तत्संकल्पात्मिका तद्विषयस्मृत्योवृत्त्या तस्मान्मनोवृत्त्युपाधिपरिच्छिन्नं ते तैत्तिरीयोपनिषद्भाष्ये त्मविज्ञानं त्रिः त्रिरुत्तमाम् थाविषयत्वे द्भाविता न नावर्तयितुं नित्यत्वे नित्यत्वोपपत्तिर्वेदानाम् नित्यात्मनैकत्वं निषेदुःइति नैतद्युक्तम् नोपपद्यते परमे परित्यक्त प्रथममन्वाह प्रथमामन्वाह बहुशः ब्राह्मणम् ब्रुवन्ती भवन्ति मनोवृत्तित्वे मनोवृत्तिनिष्ठमात्मचैतन्यमनादिनिधनं मन्त्रवर्णः मन्त्रा मन्त्राणाम् मन्त्रावृत्तौ मन्त्री माणायाम् मानसीन मानसो मुख्यार्थासंभवात् यजु यजुःशब्दवाच्यम् यत्रैकं रित्युच्यते रूपादिवदनित्यत्वं विशिष्टा विश्वे वृत्तिः वृत्तिचेोद्यते वृत्तिरेव वेदा व्योमन्यस्मिन्देवा शक्यः श्रुतिः श्रूयते श्रोत्रकरणद्वारा श्वोदितः स संकेतेन समञ्जसा सर्वे साम स्थानप्रयत्ननादस्वरवर्णपदवाक्यविषया स्यात्"},
{"pageid":"sg_006|110","text":"1 4 5 6 III अथर्वणाङ्गिरसा इति ए च तदप्येष तृतीयानुवाकभाष्यम् दृष्टा पुच्छं पूर्ववत् प्रतिष्ठा ब्रह्मानन्दवल्ली ब्राह्मणं भवति मनोमयात्मप्रकाशक मन्वा शान्तिकपौष्टिकादिप्रतिष्ठाहेतुकर्मप्रधानत्वात् शेषानादिशतीति श्लोको १४"},
{"pageid":"sg_006|111","text":"अन्योऽन्तर अन्वयं अप्राप्य आत्मा आनन्दं इति ऋतं एतस्मा एतस्मान्म एव एष कः कदाचनेति चतुर्थोऽनुवाकः तख तखैष तदप्येष तस्माद्वा तस्य तेनैष दक्षिणः न निवर्तन्ते नोमयात् पक्षः पुच्छे पुरुष पुरुषविध पुरुषविधताम् पूर्णः पूर्वख पूर्वस्य प्रतिष्ठा प्राणमयस्य प्राणमये ब्रह्मणो भवः भवति भेति मनसा मनोमयः मयः महः य यः यतो योग लोको वा वाचो वि विज्ञान विद्वान् विधः शरीरे शारीर शारीरः शिरः श्रद्धेव स सत्यमुत्तरः सह सहेत्यादि १"},
{"pageid":"sg_006|112","text":"अङ्गानीव अन्नमयादीनां अन्योऽन्तर आ आत्मवतो आत्मा आत्मैव इति इव उक्तः उपपद्यते एव एवं करणस्य कर्तव्येष्वर्थेषु का कारणं कारणत्वात् कार्याणां काशकाः को क्षणमन्त च चतुर्थानुवाकभाष्यम् तच्चाध्यवसायल तदप्येष तद्विज्ञानमयस्यात्मन तन्मयः तसत्ये तस्मात्समाधानं तायते तेन त्मा त्वं दार्थविषया दिति धर्मः निश्च निश्चयविज्ञानैः पुच्छं पूर्व पूर्ववत् पृथिवी प्र प्रतिष्ठा प्रथमजं प्रथमजम् प्रमाणविज्ञानपूर्वको प्रमाणस्व प्राथम्यान् बुद्धिनिश्चयात्मिका ब्रह्मानन्दवल्ली ब्राह्मणोक्तानां भवति भवन्ति मनोमय मनोमयो मह महः महत्त महत्तत्त्वं महयक्षं यज्ञादिः यज्ञादिहेतुत्वं यथा यथार्थप्रतिपत्तिक्षमाणि यविज्ञानवतो युक्तस्य युक्ति योग रणम् रूपैर्निवर्तित वक्ष्यति विज्ञानमयः विज्ञानमयस्य विज्ञानमयस्यापि विज्ञानम् वृक्षवीरुधां वे वेद वेदात्मा व्याख्याते शिर शिरः श्रद्धा श्रद्धादीनि श्रुत्यन्तरात् श्लो श्लोकाः श्लोकेन समाधानम् समाधानवतः सर्वकर्तव्यानां सर्वविज्ञानानां सा स्याभ्यन्तरो हि ८३"},
{"pageid":"sg_006|113","text":"अन्योऽन्तर अन्वयं आ आत्मा इति उत्तरः एत एव एष कर्माणि च चेद्वेद ज्येष्ठ तद् तनुते तस्माचेन्न तस्माद्वा तस्य तस्यैष तेनैष दक्षिणः देवाः नन्द नन्दमयः न्कामान्समश्नुत पक्षः पञ्चमोऽनुवाकः पाप्मनो पुच्छ पुरुष पुरुषविधः पूर्णः पूर्वछ प्येष प्रतिष्ठा प्रमाद्यति प्रमोद प्रियमेव ब्रह्म भवति मुपासते मोदो यः यज्ञं रीर वा विज्ञानं विध विधताम् शरीरे शा शिरः श्लोको स सर्वा सर्वे स्माद्विज्ञानमयात् हित्वा ऽपि १"},
{"pageid":"sg_006|114","text":"अतो अन्नमयादिष्वात्मभावं आत्मा इति इत्यर्थः इन्द्रादयः इव उच्यते उपासत उपासते उपासनात् एव कर्तृत्वं कर्माणि कामान् किं किंच किम् कृत्वा केवलं केवले च चेत् चेदि च्छायायाः छत्रा ज्ञानैश्वर्यवन्तो ज्येष्ठम् तच्च ततः तत्पूर्वकत्वात्प्रथमजे तत्स्थान् तनुत तनुते तनोति तन्निवृत्त्यर्थ तस्माचेन्न तस्मात् तस्मात्ते तस्मात्प्राप्तं तस्माद्युक्तं तस्मान् तस्मिन्विज्ञानमये तेषां त्यर्थः देवाः ध्यायन्ति न निमित्तापाये पाप्मनः पाप्मनो पाप्मानः पाय प्रथमजत्वात् प्रमदनम् प्रमाद्यति प्रमाद्यतीति बाह्येष्वनात्मस्वात्मा ब्रह्म ब्रह्मण ब्रह्मणः ब्रह्मण्य ब्रह्मण्यात्मत्वं ब्रह्मण्यात्मभावनायाः ब्रह्मण्यात्माभिमानात् ब्रह्मस्वरूपापन्नः ब्रह्मानन्दवल्ली ब्रह्मेति भवन्ति भावयन्नास्ते भावितः भिमानं मये महतो मुच्यते यज्ञं यदि यस्माद्विज्ञानकर्तृकं वन् वा विजानाति विज्ञान विज्ञानं विज्ञानमय विज्ञानमये विज्ञानमयेनैवा विज्ञानवान्हि विज्ञानस्य वेद वेदैव शरीरप्रभवान् शरीराभिमाननिमित्ता शरीराभिमाननिमित्तान्स शरीरे श्रद्धापू सर्वम् सर्ववृत्तीनां सर्वान् सर्वे स्यादिति हानमुपपद्यते हि हित्वा"},
{"pageid":"sg_006|115","text":"अकार्यपतिते अदृश्येऽनात्म्येऽनिरुक्तेऽनिलयने अधिकारविरोधात् अधिकारात् अन्नमय अन्नमयमात्मानमुपसंक्रामति अन्नादिमया असंभवाच्च अस्थूलमनणु आकाशादि आत्मन आत्मभूतं आत्मा आनन्दमय आनन्दमयः आनन्दमयमा इति इत्यत्र इत्यर्थः इत्यादिविशेषापोहश्रुतिभ्यश्च इहा उपपद्यते उपसंक्रमणं एतस्मादित्युक्ता एव एवोपसंक्रमणम् एष कः कल्पनानुपपत्तेश्च कारणे कार्यात्मनां कार्यात्मप्रतीतिः कार्यात्मानो च चात्र तदाधिकारपतितश्चायमानन्दमयः तस्मात्कार्यात्मा तस्माद्वा तस्य तेश्च तैत्तिरीयोपनिषद्भाष्ये त्मना त्मानमुपसंक्रामति दृष्टः दृष्टम् धिकृताः न नेति नेत्यात्मा पूर्वस्य प्रत्यक्षतोऽनुभूय प्रत्येतव्यः प्रियशिरआद्यवयवविशिष्टे ब्रह्म भवः भावात् भेदा भौतिका मणमन्नात्मनां मनो मनोमये मन्त्रोदाहरणानुपप मयट मयशब्दाच्च मयस्य य यथा यथोक्तलक्षणे र्थम् वक्ष्यति विकारार्थे विज्ञानमयः शरीरे शारीरः शिरआदि शिरआद्यवयवरूपकल्पना श्रूयते संक संक्रमणकर्मत्वेन संक्रमणाच्च संक्रमितुः संभवति समश्नुते सम्यग्भुङ्गे स्वात्मनि हि ह्यात्मनैव"},
{"pageid":"sg_006|116","text":"अन्त अप्रच्छाद्यमाने असद्रह्मेति असन्नेव आत्मनि आत्मा आनन्द आनन्दमय आनन्दमयः आनन्दमयस्यात्मनः आनन्दमये आनन्दमयो आन्तरत इति इत्यपि इव इष्टपु उपलभ्यते एव एवात्मा एवानन्दमयः करणवृत्तिविशेषे ग्रहणम् च चानुपपन्नं चे चेत् ज्ञानकर्मणोहिं तद्धि तद्विकार तमसा तस्मात्कार्यप तस्मात्प्रियादीनां तस्य तित ते तेष्वनुस्यूतत्वात् त्रादिदर्शनजं त्वाच्च न नमयादान्तरः नाम् नास्ति पर परं पाधौ पुच्छं पुत्रमित्रादिविषयविशेषो पूर्वेभ्यः पृथग्ब्रह्मणः प्रकृष्टो प्रतिष्टात्वेन प्रतिष्ठा प्रत्युपस्थाप्यमाने प्रमोदः प्रसन्ने प्राधान्यात् प्रियं प्रियलाभनिमित्तो प्रियादिप्रयुक्ते प्रियादिवासनानिवर्तितो प्रियादीनां प्रियाद्यर्थ फ फलं फलम् ब्रह्म ब्रह्मणि ब्रह्मानन्दवल्ली ब्रह्मेत्याशङ्काभा भवति भोक्त्रर्थत्वादान्तरतमं मन्त्रोदाहरणमुपपद्यते मश्च माने मोद यज्ञादिहेतोविज्ञानमयादस्यान्तरत्वश्रुतेः याकर्मणोः याश्रितः लरूपाणामात्मसंनिकषत् वात् वि विज्ञा विज्ञानम विज्ञानमयादस्याभ्यन्तरत्वमुपपद्य विद्याकर्मणी विद्याकर्मणोः वेद् शिर शिरः शुभकर्मणा स सुखसामान्यम् सुखावयवा स्यात् स्वप्ने हर्षः हि ह्यात्मा"},
{"pageid":"sg_006|117","text":"अद्वैतं अन्त अन्नादिमयाः अभिव्यज्यते अवसानभूतम् अस्ति आत्मवन्तः आनन्दमयस्य आनन्दमयस्यात्मनः आनन्दविशेष आनन्दस्य आभ्यन्तरम् इति उत्कृष्यते उत्कृष्यमाणस्य उप एकत्वावसानत्वात् एतस्यैवानन्दस्यान्यानि एवं एष करणं करणे कर्मणोऽनवस्थितत्वात् का कोशा क्ष क्ष्यते घेवायं च णिकत्वम् तत् तदेकमविद्याकल्पितस्य तदेतस्मिन्नप्यर्थे तदेव तद् तद्यदन्त तद्विषयसुखमिति तपसा तमोघ्न तावत् ते तेभ्य तैत्तिरीयोपनिषद्भाष्ये त्तिविशेषप्रत्युपस्थापकस्य द्वैतस्य द्वैतस्या नन्दी निर्मलत्वमापद्यते न्यस्ताः पञ्च पञ्चमानुवाकभाष्यम् पर परमेव पुच्छं पुच्छम् प्रतिपत्त्यर्थं प्रतिष्ठा प्रसन्ने प्रसिद्ध ब्रह्म ब्रह्मचर्येण भवति भूतानि मात्रामुपजीवन्ति मार्थब्रह्मविज्ञानापेक्षया मोपशमोत्कर्षापेक्षया यच्च यत्प्रकृतं यस्य यावत् येन रस रसो लक्षणम् लब्ध्वा लोके व वक्ष्यतिच वसानभूतमद्वैतं विद्यया विपुली विविक्ते वै शतगुणोत्तरोत्तरोत्कर्षः श्रद्धया श्रुत्यन्तरात् श्लोको सः सत्यज्ञानानन्त सर्वस्याविद्यापरिकल्पितस्य सर्वे सुखख ह्येवानन्दयाति ८८"},
{"pageid":"sg_006|118","text":"अथातोऽनुप्रश्नाः असन्नेव असहह्मेति अस्ति आत्मा आहो इद उ उताविद्वानमुं एव कश्चन कश्चित्समश्नुता किंच ग च चानिरुक्तं चानिलयनं चानृतं चाविज्ञानं चेत् चेद्वेद च्छती ततो तत्सत्यमि तत्सृष्ट्वा तदनुप्रविश्य तदेवानुपाविशत् तपस्तप्त्वा तपोऽतप्यत तस्यैष त्यच्चाभवत् निरुक्तं निलयनं पष्ठोऽनुवाकः पूर्वस्य प्रजायेयेति प्रेत्य बहु भवति यः यदिदं लोकं विज्ञानं विदुरिति विद्वानमुं वेद व्रह्मेति शारीर स सच सत्यं सत्यमभवत् सन्तमेनं सर्वमसृजत सोऽकामयत स्यां ३"},
{"pageid":"sg_006|119","text":"अतः अथवा अन्येषां अपुरुषार्थसंबन्धी अविद्यमानं असत् असत्सम असन् असन्नेव अस्ति अस्तित्वभावितबुद्धिः अस्तित्ववेदनात् इति एनम् एव एवं एवंविदं किं कुतः कोऽसौ घटादिय चेत् चेद्वेदेति ततः तत् तत्सामान्यादिहापि तदप्येष तदाह तद्विपरीत तद्विपरीते तद्विपर्य तन्नास्तित्वे तस्मात् तस्मादुच्यते तीत्यर्थः तैत्तिरीयोपनिषद्भाष्ये त्याचक्षते द्धम् द्यते नास्ति नास्तिकः नास्तित्वं नास्तित्वमपि परमार्थसदात्मापन्नम् पुनः पुनराशङ्का प्रतिप प्रतिपद्यते प्रत्या प्रसि ब्रह्म ब्रह्मण ब्रह्मप्रतिपत्त्यर्थत्वात्तस्य ब्रह्मवद्विज्ञेयो ब्रह्मविदः ब्रह्मस्व ब्रह्मेति ब्रूमः भव भवति मन्यते मितमपि यः यत्सर्वविकल्पास्पदं यथा यदि येण यो रूपेण वर्णाश्रमादिव्यवस्थालक्षणस्य वहारविषयतयोपपन्नः वाचारम्भणमात्रे विजानत विजानाति विदुः विद्यमानं विषये वेद व्यवहार व्यवहारातीतत्वं व्यवहारातीते शङ्का श्लोको षष्ठ षष्ठोऽनुवाकः स सः सन् सन्तं सन्मार्गस्य सर्वप्रवृत्तिबीजं सर्वविशेषप्रत्यस्त सर्वस्यैव स्यात्तदस्तीति स्याद्रह्मणो हि १ ९०"},
{"pageid":"sg_006|120","text":"अत अतः अतस्तं अतो अथ अनन्तरं अनुप्रश्ना अपि अपोढसर्वविशेषत्वात्तु अप्यर्थे अमुं अविदुषश्च अविदुषोऽपि अविद्वानपि अविद्वान् असाधुरुच्यते अस्ति आकाशादिकारणत्वान् आचार्योक्ति आत्मा आनन्दमयः आहो इतः इति उकारं उत एते एनं एव एष कश्चन कारणमपि किं कोऽसौ गच्छति च चनशब्दः चेद्वेद तं तकारं ततः तद्ब्रह्मप्रतिपत्तिहेतुं तद्विपरीतः तस्मा तस्मात् तस्य दस्तीत्येव द्रष्टव्यः द्वितीयोऽपि न नास्तित्वं नास्तित्वे नास्त्या परमात्मानम् पूर्वस्मादुतशब्दाव्या पूर्वस्य प्रति प्रतिपत्तव्यमिति प्रत्यन्यौ प्रत्याशङ्का प्रश्न प्रश्नाः प्रश्नो प्रश्नौ प्राप्नोति प्रेत्य बहुवचनान् ब्रह्म ब्रह्मणो ब्रह्मप्राप्तिराशङ्कयते ब्रह्मागमनमा ब्रह्मानन्दवल्ली ब्रह्मेति भवः मनु य यः यथावत्प्रतिपद्यते यद्यविद्वान्सामान्य यस्मात् यस्मादेवम् युक्ता लक्षणं लोकं लोके वक्ष्यमाणमधस्तादपकृष्य वर्णाश्रमादिव्यवस्था वा वाक्यार्थः विज्ञानमयस्य विज्ञानमये विदुः विदुष विदुषोऽपि विद्वांसं विद्वानिति व्रह्मणः शङ्कयते शङ्का शरीरे शारीरः शिष्यस्य श्रद्दधानतया श्रोतु स सन् सन्तं सन्मार्ग सर्वसाम्याच साधवः साधुमार्गस्थम् सामान्यं हि"},
{"pageid":"sg_006|121","text":"अकारस्य अनेनैव अपक्षपातित्वात् अमुं अयादेशे अर्थप्राप्तः अवगम्यते अवि अविद्वा अविद्वान् असद्गह्मेति अस्ति अस्य आरभ्यते आहो इतः इति इत्यपरः इत्येतस्मात्पूर्वमुतशब्दं इत्येवं इदमुच्यते इव उ उक्तं उताहो उत्तरो एतेषां एवं कथं कथमेवमर्थता कश्चित् किं किमस्ति कृते गच्छतीति ग्रन्थ ग्रन्थस्य घटते च चेद्वेद चेन् ज्ञानमनन्तं त ततः तत्र तावदुच्यते तु तृतीयोऽनुप्रश्नः तैत्तिरीयोपनिषद्भाष्ये त्वमेव दविद्वद्विषयौ दुष द्वावेव द्वितीयः न नास्तीति न्गच्छति पृच्छति प्रतिवचनार्थ प्रथमोऽनुप्रश्नः प्रश्नः प्रश्नौ प्राप्नोति प्रेय बहुवचनं ब्रह्म ब्रह्मणः ब्रह्मविदपि ब्रह्मेति य यच्चोक्तम् यथा लति लोकं लोकम् लोपे वा विदुषोऽप्यगमनमाशङ्कय विद्व विद्वानपि विद्वानिति विद्वान् विद्वान्समश्नुते वेद शब्दानुगमात् श्रवणादस्ति संयोज्य संशयः सज्य सत्त्वोक्त्यैव सत्यं सत्यत्वमित्येतद्वक्तव्यमिति सत्यत्वमुच्यते सत्यमिति सदेव समत्वेऽपि समश्नुता समश्नुते सामर्थ्यप्राप्तप्रश्नान्तरापेक्षया स्थिते स्मात्सत्त्वोक्त्यैव हि ह्यर्थेनान्वितानि ३ ९२"},
{"pageid":"sg_006|122","text":"अग्रहणान्नास्तीति अचेतनं अतः असतश्चे असतश्चेत्कार्यं असद असदेव आ आकाश आकाशादि आकाशादिकारणत्वाद्रह्मणः इत्यादीनि उपलभ्यते कथमसत कस्मान् कामयि कामयितृत्वाद कामयितृत्वोपपत्तिः कामयित्रचेतनमस्ति कारणं कार्य कार्यम् किंचित् किंचिदृह्यते गृह्यते गृह्यमाणमपि घटाङ्क घटादि चासतो चेत् चैवम् जातं जायते तत्र तत्सत्यमित्याचक्षते तथा तदस्तीति तद्यदि तद्विशेषतो तन्न तन्नोपलभ्यते तर्हि तस्मात्सदेव तस्मादस्ति तस्मादाकाशादिकारणत्वादस्ति तस्माद्विशेषत तु तृत्वान् त्तरवाक्यानि दृष्टं न नन्दो नामरूपादि नास्ति निरात्मकत्वान्नोपलभ्येत नो न्यायतः न्वितमेव पलभ्यते ब्रह्म ब्रह्मणो ब्रह्मानन्दवल्ली ब्रह्मेति ब्रह्मेत्यवोचाम ब्रह्मेत्याशङ्कयते भवमन्वाचष्टे मृद्वीजादि मृद्वीजादिवत् य यथा यदस्ति यदेष यन्नास्ति युक्तम् रादिकारणं लोके शशविषाणादि श्रुत्यन्तरमसत सजन्मासं सज्जायेतइति सर्व सर्वज्ञं स्मदादिवदनाप्तकाममिति स्माच्च स्यात् स्वातन्त्र्यान् हि ९३"},
{"pageid":"sg_006|123","text":"अकामयत अत अतो अनभिव्यक्ते अनाप्तकामं अन्यान्परवशीकृत्य अन्येषाम अप्रविभ अल्पत्वं आकाशस्याल्पत्वं आत्मस्थानभिव्यक्तनामरू आत्मस्थे आत्मस्वरूपापरित्यागेनैव आत्मा उच्यते उत्पद्येय कथं कथमेकस्यार्थान्तराननुप्रवेशे कथम् कामाः कामादिदोषाः कामितवान् कामेषु किं क्तदेशकाले क्रियेते च ण तत्प्रवर्तकं तत्प्रविभक्त तथा तदा तदेतदाह तदेतन्नामरूपव्याक तर्हि तस्मात्स्वातन्त्र्यं तारेणैवात्मा तु तेषां तैत्तिरीयोपनिषद्भाष्ये तैर्ब्रह्म दिति धर्मादिनिमित्तापेक्षा न नात्मभूता नान्यथा नामरूपे निरवयवस्य ने पाभिव्यक्त्या पुत्रोत्पत्तेरिवार्थान्तर प्रजायेय प्रभूतं प्रवर्तकाः प्रवर्तयन्ति प्रवर्यते प्राणिकर्मापेक्षया बहु बहुत्वं बहुत्वापत्तिरुपपद्यते बहुभवनम् ब्रह्म ब्रह्मणः ब्रह्मणो भवति भवेयम् भूतत्वाद्विशुद्धा यथा यदा यस्मादाकाशः रणं र्यकरणसाधनान्तरापेक्षाश्च वस्त्वन्तरकृतमेव वा विषयं व्या व्याक्रियेते संभूतः सः सत्यज्ञानलक्षणा सर्वावस्थासु साधनान्तरानपेक्षत्वाच्च सोऽकामयत स्या स्यां स्वात्म स्वात्मनोऽनन्याः स्वात्मव्यतिरिक्तका हि ह्यात्मनोऽन्यदनात्मभूतं"},
{"pageid":"sg_006|124","text":"अत अतप्य अतप्यत अनुप्राविशदिति अन्येनेति अप्रविष्टस्यैव असंभव असृजत आत्मा आप्तकामत्वाच इतरण इति इदं उ उच्यतेकिमकरोदिति उत उपाधिभ्यां एव एवंकामः एवमालोच्य एवानुप्राविशदिति एवेति कथमनुप्राविशदिति कर्मादिनिमित्तानुरूपम् कारण कार्यात्मना कार्योत्प कालत किं किंच किम् क्त्वाप्रत्ययश्रवणात् च चनामकरोदात्मेत्यर्थः च्येते जगत् ज्ञातृज्ञेयज्ञानशब्दार्थादिसर्वसं ज्ञानमयं ज्ञानमुच्यते झा त तत् तत्तपः तत्प्रत्याख्याने तत्रैतञ्चिन्त्यम् तत्वा तदात्मकत्वात्कार्यस्य तदात्मकम् तदात्मके तदेव तप तपः तपःइति तपसः तप्तवान् ताभ्यां तावद्युक्तम् ते तेनैवात्मनानुप्राविशत् त्यन्तरात् देशकाले देशतः न ननु ना नामरूपे परिणमते प्राणि प्राणिभिः ब्रह्म ब्रह्मणैवात्मवती ब्रह्मानन्दवल्ली भवद्भविष्यद्वा भूतं मानम् मृद्वचेत्कारणं मेव म् यः यत्किचेदमविशिष्ट यथानुभवं यदिदं यस्य युक्तं रूपेण वस्तु विद्यते विप्रकृष्टं व्यवहारभाग्ब्रह्म व्यवहितं श्रु स सः सन् सर्वं सर्वावस्थे सर्वावस्थैरनुभूय सर्वैः सूक्ष्म सृज्यमानजगढ़चनादिविषयामालो सृष्टं सृष्टवान् सृष्ट्वा स्त स्रष्टा हि"},
{"pageid":"sg_006|125","text":"अनुप्रवेश अनेन अप्रविष्टदेशत्वाच्च अशून्यदेशत्वात् आत्मनः आत्मना आत्मशून्यः आपद्यत इति उपपद्यते एकत्वाद्ब्रह्मणः एकत्वे एवमलेन एवेति कथं कारणमेव कारणानुप्रवेशो कार्यं कार्यात्मना कार्यान्तरमेव खान् घटत्वं घटपरि घटान्तरमापद्यते घटे घटो च चूर्णात्मना चेत् चेत्प्रविशेत् जहाति जह्यात् जीवस्य जीवात्मत्वं जीवात्मनानुप्रवेशो जीवात्मरूपं जीवेनात्मनानुप्रवि णामव्यतिरेकेण तदेवानुप्राविशत् तदेवानुप्राविशदिति तर्हि तेरूर्व तैत्तिरीयोपनिषद्भाष्ये त्मना त्वात्मन त्वादप्रविष्टदेशाभावाचे न नामरूपका नामरूपकायें नामरूपपरिणतं निरवयव ने नैवं परिणतस्य पुनः पृथकारणस्य प्रदेशोऽस्ति प्रविशेञ्जीवा प्रवेश प्रवेशः प्रवेशोऽनुपपन्नः प्रवेशोऽस्ति मुखे मृत्प्रवेशे मृदश्चूर्ण मृदश्चूर्णात्मनानुप्रवेशः मृदात्मनस्त्वनेकत्वात् मृदो मृदोऽनुप्रवेशः यं यथा यदेशव्यतिरेकेण युक्त युक्तः युक्तम् युक्तश्च युक्तो विरोधात् व्यतिरेकश्रुतिविरोधाच्च श्य श्रुतत्वात् श्रुतेर्न श्रुत्यन्तराच्च सति सावयवत्वाञ्च सावयवत्वान् सावयवमेवास्तु स्य स्यादिति हस्तप्रवेशवत् हि ९६"},
{"pageid":"sg_006|126","text":"5 7 III u अन्यत्र अन्यार्थत्वात् अपरिच्छिन्नत्वा अमूर्तत्वात् आकाशादिकारणस्य आत्मनः आधेयत्वेन आप इति उच्यते एव एवं कारणं किमर्थमस्थाने कृत्वा ग गृहं च चर्चा चास्माद्वाक्यान् चेत् चेन् जलसूर्यका जलादौ त तत्सृष्ट्वा तदन्तर्जीवात्मना तदा तदेव तदेवानुप्राविशत् तद्विप्रकृष्टदेशप्रतिबिम्बाधारवस्त्वन्तराभावाचे तर्स तर्हि तस्करादेः तिश्च त् त्यन्तरमुपलभामहे त्वात्म दमूर्तत्वाच्च दिप्रतिबिम्बवत् दृष्टत्वात् द्यते न नः नर्थकत्वादपोह्यमेतद्वाक्यम् नामरूपकार्यव्यतिरेकानुवादिन्यः निमित्तम् नैवास्ति नोऽतीन्द्रियविषये पत्तौ परिच्छिन्नस्य परिणतमिति प्रकृतो प्रतिबि प्रविष्ट प्रवेशः प्रवेशशब्दार्थस्यै प्रवेशोपपत्तेः प्रसादस्व प्राविशदिति ब बद्धस्य बहिष्ठस्यानुप्रवेश बाह्यान्तभेदेन ब्रह्म ब्रह्मानन्दवल्ली भावके मुच्यमानः मूर्तस्यान्यस्य मोक्षासंभवाच्च म्बवत्प्रवेशो यतो यत्नवतामपि यथा यस्यान्त युक्तः यो वं विज्ञानमुत्पद्यते विज्ञानोत्पत्तौ विरुध्येरन् व्यापकत्वा शरीराद्याधारत्वेन शृङ्खलापत्तिः श्रु श्रुतयो श्रुतेः स सूर्यकादिप्रतिबिम्बोदय स्थ स्यात् स्यादिति हन्त हि हिष्ठस्य ह्यन्यो"},
{"pageid":"sg_006|127","text":"अतः अन्त अन्नमयादात्मनोऽन्यो अवभासात्मकत्वाच्च अस्ति आकाशाद्यन्नमयान्तं आत्मा आनन्दमयो आनन्दविवृद्धयवसान आरब्धः आलोकविशिष्टघटाद्युपलब्धिः इति उप उपलब्धि एवं एवमन्तःकरणगुहात्मसंबन्धो कर कल्पास्पद कार्यं केविशेषसंबन्धः गुहायां गुहायामधिगन्तव्य गुहायाम् च छुपलब्धिहेतुष्टिः ज्ञानमनन्तं णस्य तत् तत्प्रवेशः तत्र तदनुप्रविष्टमिवान्त तदन्तर्मनोमयो तदेवानुप्राविशदित्युच्यते तदेवेदमाकाशादिकारणं तद्विज्ञानं तद्वृत्तिस्थानीये तम् तस्मात् तैत्तिरीयोपनिषद्भाष्ये त्वात् त्विह दाप्नोति न निर्विकल्पोऽस्यामेव निर्विशेष निहितं निहितमिति परमानन्दमयलिङ्गाधिगमद्वारेण परम् पुच्छं पुनस्तत्सृष्ट्वा प्रकल्प्यते प्रकृतं प्रकृतमेव प्रतिष्ठा प्रत्ययालोकविशिष्टात्मोपलब्धि प्रदर्शि प्रदर्शितः प्रवेशितः प्राणमयः बुद्धि ब्रह्म ब्रह्मण ब्रह्मवि ब्रह्मस्वरूपावगमाय ब्रह्मावगमश्च यथा यो राहोश्चन्द्रा लब्धिहेतुः वाक्यार्थः विज्ञानगुहायां विज्ञानमय विवक्षितम् विवक्षितोऽस्य विशिष्ट विशेषसंबन्धो वेद स संनिकषत् सत्यं सर्ववि सृष्ट्वा स्मर्तव्य स्यात् हेतौ ह्यन्यत्रोपलभ्यते ऽन्तर ९८"},
{"pageid":"sg_006|128","text":"अ अतः अतो अनिरुक्तं अनिलयनं अन्तर्गतेन अपि अभवत् अभवदित्युच्यते अमू अमूर्तधर्मत्वेऽपि अमूर्तम् अमूर्तस्यैव अविज्ञानं अस्तित्वादस्तीत्येवोपलब्धव्यं आत्मना आत्मस्थे आत्मा आश्रयः इति इदं इह एकमेव एव कार्यमनुप्र किं किम् कृत्वा गुहायां च चानि चानिलयनं चेतनम् तत् तत्कारणं तथा तदित्युक्तम् तदेवानिलयनं तद्रहितमचेतनं तद्विपरीतम् तस्त्र तस्मादस्ति तस्य ते त्यच्च त्यदिति त्यनिरुक्तानिलयनानि त्वप्रविभक्तदेशकाले देशकालविशिष्टतया द्रष्ट्र धर्मः धिकारात् न नाम निरुक्तं निरुक्तानिरुक्ते निल निलयनं निष्कृष्य नीडम् परमार्थसत्यं परमार्थसत्यम् पाषाणादि पुनः प्रत्यक्षपरोक्षे प्रवेश प्राणाद्यनिरुक्तं बुद्धौ ब्रह्म ब्रह्मानन्दवल्ली भ्यते मन्तृ मूतमूर्तयोरेव मूतमूर्ते मूर्त मूर्तयैव मूर्तामूर्तशब्दवाच्ये मृगतृष्ण यथा यनं रुक्तं विज्ञात्रित्येवं विज्ञानं विशेषणानि विशेषणे विशेषवदुपल विश्य व्यवहारविषयमापेक्षिकं व्यवहारविषयम् व्याकृतविषयाण्येव व्याकृतविषयाण्येवैतानि व्याक्रियेते श्रोतृ स सच सञ्च सत्यं सत्यम् समानासमानजातीयेभ्यः सर्वोत्तरकालभावश्रवणात् हि ह्यव्याकृतनामरूपे ९९"},
{"pageid":"sg_006|129","text":"अनृतं अस्ति आकाशादिकार्य आत्माकामयत इति उदकादि एतत्सर्वमभवत् एतदुक्तम् एतस्मिन्नर्थे एवं एषः काः काद्यनृतापेक्षया कार्यद्वारेण कार्यस्थं किं च ज्ञानमनन्तं तत् तत्प्रत्ययावभासविशेषेणोपलभ्यमानमस्ती तदनुप्रविश्य तदेवेदमाकाशादिकारणं तद्विपरी तम् तव्यतिरेकेणाभावान्नामरूपविकारस्य तस्मात् तस्य तैत्तिरीयोपनिषद्भाष्ये त्यमित्याचक्षते त्येवं त्वात् नास्तीत्यनुप्रश्न निहितं न्त्रः पञ्चस्वपि परमार्थसत्यम् परमे पश्यशृण्वन्मन्वानो पुन पुनस्तत् पूर्वेष्वन्नमयाद्यात्मप्रकाश प्रकृत प्रकृतः प्रतिवचनविषये बढ्भवत् बहु ब्रह्म ब्रह्मइति ब्रह्मविदः ब्रह्माभवत् ब्राह्मणोक्ते भवति म मन्त्रः मूर्तामूर्तधर्मजातं यगुहायां यत्किचेदं यथा यथाकामं यस्मात् विकारजातमेकमेव विजानन् विजानीयादित्युक्तं व्योमन् श्लोकः षष्ठानुवाकभाष्यम् स सच्छब्दवाच्यं सत्यं सत्यदादिकं सत्यदादिलक्षणं सत्यमुच्यते सर्वमविशिष्टं सर्वान्तरतमात्मास्तित्वप्रकाशकोऽपि सृष्ट्वा स्याम् हृद १००"},
{"pageid":"sg_006|130","text":"अथ असदा आकाश आनन्दो आसीत् इति इदमग्र एत एतस्मिन्नुदरमन्तरं एष कुरुते को खयमकुरुत गतो ततो तत्त्वेव तत्सुकृ तदप्येष तदात्मान तम् तस्मात्तत्सुकृतमुच्यत तस्य त् न नन्दी प्रतिष्ठा प्राण्या भयं भवति मन्वानस्य यदा यदेष यद्वै रसो रस५ लब्ध्वा लोको विदुषो विन्दते वै सः सदजायत सप्तमोऽनुवाकः सोऽभयं स्मिन्नदृश्येऽनात्म्येऽनिरुक्तेऽनिलयनेऽभयं स्यात् ह्येवानन्दयाति ह्येवान्यात्कः ह्येवायं ह्येवैष १"},
{"pageid":"sg_006|131","text":"अकुरुत अग्रे अजायत अनीहा अन्यत् अपि अयं अव्याकृतं असच्छब्दवा असच्छब्दवाच्यं असतः असदिति असद्वा आत्मानमेव आन आनन्दकरो आनन्दहेतुत्वं आसीत् आह इतश्चास्ति इति इत्येत इदमग्र इदम् उच्यते उत्पन्नम् उपपद्यते कर्तृ कारणं कार्यमिति किं कुतः कुतो कृतवन् चेतनकारणे च्यमासीत् जगत् ततः तत् तत्सुकृतं तदेव तस्मात् तस्मात्पुण्यरूपेणापि तस्मादस्ति तु तृप्तिहेतुः तैत्तिरीयोपनिषद्भाष्ये त्वात् दिः दृष्टं न नन्दसाधनरहिता नाम नामरूपविशे नासत नित्ये निरेषणा नेत्याह न्दी न्धादिकारणं पितुरिव पुण्यं पुत्र पुनरत्यन्त पूर्व प्रविभक्तं प्रविभक्तनामरूपविशेषम् प्रसिद्ध प्रसिद्धिः प्रसिद्धो प्रागुत्पत्तेः प्राप्य फलसंव बाह्यरस बाह्या ब्रह्म ब्रह्मेति ब्रह्मैव ब्राह्मणा भवति मधुराम्ला मेवासत् यदि यद्वै यस्मादेवम् यस्माद्वा रस रसत्वप्रसिद्धिर्ब्रह्मण रसमेव रसो लब्ध्वा लोके वा विशेषविपरीतरूपम् वै व्याकृतनामरूप षवव्याकृतं सः सज़न्मास्ति सति सत् सर्वकारणत्वात् सर्वथापि सर्वात्मना सा सुकृतं सुकृतप्रसिद्धेरिति सुकृतम् सुकृतशब्दवाच्यं सुखी स्वयं स्वयमकरोत्सर्वं स्वयमेव हि ह्यसतः १०२"},
{"pageid":"sg_006|132","text":"अदृश्यम् अदृश्ये अन्यत्रादर्शनात् अन्यान् अपानचेष्टां अपानिति अपानेन अभयं अयमपि अविकार आकाशे आत्मा आनन्दयति आनन्दयाति आनन्दरूपोऽविद्यया आनन्दो इतश्चा उच्यते एतस्मिन् एव एवं एवात्मा एष एषः ऐन्द्रियकाश्च कः कथमभयहेतुत्वमिति करणप्राणनादिचेष्टाः कार्य कार्यकरणैर्निर्वय॑माना किंविशिष्टे कुत कुतः कुर्यात् कुर्यादित्यर्थः को गुहायां च चेतनमसंहतं चेष्टाः जीवत तच्चैकार्थवृत्तित्वेन तत्कृत तत्तेषामानन्दकारणं तदाह तद्ब्रह्म तद्भह्म तस्मादस्ति दर्शनार्थत्वाद्विकारस्य दृश्य दृश्यं दृश्यन्ते दृश्यम् द्रष्टव्यं धर्मानुरूपम् न नान्तरेण नाम नास निहित नूनं न्ते पर परमे परिच्छिन्नो पिण्डो प्रा प्राणनं प्राणनादिक्रियादर्शनात् प्राणिति प्राणिभिरित्यर्थः प्राणेन ब्रह्मणि ब्रह्मानन्दवल्ली ब्रह्मैव भयनिवृत्तिरुपपद्यते भयाभयहेतुत्वाद्विद्वदविदुषो भवति भवेत् यत् यदर्थाः यदा यदि यस्मात् या यात् रसवद्रह्म रसस्ते रस्ति लाभादिव लोकं लोकस्य लोके वा वायवी विकारः विद्वांसः विभाव्यते व्योम्नि षाम् स सं संहतैः संहननं सद्वस्त्वाश्रयणेन साधकः सानन्दा सुखयति स्ति स्त्वाश्रयणेन स्यात् हि ह्येव १०३"},
{"pageid":"sg_006|133","text":"अथ अदृश्येऽना अनात्म्ये अनाधारं अनिरुक्तम् अनिलयनम् अन्तरं अन्यस्य अभयं अभयकारणम् अभयमिति अभयामिति अविकारं अविकारेऽविषयभूते अविद्या अशरीरे असौ आत्मनः आत्मनि आत्मने आत्मनो आत्मैव आश्रयः इत्यर्थः एतस्मिन् एतस्मिन्नदृश्ये एव एवम् एषः कदा कुरुते क्रियाविशेषणम् गतो च तच्चायुक्तमसति तदा तद्भयकारणं तस्मात् तस्मात्तेषामभयदर्शनादस्ति तस्मादनात्म्यम् तस्मादनिरुक्तम् तस्मादनिलयनं तस्मान् तस्मिन् तस्मिन्नानात्वस्त्र तैत्तिरीयोपनिषद्भाष्ये त्म्येऽनिरुक्तेऽनिलयने दभयं दृश्यन्ते न नान्यच्छृणोति नान्यत्पश्यति नान्यद्विजानाति निरुच्यते निर्भया निल निलयनं नीड न्तरं परिणम्यते पुनरविद्यावस्थायां प्रतिष्ठा ब्रह्म ब्रह्मणि ब्रह्मणीति ब्रह्मेति ब्राह्मणा भयं भयत्राणे भयहेतुषु भयहेतोरविद्याकृतस्यादर्शना भवति भवतीत्य भिप्राय भेदं यत यदा यनम् यस्मात् यस्मादनात्म्य यस्मादृश्यं युक्तम् र्थः लभते लिङ्गा वा वाक्या विकारः विन्दते विशेषश्च विशेषो सः सत्सु सर्वकार्यधर्मविलक्षणे सर्वतो सर्वविकारहेतुत्वात् साधकः स्थितिमामभावं स्वरूपप्रतिष्ठो हि ह्यन्यतो ह्यसौ १०४"},
{"pageid":"sg_006|134","text":"अ अथ अनुच्छेद्यो अन्तरं अपि अमन्वानस्य अरम् अल्प अल्पमपि अल्पमप्यन्तरं अविद्यया अहमन्यः आत्मनो इति ईश्वरोऽन्यो उच्छेदहेतुदर्शनाद्धयुच्छे उच्छेद्य उत एकत्वेन एतस्मिन् एतस्मिन्नप्यर्थे एषः कुरुते कुर्वत च छिद्रं छुच्छेदहेतुः जगद्भयवदृश्यते जगद्विभेती तत् तत्र तद तदर्शनकार्य तदेतदाह तदेव तस्माजगतो तस्मात् तस्मादात्मैवात्मनो तस्माद्भेददर्शनाद्धेतोः तस्य ति तैमिरिकद्वितीयचन्द्रव त्पश्यत्यात्मनि त्वेव न नूनं नो पश्यति पश्यतीत्यर्थः प्रत्युपस्थापितं ब्रह्म ब्रह्मणि ब्रह्मानन्दवल्ली भयं भयका भयकारणमविदुषः भयकारणमुच्छेदहेतुरनुच्छेद्यात्मकम् भयदर्शनाद्गम्यते भवति भेदं भेददर्शनं भेददर्शनमेव भेददर्शि भेददर्शिनः भेददृष्टमीश्वराख्यं मत्तः मपि मेकमभिन्नमात्मतत्त्वं यतो याभिमतस्य युक्तम् योऽय रणम् वस्तु वान् विदुषः विद्वानप्यविद्वानेवासौ श्लोकः संसारीत्येवंविदुषः सत्युच्छेदहेतौ सप्तमीनुवाकभाष्यम् सर्व स्ति हि १०५"},
{"pageid":"sg_006|135","text":"अष्टमोऽनुवाकः आनन्दः आनन्दाः आशिष्ठो इति एकः एको कामहतस्त्र चा चाकामहतस्य चिरलोकलोका तखेयं ते दृढिष्ठो देवगन्धर्वाणामा देवगन्धर्वाणामानन्दः नन्दाः पञ्चम पवते पितृणां पूर्णा पृथिवी बलिष्ठः भवति भीषास्मादग्निश्चेन्द्रश्च भीषास्माद्रातः भीषोदेति मनुष्यगन्धर्वाणामानन्दः मनुष्यगन्धर्वाणामानन्दाः मानुष मानुषा मीमा मृत्यु यकः युवा ये वति वित्तस्य शतं श्रोत्रियया श्रोत्रियस्य स सर्वा सूर्यः सैषानन्दस्य सो स्यात् स्यात्साधुयुवाध्या १"},
{"pageid":"sg_006|136","text":"आजानजानां इन्द्रस्या एक एकः एको कर्मणा कर्मदेवानां कामहतस्य चा चाकामहतस्य चिरलोकलोकानामा ते देवा देवानपियन्ति देवानामा देवानामानन्दः देवानामानन्दाः नन्दः नन्दाः नामानन्दः नामानन्दाः न्दः पितृणां प्रजाप बृहस्पतेरान बृहस्पतेरानन्दाः ब्रह्मानन्दवल्ली मिन्द्रस्यानन्दाः ये शत शतं शतमाजानजानां श्रोत्रियस्य स १०७ २ ३"},
{"pageid":"sg_006|137","text":"अग्निश्चेन्द्रश्च अनेन अस्मात् अस्य आनन्दः आनन्दस्य आनन्देन आनन्दो आहोस्वित् इति इत्येवमेषा इव उच्यते उत्कृष्टः एको एष एषा कि किमानन्दो चाकामह चाकामहतस्य छ तच्च तत्र तद्युक्तं तस्मादस्ति तस्य ते तेरानन्दः तेषां तैत्तिरीयोपनिषद्भाष्ये नियता नियमेन निर्दिश्यते पञ्चम पवते पवनादिकार्येष्वा प्रजापतेरानन्दाः प्रवर्तनम् प्रवर्तन्ते प्रशास्तरि प्रशास्तृ प्रसिद्धेन बाह्याध्यात्मिकसाधनसंपत्तिनि ब्रह्म ब्रह्मण ब्रह्मणः ब्रह्मानन्दानुगमार्थम् भयकारणं भयकारणमानन्दं भयेन भवति भीषा भीषोदेति भृत्या महार्हाः मानन्दस्य मित्त मीमांसा मीमांस्यमिति मृत्युधवति य यतस्ते यस्मात् यासबहुलेषु ये राज्ञः लौकिक लौकिकानन्दवत् वातः वातायो विकः विचारणा विषयवि व्यावृत्तविषयबुद्धिगम्य शतं श्रोत्रियस्य षयिसंबन्धजनित स सः सति सन्त सूर्यः स्वयमीश्वराः स्वाभा हि ह्मण १०८ ४"},
{"pageid":"sg_006|138","text":"अकामहतविद्वच्छोत्रियप्रत्यक्षो अतो अद्वैतः अधीतवेदः अध्या अविद्यया अविद्याकामकर्मापकर्षण अविद्यायां आनन्द आनन्दः आनन्दाः आनन्दोऽनुगन्तुं आशास्तृतमः आशिष्ठः इति उत्कृष्यमा उर्वी एक एकः एव एवमाध्यात्मिकसाधनसंपन्नः कर्मवशात् कर्मसाधनेन च चेति णायां तमः तस्य तस्येयं तिरस्क्रियमाणे ते त्वविद्याकृते दृढ दृढिष्ठः दृष्टार्थेनादृष्टार्थेन धुरप्ययुवा निरस्ते परिपूर्णः पूर्ण पृथि पृथिवी प्रकृष्टः प्रथमवयाः बलवत्तमः बलिष्ठः ब्र ब्रह्मादिभिः ब्रह्मानन्द ब्रह्मानन्दवल्ली भवतीत्येतमर्थ मनु मनुष्यगन्धवद्युत्तरोत्तरभूमिषु मात्रा मानुषः मानुषी य यकः यथाविज्ञानं यावद्धिरण्यगर्भस्य युवा युवाप्यसाधुर्भवति यूनो ये राजा लोकेऽनव लौकिकः लौकिकोऽप्यानन्दः विकः विज्ञाने वित्तस्य वित्तेनोपभोगसाधनेन विद्यया विभावयिष्यन्नाह विभाव्यते विभाव्यमानश्च विशेषणं विशेषणम् विषयविषयिविभागे विषयादिसाधनसंबन्धवशाच्च वीपतिरित्यर्थः शक्यते शतं शतगुणोत्तरोत्तरोत्कर्षेण श्वासौ ष्याणां स संपद्यते संपन्ना सः सर्वा सा साधु साधुयुवेति स्थितो स्यात्साधुयुवेति स्यैव स्वाभा ह्मण १०९"},
{"pageid":"sg_006|139","text":"अकामहतग्रह अकामहतत्वं अकामहतत्वस्य अकामहताग्रहणं अतः अध्यायक अप्र आजान आनन्दोत्कर्ष आनन्दोत्कर्षः इति इत्येवमर्थम् उपपद्यते एको एव एवं ऐन कर्मविद्याविशेषात् कर्षत गन्धर्वत्वं गृह्यते चि चिरकालस्थायी चिरलोकलोकानामिति जातित णम् ततः तत्प्रसादविशेषात्सुखविशेषाभिव्यक्तिः तद्विशेषत तस्मात्प्रतिघाता तस्मिन्नाजाने तिहन्यमानस्य तु तुल्यो ते तेषां तैत्तिरीयोपनिषद्भाष्ये दः देवगन्धर्वा देवलोकः द्वन्द्वप्रतिघातशक्तिसाधनसंपत्तिश्च धनादिशक्तिसंपन्नाः नुष्यविषयभोगकामानभिहतस्य नोत्कृष्टः पत्वं परमानन्दप्राप्तिसाधनत्वविधानार्थम् पितृणां पितृणाम् पूर्वखा पूर्वस्या प्रतीकारवतः प्रथमं प्रसादविशेषत प्राप्ता भवति भूमेरुत्तरस्यामुत्तरस्यां भूमौ म मनुष्यगन्धर्वस्य मनुष्यगन्धर्वाणामानन्दः मनुष्यगन्धर्वेण मनुष्यगन्धवः मनुष्याः मनुष्यानन्दात् मानुषानन्दात् येषां रलोकलोका लोको वक्तव्य विशेषणम् विशेष्यते विषयोत्कर्षाप व्याख्यातमन्यत् शतगु शतगुणसुखोत्कर्षांपलब्धः शतगुणे शतगुणेन श्रोत्रियत्वावृजिनत्वे श्रोत्रियस्य स सन्त सर्वत्र साधुयुवा सुखोत्कर्षापकर्षाय सूक्ष्मकार्यकरणाः स्याच्चित्तप्रसा ह्यन्त ह्यविशिष्टे ११०"},
{"pageid":"sg_006|140","text":"अकामहतत्वं अकामहतत्वप्रकर्षतश्चोपलभ्यमानः अकामहतेन अग्निहोत्रादिना अद्वैतान् अवगम्यते अविभागोऽत्र अवृ अस्माल्लोका आचार्यों आजानजा आनन्दः आनन्दभेदा आनन्दानन्दिनोश्च इति इन्द्र इव उत्कृष्यत एक एकः एकतां एतस्यैवानन्दस्यान्यानि एवंवित् एष कर्मणा कर्मदेवा केव गच्छन्ति गताः च जाता जाताः जिनेन ज्ञानं तख तत्र तद्विषयम् तन्निमित्त तस्मादे तस्य तस्यैष तानि तु त्रयस्त्रिशद्धविर्भुजः त्रीणि त्रैलोक्यशरीरो देवस्थानेषु देवा देवाः देवानपियन्ति देशः धर्मश्च नत्वे नियते निरतिशयं परमानन्दः परमानन्दस्य पुरुषे प्रकृष्टसाधनता प्रजापतिः प्रत्यक्षमुपलभ्यते प्रविभक्ताः बृहस्पतिः ब्रह्मण ब्रह्मा ब्रह्मानन्दवल्ली भूतानि मात्रा मात्रामुपजीवन्ति य यख यतैकतां यतैते यत्र यप्रत्यक्षो यश्चायं यश्चासावादिये यस्य ये लेन विपुषः विराट् वैदिकेन श्रुत्यन्तरात् श्रोत्रि श्रोत्रियत्वावृजि श्रोत्रियेण स संसारमण्डलव्यापी समष्टिव्यष्टिरूप समुद्राम्भस सर्वत साधनानीयवगम्यते स्तेषां स्मार्तकर्मविशेषतो स्वाभाविकः स्वामी हिरण्यगर्भो"},
{"pageid":"sg_006|141","text":"अत्र अदृश्येऽनात्म्ये अधिकृतः अन्नमयान्तम् अयं अष्टमोऽनुवाकः आकाशादिकार्य इति इत्याविशेषतोऽध्यात्मं एकः एतं एतमन्नमयमात्मानमुपसंक्रामति एतमान को गुहायां ज्ञानमयमात्मानमुपसंक्रामति तदप्येष तदेतन्मीमांसाफलमुपसंहियते तदेवानुप्रविष्टः तन्निर्देशे तु तैत्तिरीयोपनिषद्भाष्ये दक्षिणेऽक्षन्निति धिकारात् न ननु निर्दिश्यते निर्दिष्टः निर्देशः निश्चीयते निहितः न्दमयमात्मानमुपसंक्रामति परमानन्दः परमे परा परो पवते पुरुष पुरुषे प्रत्यक्षो प्रसिद्धत्वात् प्राणमयमात्मानमुपसंक्रामति प्रेत्य ब्रह्मादीनि भवति भिन्नप्रदेशघटाकाशाकाशैकत्ववत् भीषास्माद्वातः भूतानि मनोमयमात्मानमुपसंक्रामति मीमांसा य यः यश्चायं यश्चासावादित्ये यस्यैकदेशं युक्तः युक्तो वि व्याम्नि श्रोत्रिय श्लोको स सः सुखाहण्युपजीवन्ति सृष्ट्वा से सैषानन्दस्य ह्यात्मा ऽसौ ११२ ५"},
{"pageid":"sg_006|142","text":"8 III L S U अकस्मादप्रकृतो अनर्थकम् अनुप्रश्न अन्त्या अपाकृत अपि अभिन्नः अयं अस्ति आनन्दः इति इत्य इत्युपपन्नम् उत्कर्षः उत्कर्षापकर्षापोहार्थत्वात् उत्सृज्योत्कर्षापकर्षमद्वैतं एक एकः एव एवं कम् करणस्थविशेषोपमर्दैन कश्चि कश्चित् कार्यरसलाभप्राण क्षितम् गतस्येत्यभयं गतिं च चेत्पुरु ज्ञा तखा तत्र तदनुरूप तदपाकरणाय तदपाकरणायोच्यते तदाकाशादिकारणं तस्मात् तां दुत्कर्षोऽपकर्षों द्वावन्यानुप्रश्नौ द्वैतस्य न ननु नन्दस्य नन्वा नन्वेवमप्यादित्यविशेषग्रहणमनर्थ नाभयप्रतिष्ठाभयदर्शनोपपत्तिभ्योऽस्त्येव नास्तीत्यनुप्रश्नो निर्दिश्यते निर्देश निर्देष्टुम् नुप्रश्नोऽन्यः पर परमात्मविज्ञानं परमात्मैव परमानन्दमपेक्ष्य पाकरणादेव पाकृत पुरुषे प्रकृता प्रतिष्ठा फलमुपसंहर्तव्यम् ब्रह्म ब्रह्मानन्दवल्ली ब्रह्मेत्य भवति भिन्नाधि मध्यमोऽनुप्रश्न मीमांसा मूतमूर्तलक्षणस्य यः यत्यते यथोक्तं यश्चायं यश्चासावादित्ये युक्तो यो र्ब्रह्मप्रात्यप्राप्तिविषयौ वा विद्वदविदुषो विद्वान्समश्नुते विन्दत विव विषयविषय व्याख्यातः षगतविशेषोपमर्देन स संबन्धजनित सत्यं समश्नुत समो सवित्रभ्यन्तर्गत स्वाभाविक हि ११३"},
{"pageid":"sg_006|143","text":"अथ अथादृश्येऽना अथैतं अदुष्टे अन्नमयमात्मानमुपसंक्रा अन्यत अन्योऽसावन्योऽहमस्मीति अभ्यन्तर अयं अस्माल्लोकात्प्रेय आनन्दमयमात्मानमुपसंक्रामतीति इति उत एकमेवाद्वितीयम्तत्त्वमसि एतं एव एवंवित् एवंशब्दस्य एवेति कथं कर्मकर्तृत्वानुपपत्तिः किं किम् कोऽयमेववित् च चिन्ता त तत ततः तत्रैतचिन्त्यम् तदेवानुप्राविशन् तन्निर्धारणार्थत्वात् तस्मादस्माल्लोकात्प्रेय तृतीये तैत्तिरीयोपनिषद्भाष्ये त्म्येऽनिरुक्तेऽनिलयनेऽभयं दृष्टादृष्टेष्टविषय दोषाप्राप्तिः दोषो न नमनन्तमस्मीत्येवं निर पक्षे परस्मादात्मनोऽन्यः परस्यैव पराभावो परिहर्तुं पश्यति पश्यतीत्यर्थः पेक्षो प्रकृतपरा प्रतिष्ठा प्रत्यावृत्य प्रविभक्तः प्राणमयं प्राप्त भूत्वा मति मनोमयं मर्शार्थत्वात् मेतं यथाव्याख्यातम् यद्यन्य यद्युभयथा रस्मिन्पचे लोकः वा विज्ञानमयमानन्दमयमात्मानमुपसंक्रामति विन्दते विषयजातमन्नमयात्पिण्डात्मनो वेत्तीति वेद व्यतिरिक्तं व्यथैव व्यर्था शक्यत शा श्रुतिविरोध स संक्रमणकर्ता संक्रामतीति संसारित्वं सत्यं समुदायो सर्व सर्वान्नमयात्मस्थमविभक्तम् सृष्ट्वा से स्थूलभूतमन्नमयमामानं स्यात् स्वार्थ हि ११४"},
{"pageid":"sg_006|144","text":"अ अतो अत्र अदुष्टे अनात्मनः अन्नादिविशेषात्मनः अन्यभावापत्तिरुपपद्यते अन्यस्य अपोहा अवगम्यते अवधृते अविद्याकृतानात्मापोहार्थ आत्मत्वेनाध्यारोपितस्य आरभे इति एकत्ववादी एतदेव एव कथं कथमेवमर्थता कार्यमविद्यानिवृत्तिः किं गिनमनेकयोगिबहुप्रतिपक्षमात्थ च चिन्तयसि चिन्ता चिन्ताम् चोपदेशात् जेष्यामि तच्चेह तद्भावस्य तद्भावापत्तिरनुपपन्नैव तद्वधारणार्थत्वार्थवत्येवैषा तद्विज्ञानेन तर्हि तस्या तु तृतीये त्वत्प्रतिपक्षाः त्वम् त्वात् दृष्टं दोषो ध्यसि न ननिर्णोतव्यमिति ननु नानात्ववादिनो निर्णे निर्णोष्यसीति पक्ष परमात्मभावो परम् परिहर्तुमन्यतस्मिन् पि प्रतिपक्षत्वात् प्राप्नो बहवो बहु ब्रह्मविदाप्नोति ब्रह्मविद्यया ब्रह्मानन्दवल्ली ममाशङ्का मार्गविज्ञानोपदेशव मे यन्मामेकयो या वा विद्याकृतस्य विद्यामा विद्यामात्रमात्मप्राप्त विद्यायाश्च विवक्षित विवक्षितत्वात् वेदबाह्याः वेदवचनम् वेदार्थपरत्वात् व्यर्था शक्यः शास्त्रार्थावधारणार्थत्वात् स सत्यमर्थवती सर्वान् सा साधनमुपदिश्यते सोऽवधृत स्यात् स्वस्त्ययनम् स्वात्मप्राप्तिरुपदिश्यते हि ११५"},
{"pageid":"sg_006|145","text":"अग्रह अन्यस्य अभयं अभयप्रतिष्ठोपपत्तेश्च अभा अभावात् अवस्तुत्वदर्शनो अविद्याकृतत्वात् अविद्याकृतत्वे अविद्याकृतमिति असत्त्वम् इति उक्तकर्मादिसाधनापेक्षं एव क कार्यस्य गन्तेति गृह्यत गृह्यते ग्रहणात्सत्त्वमेवेति ग्राम ग्रामविषयं च चक्षुष्मता चन्द्रस्य चेत् जाग्रत्स्व जाग्रत्स्वप्नयोः जाग्रत्स्वप्नयोरन्यस्य णमपि ततः तत्प्राप्तिमार्गविषयमेवोपदिश्यते तत्र तत्सृष्ट्वा तथेह तदविद्याकृतम् तदात्मत्वं तदात्मत्वे तदेवानुप्राविशत् तद्धि तैत्तिरीयोपनिषद्भाष्ये दर्शयति दिति देशान्तरप्राप्तौ द्रव्यस्य द्वितीयस्य न ना नित्यत्वान्मोक्षस्येत्यादि नैवं नोपदिश्यते पपत्तिः परप्राप्त परस्य पश्यति प्रतिष्ठा प्रत्युक्तत्वात् प्रयोः ब्रह्मविज्ञानं ब्रह्मविज्ञानव्यतिरेकेण भयहेतोः मार्गविज्ञानोपदेशदर्शनात् माहितयोरग्रहणात् मुपदिश्यते यदतैमिरिकेण यदन्यग्रहणं यदि वात् विज्ञान विज्ञानम् विद्यया विद्याभावे विद्यामात्रसाधनोपदेशोऽहेतुः विद्यावान् विन्दत वैधम्यत् श्रुतिश्च सर्वाग्रहणात् साधनमुपदिश्यत साधनान्तरविषयं सुषुप्तस सुषुप्ते सुषुप्तेऽग्रहणमन्यासक्तवदिति स्मात् स्यात् स्वात्मनोऽन्यन्न स्वाभाविकत्वात् हि"},
{"pageid":"sg_006|146","text":"अनाश्वास अन्तःकरणस्थौ अन्य अन्यत् अन्यद्भयकारणं अन्यनिमित्तत्वात् अन्यस्य अन्याभावे अभावान् अविद्या असत अस्ति आत्म आत्मनः आत्मलाभ आत्मलाभो आत्महानाभावात् आत्महाने एकत्वपक्षे एव कल्पितत्वाददोषः कारकापेक्षं कारकापेक्षः कार्य ग्रहणं च चेत् जाग्रत्स्वप्नयोश्च जाग्रत्स्वप्नवत् त तत्तत्त्वम् तत्तस्य तत्त्वमविक्रिया तत्त्वम् तथाभूतस्य तद्धर्मत्व तस्मात् तस्यापि तुल्यत्वात् तेषां तैमिरिकदृष्टस्य त्वम् द्रष्ट्रधर्मत्वम् द्वितीयचन्द्रस्य न नान्यापेक्षं नाशो नित्यमनित्यं निमित्तमपेक्ष्य निवृत्तिः परानपेक्षत्वात् परापेक्षत्वात् पुन पुनरीश्वरो प्रत्यक्षत्वात् प्रत्यक्षस्य प्रत्यक्षावुपलभ्येते ब्रह्मानन्दवल्ली भयस्ये भयहेतुत्वमिति भया भयानिवृत्तिः मिति मूढो यदन्यापेक्षम् यद्धर्माद्यनु यद्धि यस्य येषां रूपस्य रूपादिवत् रूप्यते वस्तुनस्तत्त्वम् वा विक्रिया विद्याविद्ययोः विवेकाविवेकौ विशेषः विशेषश्च संसारस्य सतश्च सतो सदसतोरितरेतरापत्तौ सनिमित्तस्य सर्वत्र सहायीभूतं सापेक्षस्य सुषुप्ते स्यात् स्वरूपम् स्वानुभवेन स्वाभाविकत्वात् हानानुपपत्तिः हि"},
{"pageid":"sg_006|147","text":"अदर्शनात् अनुभूयते अन्न अन्नमयादीनामन्यतम अन्नमये अन्यथा अन्ये अन्येभ्य अन्योऽन्नमयमन्यमुपसंक्रामतीति अभेदे अवधारयन्ति अविविक्तं आत्मधर्मी आत्मनो आत्मसंक्रमणमिति आत्मसंक्रमणमुपपद्यते आनन्दमयस्य इति इव उप उपदिशन्ति एतमानन्दमयमात्मानमुपसंक्रामति कर्तृक कर्तृकं कर्मकर्तृ कल्पिते किं क्रियाविरोधात् च चेत् जलूकादिवत् जलूकावत् तथा तद्ब्रह्म तस्मात् ताई ते तैत्तिरीयोपनिषद्भाष्ये त्वानुपपत्तिरिति दृश्य न ननु नापि नामरूपपक्षस्यैव नामरूपयोर्निर्वहिता नामरूपे परमार्थतो पारिशेष्यान्नमयाद्यानन्दमयान्तात्मव्यतिरिक्त पुन पुनर्नामरूपे प्रकृत्य प्रत्यावृत्त्या प्राप्तिः बहिर्निर्गतस्य बाह्यादस्माल्लोकात् बुधाः मनोमयख मनोमयो मम मयमुपसंक्रामत मात्रं मुख्यमेव यदन्तरा वा विज्ञान विज्ञानमयस्य विज्ञानमयो विज्ञानमात्नत्वात् विज्ञानम् विद्यमाने विद्यां विद्याविद्ये विद्याविवेको विरोधः श्रुत्यन्तरात् श्रूयते संक्रमणं संक्रमणमिहोपदिश्यते संक्रमणम् संक्रमणश्रुतेरर्थः संक्रमणस्य संक्रामतीति सवितर्यहोरात्रे स्यात् स्वात्मनि स्वात्मानमेवोपसंक्रामतीति हि ऽहम् ११८"},
{"pageid":"sg_006|148","text":"अनात्मसु अनुप्रविष्टस्य अन्यथा अभयं अष्टमानुवाकभाष्यम् अस्य आकाशाद्यन्नमयान्तं आत्मनः आत्मविभ्रमः आत्मानमेव आनन्दम आनन्दवल्ल्यर्थस्य इति इत्येतस्मिन्नर्थेऽपि उपचर्यते उपपद्यते एव एवं एष कश्चिदपि का कार्य कुतश्चन क्रमेणोपसंक्र च जलू ज्ञानमत्रत्वे ज्ञानमनन्तं ज्ञानमात्रं तदेतस्मिन्नविद्याविभ्रमनाशे तमेतं तस्मान् तु न निर्विकल्पमात्मानम् निर्विकल्पे न्तराभावाच्च परमार्थतो परिकल्प्यते प्रकरणस्य प्रकाशनाय प्रतिष्ठा बहुभवनसर्गप्रवेशरसलाभा बिभेति ब्रह्मणि ब्रह्मानन्दवल्ली ब्रह्मेति भयसंक्रमणादि भवति मन्त्रो म्य यथोक्तलक्षणात्मप्रतिपत्त्यर्थमेव यान्त वस्त्व विकल्प विदित्वा विनश्यति विन्दत श्लोकः संक्रमणमुपपद्यते संक्रमणम् संक्रमणशब्द संक्रमणात्मकविवेकविज्ञानोत्पत्त्या संक्रामति संक्षेपतः सत्यं सर्वगतस्य सर्वव्यवहारविषये सर्वस्यैव सर्वान्तरस्य सृष्ट्वा स्थस्यैव स्वात्मन हि हृदयगुहाभिसंबन्धादन्नमयादिषु ११९"},
{"pageid":"sg_006|149","text":"अद्वयान अद्वयेऽपि अप्रकाश्यैव अप्राप्य अभिधानप्रत्ययोः अभिधानानि आ आत्मनः आत्मानः आनन्दं इति इत्युपनि उभे एतहवाव एते एवं काशनाय किमहं किमहर् कुतश्चनोति क्तृभिः च त तच तत्र तदर्थे तस्मात् त्मान५ द्रव्यादिसविकल्पवस्तु न नवमोऽनुवाकः नाकरवम् निर्विकल्पात् निवर्तन्ते न्दात् पति पापमकरवमिति प्र प्रकाशनाय प्रत्ययो प्रयुज्यमानानि प्रयो प्रवर्तते प्रवृत्तमतीन्द्रियेऽप्यर्थे प्रवृत्तिः बिभेति ब्रह्मणि ब्रह्मणो मन य यतः यतो यत्र यत्राभिधानं यथोक्तलक्षणात् यस्मात् वस्तुसामान्यान्निर्विकल्पे वाङ्मनसयोः वाचः वाचो विज्ञानम् विद्वानेते विद्वान् विषयाणि वेद षत् स सर्वत्र सह सहैव सा साधु स्पृणुते स्वसामर्थ्यद्धीयन्ते ह्येवैष १"},
{"pageid":"sg_006|150","text":"अका अथ अद्वैत अन्यद्वस्त्वन्तरमम्ति अपि अविद्यया अविद्या अवृजिनस्य आत्मभूतं आनन्दं इत्य इह उच्यते उदरमन्तरं उदाहृतः एतं कथं कथमिति कदाचनेति कार्यस्य किं कुतश्चन कुतश्चनेति कुरुते च तं तत्र तत्स्तुत्यर्थ तपति तपतीति तस्माद्विदुषः तस्य तैमिरिकदृष्टद्वितीयचन्द्रवत् न नन्वस्ति नाशाद्यनिमित्तस्य नित्यमविभक्तं निमित्ताभावात् निव नैवम् नोद्वैजयति परमानन्दं पापक्रिया पुन प्रतिषिद्धम् प्रतिषिध्यते प्रयुज्यमाना प्रयोक्तृभिः बन्धविनिर्मुक्तं बिभेति ब्र ब्रह्मण ब्रह्मत्वमध्यारोप्य ब्रह्मप्रकाशनाय ब्रह्मविज्ञानसाधनत्वात् ब्रह्मानन्दवल्ली भयं भयनिमित्तं भयनिमित्तमेव भयमात्रं भवतीति भिन्नं मन मनसा मनोमये मन्त्रः महतस्य यतो यथोक्तमेवंविदम् यथोक्तेन यदा यस्मादप्रत्ययविषयादनभिधेयाददृश्यादिविशे युक्तम् युज्यते र्तन्ते वधारणार्थी वाचः वाव विज्ञानेन विदुषश्च विद्वान् विधिना विषयविषयिसं विषये श्रोत्रियस्य षणात् संतापयति सर्वथा सर्वप्रकाशनसमर्थेन सर्वेषणाविनिर्मुक्तस्य सहैव साध्वकरणं सो स्मात् स्वाभाविकं ह हि ह्मणो १२१"},
{"pageid":"sg_006|151","text":"अकरवं अतापके अविद्वांसं अस्यां आ आत्मभावेन आत्मानं आमा आसन्ने इति इतीयम् उच्यते उभे एते एव एवं एवंविद्वान् एवमेनं एवम् एष कः कर्म कस्मात् कस्मात्पु किं कृतवानस्मि कृतौ कृत्वा क्रिये च जन्मान्तरारम्भके तथा तपत तपतः तस्य तापहेतू तापो ते तैत्तिरीयोपनिषद्भाष्ये त्पूज्यपादशिष्यस्य त्मानं दर्शितमित्यर्थः दृष्टे न नरकपत नवद्वांसं नवमानुवाकभाष्यम् नाकरवं नात्मरूपेणैव नादिदुःखभयात् निर्वीर्ये निषण्णमिति परं परमरहस्य परमात्मभावेन पश्चात्संतापो पश्यतीत्यर्थः पापं पुण्यपापे प्रतिषिद्धं प्रीणाति बलयति ब्रह्म ब्रह्मविद्योपनिषत् ब्रह्मानन्दवल्लीभाष्यं भवतः भवति मरणकाले य यथा यथोक्तमद्वैतमानन्दं यथोक्ता यस्मात् वल्ल्यां वा विद्याभ्यः विद्वान् विशेषरूपेण वेद शून्ये शोभनं श्रीगोविन्दभगव श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रेयः स संपूर्णम् सर्वाभ्यः साधु साध्वकरणपाप साध्वसाधुनी स्पृणुत स्पृणुते स्वेन हि १२२"},
{"pageid":"sg_006|152","text":"तैत्तिरीयोपनिषद्भाष्यम् भृगुवल्ली"},
{"pageid":"sg_006|153","text":""},
{"pageid":"sg_006|154","text":"अतः अदृश्यादिधर्मकमेव अधीहि अनुप्रवेशस्य अन्नं अन्नादि आकाशादिकार्यमन्न आनन्दं इत्येवमानन्दवल्ल्यां इदमारभ्यते इमा उपासनान्यनुक्तानीत्यत एत कर्मणी च चक्षुः जन्मान्तरारम्भके ज्ञानमनन्तं त तदर्थत्वात् तदे तदेवानुप्रविष्टं तपो तस्मा तस्मात् तस्यैवं त्यं न परं परिसमाप्ता पलभ्यमानं पितरमुपससा प्राणं प्रोवाच ब्रह्म ब्रह्मविद्यासाधनं भगवो भवतः भृगुर्वे भृगुवल्ली मनो मयान्तं यतो यस्मात् र लक्षणम् वक्तव्यम् वरुणं वा वाचमिति वारुणिः वाहमिति विजानतः विजानीयात् विद्या विवक्षितोऽर्थः विशेषवदिवो विषयाणि व्रह्मेति शुभाशुभे श्रोत्रं सर्वकार्यवि सृष्ट्वा होवाच ॐ"},
{"pageid":"sg_006|155","text":"अत्तारम् अधीहि अध्यापय अन अनुस्मार्यते अन्नं आख्यायिका इति इत्यनेन इत्येतानि इमानि उक्त्वा उपगतवान् उपससार एतत् कथय किं च चक्षुः जातानि जायन्ते जिज्ञासस्व जी जीवन्ति झादीनि त तं तइह्मेति तत् तदभ्यन्तरं तद्वि तपस्तप्त्वा तपोऽतप्य तस्मै तैत्तिरीयोपनिषद्भाष्ये द्वारभूतान्येतान्य द्वाराण्युक्तवान् नामा नि न्तरमुपलब्धिसाधनानि पितरं पिता पित्रोक्तेति पुत्राय प्रथमोऽनुवाकः प्रसिद्धानुस्मारकः प्रसिद्धो प्राणं प्राणम् प्राणान्धारयन्ति प्रियाय प्रोवाच ब्रह्म ब्रह्मणो ब्रह्मादीनि ब्रह्मोपलब्धौ भगवो भूतानि भृगुरित्येवं भृगुर्वै भृगू मनो मन्त्रेण यत यत्प्रयन्त्यभिसंविशन्ति यस्मात् येन लक्षणम् वचनं वन्ति वरुणं वरुणस्यापत्यं वर्धन्ते वा वाचम् वारुणः वारुणिः विजिज्ञासुः विद्यास्तुतये विधिवदुपसन्नाय वै शब्दः शरीरं श्रोत्रं श्रोत्रम् स स्तम्बपर्यन्तानि होवाच १ १२६"},
{"pageid":"sg_006|156","text":"अ अतोऽवगम्यते अनुपदिष्टमपि अन्नादिब्रह्मणः अन्यथा अभिसंवि इति इत्यायुक्तवान् इदमित्थंरूपं इमानि उत्पत्तिस्थितिलयकालेषु एव किं कुतः च चक्षुषश्चक्षुरुत चैवं जहति जिज्ञासवे ज्ञातुमिच्छस्व णमुत तद तदेतद्रह्मणो तद्रह्म तन् तप तपसः तपो तपोवि तप्तवान् तप्यत तर्हि तस्मात् तादात्म्यमेव तिपत्तिभृगो दर्शयति दात्मतां द्वारं द्वाराण्येतानीति ध्यविषयाणां न नं नादिद्वारेण नि निचिक्युर्ब्रह्म नियतसा निर्दे नू पिता पितुः पित्रा पुत्राय पुनरनुपदिष्टस्यैव पुराणमयम्इति प्रतिगच्छन्ति प्रतिपत्तौ प्रतिपद्यन्ते प्रतिपद्यस्वेत्यर्थः प्रतीति प्रसिद्धं प्रा प्राणस्य ब्रह्म ब्रह्मलक्षणं ब्रह्मविज्ञानं ब्रह्मविज्ञानसा ब्रह्मोपलब्धिद्वाराणि ब्रह्मोपलब्धिसाधनत्वेन ब्रह्मोपलव्धौ भूतानि भृगुः भृगुवल्ली मनसो मनो य यतो यत्प्रयन्ति यदेवंलक्षणं यद्भह्म ये रदिशत् लक्षणं लक्षणम् लोके वा विजिज्ञासस्व विदुस्ते विनाशकाले विशेषेण व्यं शन्ति शेषप्रतिपत्तिस्तु श्रुत्यन्तरं श्रुत्वा श्रोत्रमन्नस्यान्नं श्रोत्रस्य स सर्वसाधकतमत्वात् सर्वेषां साक्षाद्रह्मणोऽनिर्देशान् साधकतमं साधनत्वप्र साधनमिति साधनानां साधनान्तरमप्यपेक्षते सावशेष सावशेषमेवोक्तवान् सावशेषोक्तेः स्वरूपेणैव हि १२७"},
{"pageid":"sg_006|157","text":"इति उच्यतेइति करणस च छैकाग्यं तच्च तज्ज्यायः तद्दारकत्वाद्रह्मप्रतिपत्तेः तपः तपस्तत्वा तपो तैत्तिरीयोपनिषद्भाष्ये धनत्वेन धर्मः पर परमं प्रतिपेदे प्रथमानुवाकभाष्यम् बाह्यान्त भृगुः मनसश्चेन्द्रियाणां माधानम् स सर्वधर्मेभ्यः स्मृतेः १२८"},
{"pageid":"sg_006|158","text":"9 III S U अधीहि अनेन अन्नं अन्नाद्धयेव इति इमानि उपपत्त्या एवं कथम् क्षणोपेतम् खलु खल्विमानि च जा जातानि जायन्ते जीवन्ति तद्धि तद्विज्ञाय तप तपसा तपस्तप्त्वा तपो तपोऽतप्यत तरमुपससार तस्माद्युक्तमन्नस्य त५होवाच द्वितीयोऽनुवाकः न्तीति पि पुन पुनरेव प्रयन्त्यभिसंवि प्रयन्यभिसंविश ब्रह्म ब्रह्मत्वमित्यभिप्रायः ब्रह्मेति भगवो भूतानि यथोक्तल यन्ते लक्षणेन वरुणं विजिज्ञासस्व विज्ञातवान् विज्ञाय व्यजानात् शन्तीति स स्तप्त्वा १"},
{"pageid":"sg_006|159","text":"अधीहि अन्नस्योत्प इति उच्यते ऋज्वन्यत् एव कः जिज्ञासा तप तपसः तावत्तप ते तैत्तिरीयोपनिषद्भाष्ये त्तिदर्शनान् द्वितीयानुवाकभाष्यम् धारणार्थः न निरतिशयं निवर्तते पितरमुपससार पुनः पुनरुपदेश ब्रह्म ब्रह्मेति भगवो भवति या यावद्भह्मणो रेव लक्षणं वञ्च वरुणं विजिज्ञासस्वेत्यर्थः संशयमापन्न संशयहेतुरस्येति साधनम् साधनातिशयत्वाव सैव १३०"},
{"pageid":"sg_006|160","text":"अधीहि इति खल्विमानि जातानि जायन्ते जीवन्ति त तद्विज्ञाय तप तपसा तपो तपोऽतप्यत तरमुपससार तृतीयोऽनुवाकः पि पुनरेव प्रयन्त्यभिसंवि प्राणं प्राणायेव प्राणेन प्राणो ब्रह्मेति भगवो भूतानि वरुणं विजिज्ञासख व्यजानात् व्रह्म शन्तीति स स्तप्त्वा होवाच १"},
{"pageid":"sg_006|161","text":"अधीहि इति खल्विमानि चतुर्थोऽनुवाकः जातानि जायन्ते जीवन्ति त तद्विज्ञाय तप तपसा तपो तपोऽतप्यत तरमुपससार पि पुनरेव प्रयन्त्यभिसंवि ब्रह्म ब्रह्मेति भगवो भूतानि मनः मनसा मनसो मनो वरुणं विजिज्ञासख व्यजानात् शन्तीति स स्तप्त्वा होवाच ह्येव १"},
{"pageid":"sg_006|162","text":"अधीहि इति खल्विमानि जातानि जायन्ते जिज्ञासख जीवन्ति ज्ञानेन त तद्विज्ञाय तपसा तपस्तप्त्वा तपो तपोऽतप्य त५ द्वयेव न्त्यभिसंविशन्तीति पञ्चमोऽनुवाकः पितरमुपससार पुनरेव प्रय ब्रह्म ब्रह्मेति भगवो भूतानि वरुणं वि विज्ञानं विज्ञाना व्यजानात् स होवाच १"},
{"pageid":"sg_006|163","text":"अधुना अन्तरतममानन्दं अन्तरनुप्रविश्य अन्नवानन्नादो आ आख्यायिकां आनन्दं आनन्दा आनन्दो इति एवं करणसमाधानलक्षणं की खल्विमानि च जातानि जायन्ते जीवन्ति णमपश्यन् तपः तपसा तपसैव तस्मात् द्धयेव नन्देन न्त्यभिसंविशन्तीति परमं परमे पशुभि प्रकरणार्थः प्रजया प्रतितिष्ठति प्रतिष्ठिता प्रय प्राणादिषु बाह्यान्त ब्रह्म ब्रह्मलक्ष ब्रह्मवर्चसेन ब्रह्मेति भवति भार्गवी भूतानि भृगुः महान् य रुणी वा विजिज्ञासुना विज्ञातवान् विद्या विशुद्धात्मा वेद व्यजानात् व्योमन् शनैः षष्ठोऽनुवाकः स साकल्येन साधनमनुष्ठेयमिति साधनेन सैषा १"},
{"pageid":"sg_006|164","text":"अद्वैते अनुप्रवि अनेनैव अन्नमयादात्मनोऽधिप्रवृत्ती अन्नवानिति अन्नवान् आख्यायिकानिर्वय॑मर्थमा आनन्दं आनन्दे आह इति इत्यन्नवान् उपसंहृत्य एवं एवमन्नमत्तीत्यन्नादः एवमन्योऽपि कीत्य केन क्रमेण ख्यात्या गवा च चष्टे तपसैव तस्योच्यते तु तेजसा त्तामात्रेण दीप्ताग्निर्भवतीत्यर्थः दृष्टं न परमे परिसमाप्त पशुभिः पुत्रादिना प्रजया प्रतितिष्ठति प्रतिष्ठिता प्रभूतमन्नमस्य प्रोक्ता फलं ब्रह्म ब्रह्मणि ब्रह्मवर्चसेन ब्रह्मैव भवतीत्यर्थः भार्गवी भृगुणा भृगुवल्ली महत्त्वमित्यत महान्भवति य वचनेन वरुणेन वारुणी विदिता विद्यत विद्या विद्याप्रतिष्ठानात् विद्याया विशेषो वेद व्योमन् शमदमज्ञानादिनिमित्तेन शुभाचारनिमित्तया श्य श्रादिभिः श्रुतिः षष्ठानुवाकभाष्यम् स सर्वो साधनेन सैषा स्यात् स्वेन हि हृदयाकाशगुहायां १३५"},
{"pageid":"sg_006|165","text":"अन्नं अन्नम् अन्नवानन्ना अन्नस्तुतये अन्नस्य अन्नेन अस्य इति उपदिश्यते एतदन्नमन्ने एवं किं कीय गुरुमिव च त तत् तत्तस्यान्नं तद्वतम् तस्मात् तस्मान् ति तिष्ठितम् त्प्राणस्य देतदन्नमन्ने दो द्वारभूतेन न निन्द्यात् पशु प्र प्रजया प्रतितिष्ठति प्रतिष्ठितं प्रतिष्ठितः प्रतिष्ठितम् प्राण प्राणः प्राणे प्राणो प्राणोऽन्नं ब्रह्म ब्रह्मविदो ब्रह्मोपलब्ध्युपायत्वात् भवति भवती भिर्ब्रह्मवर्चसेन महान् य यत् यस्मात् यस्यान्त वा विज्ञातं वेद व्रतम् व्रतोपदेशो शरीर शरीरं शरीरमन्नादम् शरीरान्तर्भावा शरीरे स सप्तमोऽनुवाकः स्तुतिभाक्त्वं १"},
{"pageid":"sg_006|166","text":"10 III S U अन्नमन्नाश्च अन्नवानन्नादो अन्नान्नादात्मनैव इति उभयं उभयमन्नमन्नादं एतदन्नमन्ने एवम् कस्मात् किं च तथा तदेतत् तन्निमित्तत्वाच्छरीरस्थितेः तस्मात् तेनान्नम् तेनान्नादः पूर्ववत् प्रतितिष्ठति प्रतिष्ठा प्रतिष्ठितं प्रतिष्ठितम् प्राणः प्राणश्च प्राणे प्राणोऽन्नादः भवतीत्यादि भृगुवल्ली मन्नादम् य येनान्योन्य येनान्योन्यस्य वेद शरीरं शरीरमप्यन्नं स सप्तमीनुवाकभाष्यम् स्मिन्प्रतिष्ठितं १३७"},
{"pageid":"sg_006|167","text":"अन्नं अन्नम् अन्नवानन्नादो अपरिहीयमाणं अप्सु अष्टमोऽनुवाकः अष्ट्रमानुवाकभाष्यम् आपो इति इत्यादिषु एतदन्नमन्ने एवं जया ज्यो ज्योतिरन्नादम् ज्योतिष्यापः तदेतदन्नमन्ने तदेवं तद्वतं तद्वतम् ताः तिः न परिचक्षीत परिहरेत् पशुभिर्ब्रह्मवर्चसेन पूर्ववत्स्तुत्यर्थम् प्र प्रतितिष्ठति प्रतिष्ठि प्रतिष्ठितं प्रतिष्ठितम् भवति महान्की महान्भवति महीकृतमन्नं य यथोक्तमुत्तरेष्वपि योजयेत् वा वेद शुभाशुभकल्पनया स स्तुतं स्यात्"},
{"pageid":"sg_006|168","text":"अन्नं अन्नम् अन्नवानन्नादो अन्नस्य अप्सु आकाशे आकाशोऽन्नादः इति इत्यब्ज्योतिषोरन्नान्नादगुणत्वेनोपासकस्य एतद्न्नमन्ने कुर्वीत जया ज्योतिः तदेतदन्नमन्ने तद्वतम् नवमानुवाकभाष्यम् नवमोऽनुवाकः पशुभिर्ब्रह्मवर्चसेन पृथिवी पृथिव्या प्र प्रतितिष्ठति प्रतिष्ठितं प्रतिष्ठितः प्रतिष्ठितम् प्रतिष्ठिता बहु बहुकरणं भवति महान्कीय महान्भवति माकाशः य वा वेद व्रतम् स"},
{"pageid":"sg_006|169","text":"Bा अन्ततोऽन्न अन्ततोऽस्मा अन्नमित्याचक्ष अन्नम् अन्ना अन्न५ अभ्यागताय अराधि अराध्यस्मा अवश्यं अशनं अस्मै इत्याचक्षते एत एतद्वै कंचन कंचिदपि कया कुर्यादित्यर्थः केन च तथा तद्व तम् तस्माद्यया ते थिने दत्ते दशमोऽनुवाकः दातव्यम् न नास्ती निवारयेदित्यर्थः पृथिव्याकाशोपासकस्य प्रकारेण प्रत्याचक्षीत प्राप्नुयात् बढ्नं बह्रन्नं बह्वन्नसंग्रह मध्यतोऽन्न मध्यतोऽस्मा मुखतो मुखतोऽन्न५ यस्मादन्नवन्तो येन राद्धम् राध्यते वसतिनिमित्तं वसतौ वसत्यर्थमागतं वासे विद्वांसः विधया संसिद्धम् हि ऽस्मा १"},
{"pageid":"sg_006|170","text":"अथ अन्तत अन्ते अन्नं अन्नदानस्य अन्नदाय अपि अस्मै इति इत्यर्थः इदानीं उच्यते उपचारेण एतद्वै एवं एवमन्नस्य कथमिति कर्मेति किं कुर्वन्ति क्षेम गतिरिति च जघन्येन तत्कालमेव तथा तथैवास्मै तदानस्य तदेतदाह तस्माच्च तस्य ति तृप्तिरिति दिति दैवीः परिभवेन पायोः पायौ पूजापुरःसरमभ्यागतायान्नार्थिने पूर्वे पूर्वेण प्रत्याख्यानं प्रत्युपनमते प्रथम प्रयच्छतीति प्रयच्छत्यन्नम् प्राणापानयोः प्राप्नुयादिति फलं फलमुपनमते फलम् बढ्नं बलमिति ब्रह्मण भृगुवल्ली मध्यतो मध्यमे मध्यमेन मानुषीः माहात्म्यं माहात्म्यमुच्यते मुखतः मुख्यया मुख्ये य यत्कालं यथा यथादत्तमुपतिष्ठत यथोक्तं योगक्षेम राद्धं राध्यते वयसि वा वाक्यशेषः वाचि विद्युति विमुक्तिरिति वृत्त्या वृष्टौ वेद संबन्धः संसिद्धं संसिध्यत्यन्नम् समाज्ञाः स्या हस्तयोः हेतोः १४१ २"},
{"pageid":"sg_006|171","text":"अथ अनन्तरं अनुपात्तस्योपादा अन्येषु आत्मना आध्यात्मिक्यः इति इत्युपस्थे इत्येता उच्यते उच्यन्ते उपात्तपरिरक्षणम् उपासनप्रकारः एवमुत्तरेष्वन्येषु कर्मणो कर्मात्मना किं क्षेम क्षेमरूपेण क्षेमो गतिरिति ज्ञानानि ज्योतिरिति तत्प्रतिष्ठेत्युपासीत तथा तथापि तस्माद्ब्रह्म तह तृप्तिरिति तृप्तिहेतुत्वाद्रह्मैव तृप्या तेन तेना तैत्तिरीयोपनिषद्भाष्ये तौ त्मना देवेषु दैवी दैव्य न नक्ष नम् नाम पशुषु पादयोः पायौ पास्यम् प्रजातिरमृतमानन्द प्रति प्रतिष्ठित प्रतिष्ठितमित्युपास्यम् प्राणापाननिमित्तावेव प्राणापानयोः बलरूपेण बलवतोः ब्रह्म ब्रह्मनि ब्रह्मनिर्वर्ण्यत्वात् ब्रह्मैवो ब्रह्मैवोपास्यम् भवा भवाः मनुष्येषु मानुषीः मानुष्याः मित्तौ मित्याकाशे मित्युपास्यम् यद्यपि यश योगः योगक्षेम योगक्षेमात्मना योगक्षेमौ वाचि विज्ञानान्युपासनानीत्यर्थः विद्युति विमुक्तिरिति वृष्टेरन्नादिद्वारेण वृष्टौ वेषु व्यवस्थितमित्युपास्यम् सतोर्भवतः समाज्ञा समाज्ञाः सर्व हस्तयोः हि १४२"},
{"pageid":"sg_006|172","text":"अतो अनेनात्मना अमृतत्वप्राप्तिः अमृतम् आकाशे आनन्दः इति इत्युपासीत उपस्थे ऋणविमोक्षद्वारेण एवं का ज्योतीरूपेण ठेत्युपासीत णं तं तच्चाकाशं तत् तत्सर्वमुपस्थनिमित्तं तदुपासनात्तद्वा तदुपासीत तदेव तद्गह्मेत्युपासीत तद्भलैवेत्युपास्यम् तन्नम तन्मन तन्मह तस्मात् तहह्मणः ति त्युपास्यम् द्रष्टव्यम् द्विषन्तः नक्षत्रेषु नम्यन्तेऽस्मै न्भवतीति परि परिमर पर्ये पशुषु पुत्रेण प्रजाति प्रति प्रतिष्ठागुणोपासनान् प्रतिष्ठावान् प्रतिष्ठितमि प्रतिष्ठितम् प्रावान् फलम् ब्रह्मवान् ब्रह्मैव भव भवति भृगुवल्ली मनः मननं मननसमर्थो महः महत्त्वगुण महान् महान्भवति माः मानवान् मानवान्भवति म्रियन्ते यत्सर्वमाकाशे यथा यथोपासते यद्यत्राधिगतं यशोरूपेण ये वत् श्रुत्यन्तराच सपत्नाः सर्व सर्वस्य सर्वेष्वपि सुखमित्ये हि १४३ ३"},
{"pageid":"sg_006|173","text":"अतः अतो अद्वि अद्विषन्तोऽपि अन्नं अन्नान्नादत्वमुक्तम् अप्रिया अस्मै अस्य आकाशान्तस्य आदित्योऽग्निरियेताः इति इत्यर्थः इत्याकाशो इत्यारभ्य इत्युपासीत उक्तं उपासिवे एकः एनं एनम् एव एवविदं एवायं कामाः काम्यन्त कार्यविषय कार्यस्यैव किं च जहति ण त तत्सिद्धं तदुपासी तद्गुणो तद्ब्रह्मणः तद्ब्रह्मेत्युपासीत तन्नम तस्मादाकाशं ते तेन तेनै तैत्तिरीयोपनिषद्भाष्ये दे द्वि द्विष द्विषन्तः नमः नमनं नमनगुणवत् नम्यन्ते नाम न्तः प पन्तोऽपि परि परिमर परिमरः परिम्रियन्ते परिम्रियन्तेऽस्मिन्पञ्च पुरुषे प्रतिस्पर्धिनो प्रह्वीभवन्ति प्राणान् प्राणो बृढतममित्युपासीत ब्रह्म ब्रह्मणः ब्रह्मवान् भवति भवन्ति भोग्या भोज्यभोक्तृत्वकृतः भ्रातृव्या भ्रातृव्याः य यतो यश्चायं ये रिमर वता वा वायुः वायुराकाशेनानन्य वाय्वात्मानं विद्युष्टिश्चन्द्रमा विशेष्यन्ते विषया शरीरमन्नादम् श्रुत्यन्तरप्रसिद्धेः श्वासावादित्ये षन्तः स सपत्ना सपत्नाः ऽप्रिया १४४ ४"},
{"pageid":"sg_006|174","text":"अनुप्राविशदिति अनेन असंसारिण असंसारी आत्मनि आत्मनोऽसंसारित्वम् आत्मा आत्मोपलभ्यत इति इत्याकाशादिकारणस्य उ उपचर्यते उपलब्धुरनुपलभ्यत्वात् उपलभ्यमानत्वात् उष्णप्रकाशयोर्दाह्यप्रकाश्यत्वानुपप एकत्वाच्च एव कथमेकत्वमिति कर्मत्वानुपपत्तेः का कार्यम् कार्येष्वनुप्रवेशः क्त्वाप्रत्ययो खित्वाद्यनुमीयत च चेत् जीव जीवस्य जीवेन तत ततो तत्त्वमसि तत्सत्यम् तत्सृष्ट्वा तदेवानुप्रावि तस्मात्कार्यानुप्रविष्टो तस्य तु तेश्च तेषां त्तिवत् त्रा त्रासादिदर्शनाडु त्वमिति त्वात्मनीति त्वेन दृष्टं द्धम् ध धर्माणां धर्मिणोऽव्यति न नन्वात्मापि नोपलब्धृधर्मत्वम् पर परमात्मनः पिलकाणादादितर्कशास्त्रविरोध प्रत्याख्यातत्वात् प्रविष्टस्य प्रवेशश्रुतेः प्रवेशस्यान्यार्थ भावान्तरापत्तिरिति भावे भृगुवल्ली भ्रान्तत्वोपपत्तेः भ्रान्त्या मन्तरेणानुप्रवेश मूला युक्तः रेकात् विशेषश्रुतेः वेदविरोधे शत् शिष्ट श्रुत्युपपत्तिभ्यां श्रूयते स संसार संसारः संसारधर्मवि संसारि समानकर्तृत्वोपप सर्गप्रवेशक्रिययोश्चैकश्चेत्कर्ता सादेदुःखस्य सामानाधिकरण्यात् सि सृष्ट्वा हि १४५"},
{"pageid":"sg_006|175","text":"अन्नमयादिक्रमेण अर्थः अर्थविस्तारो अस्माल्लोकात्मेत्य आनन्दमयमात्मानमुपसंक्रम्य आनन्दवल्ल्या इति इत्यस्या इत्येतद्वक्त इत्येवमादि इमॉल्लोकान्कोमान्नी ऋचः एकः एतं एतत्सम एतमन्नमयमात्मानमुपसंक्रम्य एतमानन्दमयमा एवंवित् कथं कामरूप्यनुसंचरन् कामा किंविषया के ख्यातः गाय गायन्नास्ते च्यते ज्ञानम् णमयमात्मानमुपसंक्रम्य तख तत्र तद्विवरणभूतया तपः ते तैत्तिरीयोपनिषद्भाष्ये त्मानमुपसंक्रम्य नोक्तः न्नास्ते पितापुत्राख्यायिकायां पुरुष पूर्ववत्सर्वम् पूर्वविद्याशेषभूतायां प्रा प्राणादे फलवचनस्य ब्रह्मणा ब्रह्मविद्यासाधनमुक्तम् मनोम य यमात्मानमुपसंक्रम्य यश्चायं यश्चासावादित्ये वा विज्ञानम विपश्चिता विस्तरेण व्यमितीदमिदानीमारभ्यते व्या स सत्यं समश्नुते सर्वान्कोमान्सह सर्वे सह सो हावु ऽश्नुते १ १४६ ५"},
{"pageid":"sg_006|176","text":"अ अतीव अदृश्यादि अनुभवन् अनुसंचरन् अन्नान्नादत्वेन अहमन्नमहमन्नमहमन्नम् अहमन्ना आ आकाशादिकार्यभेदविषयाः आत्मनोऽविद्याकल्पिता आत्मैकत्वं आनन्दमयान्तान् आस्ते आह इति इत्येतस्मिन्नर्थेऽत्यन्तविस्मयख्यापनार्थम् इमाँल्लोकान्भूरादीननुसंचरन्निति इमान् उक्तः उच्यते एकत्वे एतत्सम एते एवं कथ कथं कथम् कसाधनसाध्या कामकामित्वानुपपत्तिः कामतो कामतोऽन्नमखेति कामरूपी कामा कामान्नी कार्यय किम् कृतार्थत्वं क्रमेण गायन गायन् गायन्नास्ते च ज्ञानमनन्तं तत्र तथा तद्विज्ञानफलं तिष्ठति त्मत्वोपपत्तिरिति दर्शिताः धर्मकं पुनः पुरुषादित्यस्थात्मैकत्वविज्ञानेनापो प्रख्यापयन् प्रतिनियताने फलभूतमापन्नः ब्रह्म ब्रह्मविषयोपासनानि भृगुवल्ली भेदजातस्य मत्वाद्रह्मैव मनुसंचरन् युगपद्भह्मस्वरूपेण ये राकाशान्तस्य रूपाण्यस्येति लभूतत्वात् लोकानात्मत्वेन लोकानुग्रहार्थं वित्समश्नुत विनियोगश्च व्यवहितेन शब्दयन् स संक्रम्य संबन्धः सत्यं सर्वस्य सर्वा सर्वात्मत्वोपपत्तेः सर्वात्मना सर्वानन्यरूपं सर्वान्कामान् सर्वे साम स्वाभाविकमानन्दमजममृतमभयमद्वैतं हा३खु हा३तु हा३वु हो ह्योत्कर्षापकर्षावन्नमयादीन् १४७"},
{"pageid":"sg_006|177","text":"अतस्य अद्वैत अन्नस्यैव अन्नादार्थख अन्नान्नादयोः अमृतत्वं अमृतत्वस्य अह अहं अहमन्नमन्नमदन्त अहमस्मि अहमेव अहमेवान्नमन्नाश्च अह५ आत्मा इति इत्युपनि इदेव उच्यते ऋता३स्य एवं कः कर्ता कश्चित् किंच कृदह५ चेतनावान् जगतो ज्योतीः तस्य तैत्तिरीयोपनिषद्भाष्ये त्रिरुक्तिः ददाति दशमोऽनुवाकः देवेभ्यश्च देवेभ्यो दोऽहमन्नादो३ऽहमन्नादः नाभिः नाम ना३भायि निरञ्जनोऽपि पत् परार्थस्य पारायेंन पुनरसौ पूर्व पूर्वममृतस्य प्रथ प्रथमजा प्रथमजाः प्रथमोत्पन्न प्राणिनामित्यर्थः भवामि भुवनमभ्यभवाम् मज मत्संस्थम् मध्यं मस्मि मा मा३द्मि मा३वाः मूर्तामूर्तस्यास्य य यः यो लोककृत् वा विश्वं विस्मय विस्मयत्वख्यापनार्था वेद श्लोक श्लोककृत् श्लोककृदह श्लोको स संघातः संघातकृत् सतो सत्यस्य सन् सुवर्न हेतुना ऽनेकात्मकस्य ऽमृतख १४८ ६"},
{"pageid":"sg_006|178","text":"अ अत अतीत्यायं अतो अत्राह अद्यः अन्नभूतः अन्नमन्नार्थिभ्यो अन्नात्मना अन्यस्य अभि अभ्यभवाम् अर्थिभ्यः अवतीत्यर्थः अविद्यानिमित्त अविद्योच्छेदाद्रह्मभूतस्य अस्तु अस्मिन् अहं अहमन्नमहमन्नमहमन्नम् अहमन्नमहमन्नाद आवा इति इत् इत्थमेवेत्यर्थः उच्यते एव एवं एवंभूतोऽपि एवमविनष्टं कार्यभूतः काले किमिदमाह कृत्वा तमन्नमदन्तं तर्हि तस्य त्वात् ददाति दादिलक्षणमविद्याकृतं द्वितीयं न नास्तीति नैव न्तीति न्धोऽपि परमार्थवस्तु पुनरन्यो पुरुषमहमन्नमेव प्रयच्छति प्राप्तेऽन्नमत्ति बिभेति बिभेमि ब्रवीति ब्रह्मत्वमापन्नः ब्रह्मनिमित्तो ब्रह्मभावस्य ब्रह्मविद्याकार्यस्य ब्रह्मव्यतिरेकेणासन्निति ब्रह्मादिभिर्भव भक्षयन्तं भक्षयामि भयादिदोषग भुवनं भुवनम् भूतानीति भूतैः भृगुवल्ली भेतव्यं भैषीः मक्षात् मा मामदत्वा माम् मुक्तोऽप्यहम् मोक्षात् यः यतो यथाभूतं योऽयमन्नान्नादादिलक्षणः वस्त्वन्तरमस्ति वा विद्यया विद्वान् विश्व स संप्रत्यग्नि संभजनीयं संव्यवहारः संव्यवहारमात्रमेव संव्यवहारविषय संव्यवहारविषयमन्नान्ना संसार सः समस्तं सर्वकामाशनस्य सर्वात्मत्वप्राप्ते स्तुत्यर्थमुच्यते स्याम् हमन्नादोऽहमन्नादोऽहमन्नादःइत्यादि १४९"},
{"pageid":"sg_006|179","text":"आदित्य आदित्यः इति इत्यर्थः इव उपनिषत् उपमार्थे उपरत एवं कृतौ ज्योतिः ज्योती ज्योतीः तपो तस्येदं तामेतां तैत्तिरीयोपनिषद्भा तैत्तिरीयोपनिषद्भाष्ये त्पूज्यपादशिष्यस्य दशमानुवाकभाष्यम् दान्त नकार पर परेणेश्वरेण प्रकाश फलं भवामि भूत्वा भृगुवत् महदास्थाये मात्मज्ञानम् य यथोक्तमोक्ष यथोक्तामुपनिषदं वल्लीद्वयविहिता वेद शान्तो श्रीगोविन्दभगव श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सकृद्विभातमस्मदीयं समाहितो सुवः सुवर्न स्तितिक्षुः स्वरूपेण १५०"},
{"pageid":"sg_006|180","text":"आवी आवीन्माम् इन्द्रो ऋतमवादिषम् तद्वक्तार तन्मामावीत् त्वमेव द्वक्तारम् न नमस्ते नमो नो पम् प्रत्यक्षं बृहस्पतिः ब्रह्मणे ब्रह्मावादिषम् ब्रह्मासि भवत्वर्यमा मः मावीत् मित्रः यो वरुणः वा विष्णुरुरुक्र शं शान्तिः सत्यमवादि ॐ"},
{"pageid":"sg_006|181","text":""},
{"pageid":"sg_006|182","text":"11 IlI S U उपनिषन्मन्त्राणां वर्णानुक्रमणिका १ ७"},
{"pageid":"sg_006|183","text":""},
{"pageid":"sg_006|184","text":"अ अथाध्यात्मम् अनुप्राणन्ति अन्तेवास्युत्तररूपम् अन्नं अन्नाद्वै असद्वा असन्नेव अहं अहमन्नमहमन्नं आ आनन्दो आसीत् इतराणि इत्युपासीत इदमग्र उपनिषन्मन्त्राणां ऋतं ओ ओमिति क कंचन कुर्वाणा कुर्वीत च चीरमात्मनः तन्नम देवपितृकार्याभ्यां देवा न निन्द्यात् नो परिचक्षीत पृथिव्यन्तरिक्ष पृष्ठम् प्रजाः प्रजायन्ते प्राणं बहु ब्रह्म ब्रह्मेति भवति रेरिवा वर्णानुक्रमणिका वसतौ वृक्षस्य व्यजानात् श्रीः स स्वाध्यायप्रवचने १०१ १२९ १३४ १३६ १३८ १३९ १४७ १५ १६ ३६ ३९ ७३ ७७"},
{"pageid":"sg_006|185","text":"इति इत्यादित्यः उपनिषन्मन्त्राणां एको एवं एवंवित् एषोऽन्तहृदय चाकामहतस्य जनेऽसानि तत्र तनुते नाववतु निवर्तन्ते नो नौ परम् पवते पशुषु पुरुषे पृष्टम् पृष्ठम् प्राणो ब ब्रह्म ब्रह्मविदाप्नोति ब्रह्मेति ब्राह्मणाः भ भीषास्माद्वातः भूर्भुवः भृगुवें म मनुष्यगन्धर्वा० मनो मह मित्रः य यज्ञं यतो यश यशः यशो यश्चायं यश्छन्दसामृषभो ये व वाचो वायुः वारुणिः विज्ञानं विश्वरूपः वेद वेदमनूच्याचार्यो व्यजानात् व्याख्यास्यामः श शं शीक्षां श्रोत्रियस्य स संधानम् संमार्शिनः सह सुवरिति सुवरियादित्ये स्वाहा १०६ १०७ १२० १२५ १३ १३१ १३२ १३३ १४१ १४२ १५ १८ १९ २३ २७ ४२ ८२ ‫ام‬"}]