[{"pageid":"sg_009|0","text":"वाणीविका श्रीशांकरन्थावलिः सुइया ६"},
{"pageid":"sg_009|1","text":""},
{"pageid":"sg_009|2","text":"EDITION LØ OF SON SRI Sankaracharya Sri THE The VANI VILAS WORKS a n works"},
{"pageid":"sg_009|3","text":""},
{"pageid":"sg_009|4","text":"1 11111ualMOaVINnme 37 A ACN AIR AN AON C CIS CMARGONMAK CO DAINSTAD G33L I N NDOM NMR NO O OF PRESS SANKARACHARYA SRI SRIRANGAMU STOS T THE UPDANCO VACo VANI VILAS W WDAMN WORKS WWWWWWWWWWWWWWWWWYW YAMA hea i l mmmm tinIM1munS umoT v 一一 单 女中 書 無 瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜 畫 量"},
{"pageid":"sg_009|5","text":""},
{"pageid":"sg_009|6","text":"A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERIMƯTT SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY di"},
{"pageid":"sg_009|7","text":""},
{"pageid":"sg_009|8","text":"करोतु कुतुकात्सवः कृतः कृतार्थोऽस्म्यहम् गुरुराइ गुरुवरतुष्ठ्य चित्तात्मना जगद्गुरुपदे जनम् तच्छात्रप्रवरालिमध्यविलसच्छीदेशिकेन्देषु तत्प्रीत्यै तथेमं तपसा ता धन्यं नानाजन्मसु नूनं न्कृत्वाद्योपहृतिं परिशोध्य पुस्तकचयैः पूतेन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधः भक्तिनश्रेण भक्त्या मयाद्यार्पिताः मयैषोपहतिव्र्यधायि मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशिकेन्द्ररचितान्सर्वान्प्रबन्धान्मुदा श्रीशंकरकृतिमाला श्रीशंकरार्यप्रतिमाप्रतिष्ठाकाले संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याब्दमाघार्जुनपक्षराजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४"},
{"pageid":"sg_009|9","text":""},
{"pageid":"sg_009|10","text":"351 491 681 BHASHYA BRIHADARANYAKOPANISHAD CHAPTER CONTENTS III IV PAGE"},
{"pageid":"sg_009|11","text":""},
{"pageid":"sg_009|12","text":"चतुर्थोऽध्यायः तृतीयोऽध्यायः पृष्ठम् बृहदारण्यकोपनिषद्भाष्ये विषयाः ३५१ ४९१ ६८१"},
{"pageid":"sg_009|13","text":""},
{"pageid":"sg_009|14","text":"6 10073 BHASHYA BRIHADARANYAKA CHAPTERS III IV MS THE UPANISHAD VOL"},
{"pageid":"sg_009|15","text":""},
{"pageid":"sg_009|16","text":"अध्याय उपनिषद्भाष्यम् भागः विरचितम् वृहदारण्यकम् श्रीः श्रीमच्छंकरभगवत्पूज्यपादैः षष्ठो हा ३ ४"},
{"pageid":"sg_009|17","text":""},
{"pageid":"sg_009|18","text":"0 B II S U अतीतेनागमप्रधानेन अनू आख्यायिका आगमोपपत्योः आज्ञापयामास आवश्यकत्वप्रतिपादनम् इतरेष्वप्रगल्भेषु इति उपपत्तिप्रधानस्यास्य क कथनम् क्रुद्धेषु गवानयने ङ्कारगोसहस्रावरोधनप्रदर्शनम् च चतुर्वेदी चानतमः जनकस्य जनेकेनोक्ते जिज्ञासया ज्ञाने ततः ततो तत्त्व तन्निर्णयाय तस्यैतद्गोसहस्रमिति तु तृतीयोऽध्यायः दानविधिपरा पुनरुक्तिशङ्कानिराकरणपूर्वकं पृष्ठम् प्रथमं प्रदर्शनपरा ब्रह्मवित्सु ब्रह्मविद्भिः ब्रह्मविद्यास्तुत्यर्था ब्रह्मिष्ठः ब्राह्मणम् ब्राह्मणान्प्रति मधुकाण्डेन यः यब्रह्मचारिणं याज्ञवल्क्यः याज्ञवल्क्यकाण्डस्य यो विद्याग्रहणोपायभूत विद्याप्राप्त्युपा विषयानुक्रमणिका वो श्रीः संयोगः समागतेषु सह सार्वभौमस्य साल स्वगोष्ठे स्वयज्ञे स्वी ३५१ ३५३ ३५४ ३७० ४९०"},
{"pageid":"sg_009|19","text":"अग्निदृष्टया अनन्तरब्राह्मणप्र अभेदध्यानात्मकानि अल्पीयःसु अश्वलप्रश्नमुपन्यस्य अश्वलप्रश्नोपरमोपपादनम् अश्वलो आदित्यादिदृष्टिरिति आर्तभागयाज्ञव इति उत्तरम् ऋगाहुतिमनःप्रभृतिषु कथनम् कर्म कर्मणां कर्मफलं कर्मसु कश्चित् काललक्षणान्मृत्योः किमतिमुक्तिसाधनम् केन केनचि केनावष्टम्भेन गतिप्रदर्शनपूर्वकं ग्रहातिग्रहलक्षणमृत्युरूपबन्धज्ञानाय च चक्षुरादौ चन्द्रमादृष्ट्या ततो तत्प्रा तत्फलस्य द्वितीयं नाम प्नोति प्रतिपद्यमानो प्रतिपादनम् प्रश्नस्य प्रष्टुमुपचक्रमे बन्धज्ञानं ब्रह्माणि ब्रह्मिष्ठाभिमानी ब्राह्मणम् ब्राह्मणेषु मधुकाण्डव्याख्यातोद्गीथोपासनस्यैवायं मनसि महतां मुमुक्षुः यजमानः यजमानस्यातिमुक्तिः याज्ञवल्क्यं ल्क्यसंवादः वा वाचि विना विश्लेषायोगात् विस्तरः सं संपदुपासनान्युच्यन्ते संपदुपासनोपन्यासः सप्रयोजक समाधानम् साधनेन सामान्येन स्वरूपान्मृत्योः स्वाभाविकाज्ञानासङ्गप्रयुक्तात् होतरि होता २ ३५५ ३५७ ३५९ ३६२ ३६३ ३६४ ३६९ ३७१ ३८४"},
{"pageid":"sg_009|20","text":"अज्ञाननिवृत्तिसा अतिग्रहाः अविदुषः अष्टौ आ आर्तभाग आर्तभागप्रश्नस्य इति इत्यादिप्रश्नस्य इत्यादिसमाधानम् इत्युक्ते उक्तग्रहातिग्रहलक्षणमृत्योः उक्ते उत्तरं उपरराम एव कति कत्यतिग्रहाः कर्म कर्मण कार्यकरणसंघातोपादानस्य किमिति केषां को गन्धादयस्पर्शान्ता ग्रहाः घ्राणा च चित् जन्यत्वं णमिति तन्मतदूषणपूर्वकम् तृतीयं तेषां त्मन्येव दयस्त्वगन्ता दुःखब न नास्त्युत्क्रमणम् नित्यसिद्धात्मस्वरूपमोक्षस्य निरसितुं परमा परमात्मदर्शनेन पादयितुं पापफलस्य पुण्यपापरूपकर्मणां पुण्यफलं पुण्यफलत्वं पुनः प्रति प्रदर्शनम् प्रयोजक प्रविलयः प्रश्नस्य प्राणानामुत्क्रमण बन्धहेतुत्वे ब्राह्म ब्राह्मणम् भवतीति भृज्युयाज्ञवल्क्य मतमुपन्यस्य मदर्शनमित्युत्तरम् मास्ति मुक्तस्य मृतौ मृत्यनन्तरं मृत्युरिति मोक्षजनकत्वमिति मोक्षस्य लोकप्रसिद्धत्वेन वा विदुषः विद्यासहितस्य वृत्तानुवादपुरःसरं वृत्तानुवादपूर्वकं वृत्तिरिति शास्त्रैकगम्यं सं संबन्धकथनम् संवादः समाधानम् समाधाने हुलस्य ३ ३७१ ३७३ ३७७ ३७८ ३८० ३८५ ३९९"},
{"pageid":"sg_009|21","text":"अश्वमेधयाजिनः अश्वमेधयाजिनां आत्मा आत्मास्तित्वमुक्त्वा आत्मेति इति इत्यादिसमाधानोपन्यासः उत्तरारम्भः उषस्तप्रश्नात् उषस्तयाज्ञवल्क्य उषस्तिप्रश्नस्य कथय करणसंघातं कहोलप्रश्नमुपन्यस्य कहोलयाज्ञवल्क्य कार्य क्वाभवन्निति क्षेत्रज्ञाविषयात् गम्य गम्यस्थान घटादिवत्तस्य चतुर्थ चेष्टयति तं तत्साक्षित्वादशक्यम् तद्विलक्षणः तस्य तु तूष्णीमव तेषां द्रष्ट्रात्मकमगौणम् धनीभूतज्ञानसाधनं न्यासः पञ्चमं पदमेव परमात्मरूपार्थपरत्वमिति पृष्टे प्रत्यक्षतो बद्धस्य बन्धमोक्षसाधनं ब्रह्म ब्राह्मणम् भविष्यतीति भृज्युना भृज्योः मतान्तरोप महर्षियाज्ञवल्क्येन मिति मे य यः यत् यदेव रणं वक्तव्यामिति विषयीक विस्पष्टं वृत्तानुवादपूर्वकं व्याचक्ष्वेति स संबन्धकथनम् संवादः सन् समाहिते सर्वान्तर सर्वान्तरः ससंन्यासमात्मज्ञानं साक्षादपरोक्षाड्रह्म स्थानकथनम् स्थाने स्वमतप्रपञ्चनम् हैरण्यगर्भ ३८६ ३९४ ४ ४०० ४०७ ४०८ ४२१"},
{"pageid":"sg_009|22","text":"अज्ञातार्थत्वेन अण्डारम्भकभूतपर्यन्तकारण अतः अथ अर्थवादत्वमेवेति अर्थान्तरपरत्वं अशनायादिसर्व अशनायादिसर्वधर्मातीतत्वमुपपाद्य अशनायाद्यतीत आत्मनः इति इतिवत् इत्यस्य इत्युपपादनम् उक्तस्य उत्तरो एव औदुम्बरो कृतकृत्यो गाग्र्याः गार्गीयाज्ञवल्क्यसं ग्रन्थः च चरन्ति त तत्कारणनिरूपणक्रमेण तन्मतदूषणपूर्वकं तमेतमात्मानं तीति तोपन्यासः त्ययाभावेन त्रिविधैषणाभ्यो त्वादिविशेषो धर्मातीतात्मस्वरूपविज्ञानेन न निरसनम् निरूपणं निश्चयात् न्यासविधिनिरूपणम् पञ्चमलकारत्व परमार्थतः पष्ठं पारिव्राज्यस्य पुनः पूर्व पृष्टस्यैव प्रश्नः प्रश्नप्रतिवचनयोरैकरूप्यादिना ब्राह्मण ब्राह्मणम् भवति भिक्षाचर्य मुख्यामुख्यभेदेन याज्ञवल्क्येन यूपो वक्तव्य वादः विज्ञेयः विदुषः विधायकत्वोपपत्तिः विधायकप्र वैविध्यकथनम् व्युत्थानरूपसं व्युत्थाय शङ्कायाः स संबन्धकथनम् संभव सर्वकर्मपरित्यागरूपमुख्यसंन्यासावाशष्टेन सर्वान्तरस्यात्मनः स्थूलप्रपञ्चकारणपरम्पराप्रश्नः स्वम स्वरूपाधिगमाय ११४ ४११ ४१८ ४२२ ४२३ ४२५ ५"},
{"pageid":"sg_009|23","text":"अ अक्षरे अन्तर्यामिणश्च अमृतः अष्टमं अस्ति अस्थूलम् आचार्योपदेशैकगम्यत्वख्याप आत्मा इति इतिहास इत्यादिना इत्युत्तरमुक्त्वा इत्युपपादनम् उदालकयाज्ञव उद्दालकप्रश्नोपन्यासः एकीभवति कः कर्मवासनासमवायि कश्चान्तर्यामी कस्मि कस्मिन्नतश्च क्यसंवादः गार्गी गार्गीप्रश्नस्य गार्गीयाज्ञवल्क्य च चाक्षरस्य चाव्याकृताकाशः जगत् तत् तत्सूत्रं तस्य तीयप्रश्नस्य त्वोपपादनम् द्वि नाय निषिद्धा निषेधमुखेन न्तरः न्तर्यामी परब्रह्मणि पुनः पुरःसरं पूर्व प्रथमस्य प्रश्नद्वयं प्रष्टुमुत्थितवती प्रोतं प्रोतश्च ब्राह्मणम् ब्राह्मणानुज्ञापुरःसरं भयादुपरता मूर्धपात यः यत् यस्मिन् याज्ञवल्क्यप्रतिवचनम् याज्ञवल्क्यप्रतिवचनोपन्यासः याज्ञवल्क्येन लिङ्ग वाय्वात्मकं व्याकृताकाशे स संवादः सती सप्तदशविधं सप्तमं सर्व सर्वनियन्ता सर्वप्रपञ्चाभ्य सर्वभूतसंदृब्धिहेतुभूतं सर्वैरवेद्यः सूत्रम् सूत्रसंज्ञके सूत्रात्मनः सूत्रात्मा स्नोतं ४२६ ४३० ४३८ ४३९ ४४१ ४४३ ४५४ ६"},
{"pageid":"sg_009|24","text":"अ अथ अधिगन्तव्ये आत्मानं आनन्त्यपर्यन्तो इति इत्याद्यनुमानोप इत्युपपादनम् इत्येतदर्थ उपरराम उपासनार्थं कं का कृतस्य कोचविकासद्वारा कोऽपि गार्गी जगद्वयवस्था जेता तदस्तित्वोपन्यासः तस्यैव तस्यैवाक्षरस्यास्तित्वसिद्धये तिपद्य त्रिधा दत्ते दिग्विज्ञानविषये दुरुत्तरस्य देवतासंकोचविकासप्रश्नस्य देवलकपुरुषभेदेन न नवमं नियन्तव्यदेवताभेदसं नुक्त्वा न्यासः पुनः प्र प्रतिवचनम् प्रविभज्यावस्थितस्य प्रशामितृपूर्वि प्रश्नद्वयस्य प्राच्यां प्राणस्य प्राणस्वरूपोक्त्या प्राणान्तः ब्रह्मणः ब्राह्मणम् ब्राह्मणा भेदोपदेशः मध्ये मोक्षहेतुज्ञानविषयत्वेनापि याज्ञवल्क्यस्य याज्ञवल्क्योक्तं युष्मा राजव्यवस्थावत् वाक्यमन्यथा वादपूर्वकं विकास विद्यते वृत्तानु व्यवस्थात्वात् शाकल्यकृतस्य शाकल्यब्राह्मणारम्भ शाकल्ययाज्ञवल्क्य शाकल्येन ष्टधा संकोचः संकोचविका संबन्धकथनम् संवादः समाधाने सर्वनियन्तृत्वस्याक्तत्वात् साक्षादपरोक्षत्वे साभ्यां स्वानिष्टबोधकमपि ४४५ ४४९ ४५२ ४५५ ४६२ ४९० ७"},
{"pageid":"sg_009|25","text":"अथ अधिगमने अन्ते आ आख्यायिकासमाप्तिप्रदर्श इति इत्यात्मस्वरूपोपदेशः इत्यादिप्रश्नस्य इत्याद्युत्तरमुपन्यस्य इत्युक्ते उत्तरं उप उपदिष्टस्यैव उपायान्तरस्य उभयार्थमिति एष औपनिषदः क कामयते किमर्थमागमनं कृते क्ष्मवस्तुनिर्णयान्तप्रश्नश्रवणेच्छया गोधनं च चतुर्थोऽध्यायः जगन्मूल जनके जिता तेनैवेति तेष्वप्रगल्भेषु तैस्तदज्ञानात् दिगात्मनस्तवाधिष्ठात्री दित्यदेवता देवता देशः नम् नीतं नेति नेत्यात्मा नोक्ते न्धकथनम् पडाचार्यव्राह्मणम् पश्विच्छया पुनस्तान्प्रति पुरुषः पृच्छतु प्रति प्रथमं प्रदर्शना प्रश्ने ब्रह्मइति ब्रह्मण ब्रह्मानन्दस्य ब्राह्मणद्वयस्य ब्राह्मणा ब्राह्मणान्प्रति मा याज्ञवल्क्यप्रश्नस्य याज्ञवल्क्येन याज्ञवल्क्योक्तिः यो र्थमयमारम्भ वः वक्तुमशक्त्या वा विचारपूर्वकं विज्ञानमानन्दं विधिमुखेन वृत्तानुवादपूर्वकं शाकल्यमूर्धपातवर्णनम् श्रुत्या स संब संवेद्यत्वाभावसमर्थनम् सू स्वसभागतयाज्ञवल्क्यं १९३ ४६८ ४७७ ४८ ४८५ ४८६ ४९१ ४९३ ५०४ ६८१ ८"},
{"pageid":"sg_009|26","text":"अधि अस्तमितेषु आत्मैवास्य आदित्यज्योतिः आदित्यादिवागन्तेषु इति इत्यादिजनककृतप्रश्नानाम् इत्यादियाज्ञवल्क्यदत्तोत्तरोपन्यासः इत्येवं कर्तव्यः कसंबन्धकथनम् कामप्रदानाख्यवरस्य किं कूर्चब्राह्मणम् गतस्य गमः जनकं जनककृतप्रश्नस्य जनके जाग्रत्स्वप्नसुषुप्ततुरीयोपन्यासानन्तरं जाग्रत्स्वप्नादिद्वारेणैव ज्ञानसाधनस्य ज्योतिः ज्योतिःषु ज्योतिरयं तर्कण तस्यैव तुरीयबह्मप्रतिपत्ति तृतीयं त्वेन दत्त देवतासु द्रष्टुं द्वितीयं न परैरुपदिष्टस्य पुरुषः पूर्वमेव प्रकारोपन्यासः प्रति प्रद प्रस्तुतस्य ब्रह्मण ब्रह्मणश्च ब्रह्मोपासनस्य ब्राह्मणम् महता याज्ञवल्क्यप्रतिवचनोपन्यासः याज्ञवल्क्यस्य याज्ञवल्क्येन राज्ञे र्शनीयमित्येतदर्थमुत्तरारम्भः वदिष्ये वागाद्यधिष्ठातृ विशेषणानामुपदे विश्वतैजसप्राज्ञविज्ञानोपपादनपूर्वकं विस्तरेण वृत्तानुवादपूर्व व्यतिरिक्तत्वशुद्धत्वादिकं शेन संकल्पस्यापि संकल्पितान्यथाकरणोपदेशः संपूर्णोपासनोपदेशः ४९४ ५०५ ५११ ५१२ ५१३ ५१४ ५१८ ६०० ९"},
{"pageid":"sg_009|27","text":"अतो अपि अभ्यु अवभासकत्वं अवभास्यस्यैव असङ्गत्वोपपादनम् आत्मज्योतिष आत्मनः आत्मनो आत्मा इति इत्यादियाज्ञवल्क्योत्तरम् इत्यादिसौगतपक्षमुपन्यस्य इत्याद्यनेकयुक्तिभिः इत्येवं उक्तार्थे एवात्मा कतम कर्तृत्वापपत्ते कर्तृत्वाभावात् कारकावभामकत्वेन कार्यकरणव्यावृत्तस्यापि कार्यकरणसंघात च जनकपर्य जनकप्रश्नस्य जागरिते जाग्रत्काले ण्डनपूर्वकं तत्ख तिघुस्यैव तुमशक्यत्वात् दर्शयि देहातिरिक्त धीव्यतिरिक्त धीव्यतिरिक्ता धीव्यतिरिक्तात्मव्यवस्थापनम् न नास्त्येव निष्कृष्य नुयुक्तयाज्ञवल्क्येन नैवायं पगन्तव्यः प्रतिपादनपूर्वकमसङ्गत्वोपपादनम् बाह्यार्था ब्रूहि मयः महामत्स्यदृष्टान्तप्रदर्शनम् मुजेषीकावत् मृत्युमतिक्रामति मोदत्रासादिदर्शनात् मोदत्रासादिराहित्य योऽयं लोकायतमतमुपन्यस्य विज्ञान विमोक्षाय विशेषतः विस्तरेणोपपादनम् श्येनवाक्येन संभवति सन्त्येव सिद्धान्तोपन्यासः सुषुप्ते सौषुप्तरूपोपन्यासः स्वतः स्वप्नस्मृत्यादिसिद्ध्यनुपपत्त्या स्वप्नावस्थोपपादनपूर्वकम् स्वप्ने स्वयंज्यो स्वयंज्योतिष्ट्प्रतिपादनम् स्वयंज्योतिष्ठाद्युक्तार्थप्रतिपादकमन्त्रार्थविवरणम् १० ५२० ५२४ ५२८ ५३१ ५४२ ५४९ ५५४ ५५८ ५६१ ५६२"},
{"pageid":"sg_009|28","text":"अनः अन्यानि अवस्थाद्वयं अविद्यायाः अविनाशित्वात् आत्मनः आनन्दरूपस्य इति इत्य इत्यादिदृष्टान्तो इत्यारभ्य इत्युपन्यासः इत्येतदर्थमुत्तरारम्भः उत्तरोत्तरं उपपादनोपसंहारः एकीभूतस्य कामयमानः चिन्मात्रज्योतिषः जीवस्य तथापि तदृष्टयादेविनाशित्वप्रति तद्यथा तस्य तस्याः ते त्कर्षवर्णनेन त्वात् दाष्टन्तिके द्रष्टुः द्वितीयवस्वभावात् न निर्देश नु पन्यासः परमानन्दस्य परेणात्मना परोपाधिकृतं पश्यतीति पादनपूर्वकम् पितृत्वाभावप्रतिपादनम् पित्रादीनां पूर्वकं पूर्वोक्तस्य पूर्वोत्तरसंबन्धकथनम् प्रतिपादनम् प्रतिपादितस्य प्रतीचः प्रत्यक्षतो प्राज्ञस्य प्रियया ब्रह्मवस्तुनः भावे भूतानि मनुष्यानन्दमारभ्य मात्रामुपजीवन्ति मात्रिणः यन्निमित्तम् यस्य रूपम् वक्तव्ये वक्ष्यमाणमोक्षबन्धनदृष्टान्त वहारोपपत्तिः विद्याफलस्य विशेषज्ञाना विशेषाविज्ञानराहित्यमेव व्य शतगुणो श्रित्य संसारधर्मित्वं सतत्त्वोपपादनम् सर्वात्मभावरूपमोक्षस्य सर्वानर्थबीजभूताया सर्वोत्कृष्टत्वप्रतिपादनम् सलिलवत् सिध्यतीति सुषुप्तिस्वप्नादेः सुषुप्ते सुषुप्तै स्त्रिया स्व स्वच्छस्य स्वाविद्याकल्पितविशेषविज्ञानवत्वमा ११ ५६४ ५६८ ५७१ ५७८ ५८५ ५८६ ५८८ ५९२"},
{"pageid":"sg_009|29","text":"अङ्गे अङ्गेभ्यः अनु अनेकविधमरणनिमित्तेभ्यः अभिसमायन्ति अस्माद्देहात् आत्मन आत्मनः आत्मनो आत्मानमन्त इति इत्यादिदृष्टान्तेन इत्युत्तरोपन्यासः उक्तस्यैव उप ऊर्वोच्छ्रासित्वं कथं कथनम् कर्मफलवेदितारं कर्मफलोपभोगसाधनैः कस्मिन्काले कादृष्टान्तोपन्यासः कार्य काले किंनिमित्तं किमर्थं कृतैरेव गच्छत गच्छन्तमात्मानं गच्छन्तीत्युपपादनम् ग्रन्थविभागकथनम् ग्रन्येन च चतुर्थ जरादिना तत्कर्मप्रयुक्तानि तदा तृणजलू दीनि देहान्तरं देहान्तरप्रतिपत्तौ देहान्तरारम्भे देहान्तरोपादाने न्तेन परलोकाय परित्यज्य पादनम् पुनः पूर्वप्रज्ञा पूर्वाश्रयं प्रतीक्षन्ते प्रमुच्यते प्रयियासन्तम् प्रश्नानुत्थाप्य प्राणानां प्राणी प्राप्नोति फलानीव बुद्धान्तगमनवत् भृशाहितसंभारशकटदृष्टान्तोपन्यासः भ्यः यदा राजभृत्यदृष्टान्तेन राजानं र्याभावशङ्कायाः वा विद्याकर्मणी विमुञ्चतीत्यत्र विशेषाभिव्यक्तिलाभाय विस्तरेण वृन्तेभ्यः शरीरं शारीरकव्राह्मणम् संप्रमाक्षणस्य संसारवर्णनमिति समाधानकथनम् सर्वभूतान्यादित्या सर्वे साम स्वप्नान्तात् १२ ५९४ ५९८ ६०० ६०१ ६०८ ६७८"},
{"pageid":"sg_009|30","text":"अकामस्य अप्येति आचार्योपदेशजन्यपरमार्थज्ञानसंस्कृतमनसो आत्मकामस्य आत्मनः इति इत्येतस्मिन्नर्थे इहैव उक्तस्य उक्तात्मज्ञानस्तुत्यर्थमेव उत्क्रामन्ति उत्तरसंदर्भस्य उपाधिभूता एते कर्मादयश्च काम कायक्लेशराहित्यप्रति किं कृतकृत्यत्वे ज्ञानमा णाभ्यामुपसंहृते तन्निष्टस्य तस्यैवार्थस्य तु तेषां दनम् दृढीकरणाय धनत्वोपदेशः न निर्देशः पन्यासः पादनम् पुञ्जीकृत्य प्रतिपादका प्रतिपादनम् प्रतिपादिते प्रस्तुतज्ञानमार्गस्तुत्यर्थ प्राणा बन्धनसंज्ञका बुढ्यादयः ब्रह्म ब्रह्मदर्शनसा ब्रह्मविदः ब्रह्मविदो ब्रह्मात्मनि ब्रह्मैव मन्त्रब्राह्म मन्त्रार्थों मार्गान्तरनिन्दाप्रतिपादनम् मोक्ष मोक्षसाधनत्वोपदेशः मोक्षसाधनस्य मोक्षस्य ये र्गस्य विदुषो विद्यया विद्यास्तुत्यर्थं विनियोगप्रदर्शनार्थ विस्तरेण विहिताकरणादिप्रयुक्तभयाभावप्रति वेदस्य श्लोका संबन्धकथनपूर्वकं संसारप्रकरणमुपसंहृत्य सन् सर्वस्य स्वानुभवसंप्रतिपत्तिप्रतिपा १३ ६११ ६१५ ६२४ ६२७ ६३१ ६३२ ६३४ ६३५ ६३७"},
{"pageid":"sg_009|31","text":"अभ्युदयफलप्रदर्शनम् अमृतत्वसाधनं आगमेनाधिगतममृतत्वसाधनं आत्मलोकावाप्त्यर्थत्वेन इत्युपपा उक्ते किमिति कृतकृत्यजनककृतम्वनिवेदनप्रतिपादनम् क्येन गुरवे घावाक्येन च णाप्यधिगन्तव्यमित्येतदर्थमुत्तरं तकें तत्पूर्वतनवा त्वसाधनामत्युपदिश्य दनम् नियोगप्रदर्शनम् निरुपाधिकपरमप्रेमास्पदीभूतात्मज्ञानमेव निरुपाधिकबह्मविद्याया निर्देशः पञ्चमं पारिव्राज्यविधाननिरूपणम् पूर्वोत्तरसंबन्धप्रदर्शनपूर्वक प्रति प्रवव्राज प्रव्रजिष्यन्तं प्रश्नोपन्यासः ब्रह्मविद्यायां ब्रह्मात्मज्ञाने ब्रह्मात्मनोऽनुवादप्रदर्शनम् ब्राह्मणमिति मन्त्रेण मुत्तरकण्डिकेत्येवं मैत्रेयीब्राह्मणम् मैत्रेय्या मोक्षफलकथनपूर्वकं याज्ञवल्क्यं याज्ञवल्क्यः याज्ञवल्क्याय यावजीवादिश्रुतीनां वादेन वि विचारपूर्व विद्याफले विनियोगकरणार्थ विविदि वृत्तानु वेदानुवचनादीनां व्युत्थानादिश्रुतीनां षष्ठप्रपाटकविहितायां संगतिकथनम् संवादनिरूपणम् समस्तारण्यकार्थस्य समुचित्य ससंन्यासममृत ससंन्यासमात्मज्ञानं सोपाधिकब्रह्मविद्याया स्वज्येष्ठभायया १४ ६४० ६४४ ६४७ ६५३ ६५४ ६५६ ६५७ ६५९ ६६२ ६८"},
{"pageid":"sg_009|32","text":"अविद्वत्कामिकर्तव्यार्थत्वविद्वद्विरक्तकर्तव्यार्थकत्व आचार्यपरम्परो कम् पदेशः ब्रह्मविद्यास्तुत्यर्थ याज्ञवल्क्यकाण्डस्य रूपविषयविभागप्रदर्शनम् वंशब्राह्मणम् षष्ठं १५ ६७० ६७९ ६८१"},
{"pageid":"sg_009|33","text":""},
{"pageid":"sg_009|34","text":"1 B II S U तृतीयोऽध्यायः वृहदारण्यकोपनिषद्भाष्यम् श्रीमच्छंकरभगवत्पादविरचितम्"},
{"pageid":"sg_009|35","text":""},
{"pageid":"sg_009|36","text":"अतिक्रान्तेन अन्यपरेणापि अपि आ आख्यायिका आगमप्रधानम् आत्मैकत्वप्रकाशनाय आरब्धा इति इहोपलभ्य उपपत्तिप्र उपायविधिपरा करतलगतबिल्वमिव काण्डमारभ्यते काण्डमुपपत्तिप्रधानमारभ्यते गमोपपत्ती गोसहस्रदानं च छुपन छुपायो ढुक्तम् तद्विद्यसंयोग तस्मात् तस्मादागमार्थस्यैव तु तृतीयोऽध्यायः ते तैश्च दर्शयितुम् दानम् दानेन दृष्टः धानत्वात् न नको निर्धारणाय न्यायविद्यायां परीक्षापूर्वक पुनरुक्तता प्रभूतं प्रवृत्ते प्रसिद्धो प्राणिनः मधुकाण्डं मधुकाण्डेन मन्तव्यः मन्ते याज्ञव याज्ञवल्कीयं र्शनार्थी ल्कीयं वा वादकरणं विज्ञानस्तुत्य विद्याप्राप्त्युपायदानप्रद विद्याप्राप्त्युपायो विद्वद्भिः वैदेहःइत्यादि शक्नुत शाखेण शास्त्रेषु श्रोतव्यो सति समानार्थत्वेऽपि सह हि हिरण्यं है ७८"},
{"pageid":"sg_009|37","text":"अभिसंगता अभिसमेता अभिसमेताः अयजत् अश्वमेधो अस्मिन्नध्याये आ इति इहोच्यते एकैकस्याः कःस्विदेषां किल कुरुपञ्चालानां कुरूणां ख्यायिका ग च जनकस्य जनको तच तत्र तस्मात् तस्मिन्यज्ञे तस्य तेनेजे तेषु दक्षिणा दर्शनकामा दश दृष्ट्वा देशानां देहस्य द्धम् नाम निमन्त्रिता पञ्चालानां पादा प्रज्ञावृद्धिः प्रत्यक्षा प्रदश्यते प्रसि प्रसिद्धो प्राबल्येन बभूव बभूवुः बभूवुस्तस्य बहुदक्षिण बहुदक्षिणेन बहुदक्षिणो बाहुल्यं बाहुल्यात् बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणा ब्राह्मणानामनूचानतम भवो महान्तं यज यज्ञः यज्ञेन यज्ञेनेजे योगे राजा वा विजिज्ञासा विदुषां विदेहानाम् विद्याप्राप्त्युपायप्रदर्शनार्थैव विद्वत्सं विद्वत्समुदायं वै वैदेहः वैदेहस्य वैदेहो शाखान्तर शृङ्गयोराबद्वा स सम्राट् सहस्रमवरुरोध ह हि ॐ १ ३५४"},
{"pageid":"sg_009|38","text":"अनूचानतमः अनूचानतमविषयोत्प अवरुरोध आबद्धा इति इत्युच्यते इमेऽनूचाना उदजतामिति एकैकस्मिन् एकैकस्या एता एषां क कः कथं कथम् कारयामास किंविशिष्टास्ता को खल खलु खल्वत्र गवां गा गावोऽवरुद्धा गोः गोष्ठेऽवरोधं जनकस्य ज्ञातुमिच्छा तद्विज्ञानोपायार्थ ता तान्होवाच तृतीयोऽध्यायः ते तेत्यथ त्वं दधृषुरथ दश देषामतिशयेनानूचान न नजिज्ञास नु नो पञ्च पप्रच्छ पलचतुर्थभागः पादः पादा प्रथमवय बभूव बभूवुः ब्रह्मचारिणमुवाचैताः ब्रह्मिष्ठ ब्रह्मिष्ठः ब्रह्मिष्ठो ब्रह्मिष्ठोऽसी३ ब्राह्मणा ब्राह्मणानाम् ब्राह्मणाश्चुक्रुधुः ब्रुवी भगवन्तो मानस्य याज्ञवल्क्य याज्ञवल्क्यः यो विजिज्ञासा विशेषेण वैदेहख वो शृङ्गयो शृङ्गे स सन् सर्व सहस्रं सामश्रवा३ साम् सुवर्णय सोम्योदज स्वमेव स्वि स्वित् ह है हैनं हो होताश्वलो होदाचकार २ ३५५"},
{"pageid":"sg_009|39","text":"अत अतिशयेन अथ अन्तेवासिनम् अप्रगल्भभूतेषु अर्थाच्चतुर्वेदो अश्वलो अस्मद्हान्प्रति अस्माकम् आत्मने आत्मीयमेव आसीत् इति इत्यामन्त्र्य उत्कालयतु उत्कालितवानाचार्यगृहं उदज उदजताम् उदाचकार उद्गमय उवाच ऋत्विक् एकैकप्रधानानां एता एताः एनं एव एवं एवमवरुध्य एवमुक्ता कथं किल कुम क्रुद्धवन्तो क्रुद्धेषु क्रोधाभिप्रायमाचष्टे गा गाः गोकामा चुक्रुधुः जनकस्य त तत ता ते तेषां दधृषुः दधे न नः नमो नाम प्रगल्भाः प्रति प्रतिज्ञातुं प्रतिज्ञातेति प्रष्टुं बभूव बृहदारण्यकोपनिषद्भाष्ये ब्रह्मचा ब्रह्मा ब्रह्माणः ब्रह्मिष्ठः ब्रह्मिष्ठता ब्रह्मिष्ठतामात्मनः ब्रह्मिष्ठपणस्वीकरणेन ब्रह्मिष्ठाय ब्रह्मिष्ठोऽस्मीति ब्रा ब्राह्मणा ब्राह्मणांस्तान्होवाच ब्राह्मणाः ब्राह्मणेषु ब्रुवीतेति भग य यः यजमानस्य याज्ञवल्क्यः याज्ञवल्क्यम् याज्ञवल्क्येन युष्माकं यूयं रिणम् वः वन्तः वयं वय५ वाच शृणोति स संवृत्ताः सः सर्वे सामविधिं सामश्रवः सोम्य स्म स्वगृहं स्वम् ह हि हे है हैं होता होताश्वलः १ २ ३५६"},
{"pageid":"sg_009|40","text":"अभि अश्वल अस्य आप्तं आरभ्यते इति इदानीं उद्गी ऋत्विगग्न्यादि एव क कथम् कर्मण कर्मणा कर्मलक्षणेन केन केवलं खलु गोकामा तं तत तत्र तद्गतदर्श तद्येयं तस्यैव तृतीयोऽध्यायः त्वं थप्रकरणे दधे दर्शनसमुचितेन धृतवान्मनो धृष्टः न नम नविशेषार्थोऽयं नु नो पप्रच्छ परीक्षाविषयोऽयमिति पान पुति पृष्टवान् प्रष्टुं ब्रह्मिष्ठपणस्वीकरणान् ब्रह्मिष्ठप्रतिज्ञं ब्रह्मिष्ठाभिमानी ब्रह्मिष्ठाय ब्रह्मिष्ठोऽसी३ भत्र्सनार्था मधुकाण्डे मानो मुक्तिः मृत्युना मृत्युनाभिपन्नं मृत्युनास मृत्योरत्ययो मृत्योराप्तिमतिमुच्यत यज यजमानस्य यज्ञस्य यदिदं यदिद६ याज्ञवल्क्य याज्ञवल्क्यं याज्ञवल्क्येति राजाश्रयत्वाञ्च वयं वयमिति वाक्सोऽयमग्निः वाग्वै वाचा विकासङ्गसहितेन विजाग्निना विस्तर व्याख्यात व्याप्तम् स संझेपतः सन्तं सर्व सातिमुक्तिः साधनजातम् स्कुर्मो स्मो स्वाभा होता होत्र होवाच ३ ३५७"},
{"pageid":"sg_009|41","text":"अग्निः अग्निना अग्निवें अग्निस्वरूपदर्श अधिदैवतम् अधियज्ञम् अधियज्ञे अध्यात्म अनेनाधिदैवतरूपेणाग्निना आप्तं इत्यदोषः इत्याह उच्यते उद्गीथ ऋत्विक् ऋत्विजा एतदुभयं एतस्यार्थी एवाभिहि कः कथम् कर्मणा केन ग्निः च चा तत् तत्र तदर्थोऽयमारम्भ तदा तदाह तदे तदेतत्व्यन्नप्रकरणे तम् त्वमापद्यमानं दर्शनलक्षणेन दृश्यमानं ननु नमेव पन्नं परिच्छिन्नं पश्यति पुनर्होता प्रतिक्षणमन्यथा प्रसिद्धोऽ बाढमुक्तम् बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भवतीत्यर्थः भाविकाज्ञानासङ्गप्रयुक्तेन मिः मुक्तिः मुख्यप्राणात्मदर्शनेनेति मुच्यते मृत्युगोचरत्वमतिक्रम्य मृत्युना मृत्युमतिक्रामतीति मृत्योरतिमुक्तये मृत्योरवशो मृत्योराप्तिमति यजमान यजमानःइति यजमानस्य यज्ञस्य यज्ञो यदेतत् यदैव या याज्ञवल्क्यः येन येनातिमुच्यते येयं योऽनुको वशीकृतं वशीकृतम् वाक् वाग्वै वाचा विशेषस्तत्र वै व्याख्यातम् व्याचष्टे श्रुतेः स साधनद्वयं साधनद्वयमग्निरूपेण साधनद्वयम् साधनेन सैव सोऽयं स्वतन्त्रः स्वा होता होताइति होत्रा १ ३५८"},
{"pageid":"sg_009|42","text":"अ अग्निरूपेण अतिमु अतिमुक्ति अतिमुक्तिरित्युच्यते अतिमुक्तेर्मुक्तिरेव अधिदेवतात्वस्य अधिदै अधिदैवतदृष्टिः अध्यात्माधिभूत अपरिच्छिन्नेन असौ आधिभौतिकाच्च आध्या इत्युद्गीथप्रकरणे उद्गीथब्राह्मणेन क कृत्वा केन क्तिरित्याह गादीनामग्न्यादिदर्शनमिह ग्निभावस्य च तत्र तद्विशेषः तस्मात् तस्या तृतीयोऽध्यायः त्मिकात्परिच्छिन्नरूपात् दिभावः दीप्यतेइत्याद्या दृष्टः दृष्टिः न नीमेव परिच्छिन्नस्य परिच्छेदविषयाङ्कास्पद प्राप्तिर्या फलभुता फलभूता भिपन्नं महोरात्राभ्यामाप्त५ मा मुक्तिः मुक्तिसाधनं मुक्तिसाधनमुक्तम् मुक्तिस्तु मुख्यप्राणदर्शनमात्रं मृत्युप्राप्त्यति मृत्युमतिक्रम्य मृत्युमतिक्रान्तो यजमानस्य यजमानोऽहोरात्रयोराप्तिम यदि या याज्ञवल्क्येति यैव वतरूपेण वय॑ते वा वागादीनामग्न्या विशेषो व्याख्यातम् व्याख्याता स सर्व सर्वमहोरात्राभ्याम सा साधनद्वयस्य साधनमिति साधनमित्यर्थः सामान्येन सैव स्वाभाविकादासङ्गान्मृत्योर्वमुच्यते हि होता होवाच ३५९ ४"},
{"pageid":"sg_009|43","text":"अज्ञानासङ्गप्रयु अति अतिमुक्तिर्वक्तव्येतीदमारभ्यते अतिमुक्तिव्यख्याता अधिदैवतात्मना अध्यात्माधिभूत अध्वर्युश्च अहो अहोरात्रादिलक्षणः अहोरात्राभ्यां आदित्यभावेन आह इत्यध्वर्युणाविजा ऊर्ध्वं कर्म कर्मलक्षणान्मृत्योः कालः कालादतिमुक्तिर्वक्तव्यत्यत कालो क्तात् क्रियानुष्ठानव्यतिरेकेणापि क्रियायाः च चक्षुः चक्षुर्वै चक्षुषादि जायते ण तत्र तथा तस्मात् तस्मात्कालात् तस्य तिथ्यादिलक्षणश्च तिमुच्यत त्येन दर्शनात्कालस्य दर्शपूर्णमासादिकर्मसा दृष्टं दृष्टो द्वि धनानां परिच्छेदं पूर्ववन्नेयानि पृथक् प्राक् ब्रा मुक्ति मुक्तिः मुक्तिरेव मृत्योराश्रयभूतानां यजमानस्य यज्ञसाधनं यज्ञस्य यज्ञस्याध्वर्युस्तद्यदिदं यत् यदिदं याज्ञवल्क्येति यो रात्रादिलक्षणात्तावदतिमुक्तिमाह रूप वर्धते विनश्यति विपरिणामहेतुः वृहदारण्यकोपनिषद्भाष्ये व्यापार शिष्टान्यक्षराणि स सर्व सर्वमहोरात्राभ्यामाप्तम् सातिमुक्तिः साधनद्वयम् साधनविपरिणामहेतुत्वेन सासङ्गस्य सैव सो सोऽध्वर्युः सोऽसावादित्यः स्वाभाविकात् हि हित्वा होवाच ऽध्वर्युः १ ३६० ४"},
{"pageid":"sg_009|44","text":"अतः अथैतस्य अहोरात्रयोरविशिष्टयोरादित्यः अहोरात्रात्ययवत् आ आदित्यात्मभावमापन्नस्य इति इत्युद्गा इत्युद्गीथब्राह्मणेऽवगतम् इदानीं उद्गाता एवोद्गाता क कर्ता केन च चन्द्रः चन्द्रमसा चन्द्रमा चोदगायत् चोपसंहारे ज्योतीरूपमसौ तत्र तदापत्या तद्योऽयं तासां तिथीनाम् तिथ्यादिलक्षणादतिमुक्तिरुच्यते तु तृतीयोऽध्यायः त्रविजा दित्यापत्त्या न नाहोरात्रे निर्धारितम् पक्षापरपक्षयोराप्तिमातमुच्यत परपक्षाभ्यामभिपन्नं पूर्व पूर्वपक्षा पूर्वपक्षापरपक्षात्यय पूर्वपक्षापरपक्षाभ्यामाप्त५ पूर्ववत् प्रतिपत्प्रभृतीनां प्रतिपदादीनां प्राण प्राणः प्राणस्यापः प्राणेन प्राणो मुक्तिः मुक्तिरिति म् यजमानः यजमानस्य यज्ञ यदिदं यदिद५ याज्ञवल्क्येति वाचा वायुः वायुचन्द्रमसामेकत्वात वायुना वृद्धिक्षयोपगमनेन वै शरीरं स संभवतः सर्व सर्वे सातिमुक्तिः स्योद्गाता हि होवाच ह्येव ३६१ ५"},
{"pageid":"sg_009|45","text":"अतिमुक्तिर्याख्याता अतिमुच्यते अतो अथ अधिदैवत अपि इति इत्युच्यते इह एवंमन्यमाना कर्तुरपि कश्चिद्विशेष काण्वानां कार कालस्य कालात् केनाक्रमेण केनावष्टम्भेन क्षमनारम्बणमिव क्षा च चन्द्रः चन्द्रमसः चन्द्ररूपेण चन्द्रेण णरूपेण तत्कार तद्यदिदं तिथ्यादिकालादतीतो तिथ्यादिलक्षणस्य तु तेन दृष्टिः न नः परिच्छेदविषयं प्रसि प्राप्नोति फलं बृहदारण्यकोपनिषद्भाष्ये ब्रह्मण ब्रह्मा ब्रा भवति भवतीत्युपपन्नतरं मनः मनसा मनो मुक्तिः मुक्तिरतिमुक्तिश्च मुक्तिरतिमुक्तिश्चेति मृत्युमतीत्य मृत्योः यजमा यजमानस्य यज्ञस्य यदिदं यदिदमन्तरि याज्ञवल्क्येति यिता रूपेणोपसंहरति लोकमाक्रमत वायुः वायुना वायुनिमित्तौ वायुरूपापन्नः वाय्वात्मना विजा विरोधः वृद्धिक्षयौ वै श्रुतिः श्रुत्यन्तरे श्रुत्यो स संपदः सातिमुक्तिरित्यतिमो साधनद्वयस्य से सोऽसौ स्वर्ग हि होवाच ऽतिमुच्यमानः १ ३६२ ६"},
{"pageid":"sg_009|46","text":"अज्ञायमानमालम्बनम् अतिमु अतिमुच्यत अतिमुच्यते अतिमोक्षा अथ अधिदैवतमिति अधिदैवम् अधिभूतं अधुना अध्यात्मं अनारम्बणम् अनालम्बनम् अन्तरिक्षम् अन्यथा अपरिच्छिन्नेन अवलम्बनेन अस्त्येव आकाशः आक्रमेण इति इतीत्युपसं इत्यतिमोक्षा इत्यभिप्रायः इत्यर्थः इत्येवंप्रकारा इव उक्तानीति उच्यन्ते उपसंहारः ऋत्विक् ऋत्विजा एतत् एव एवंप्रकारा क कर्मफलं किं कृत्वा केन केनेति च चन्द्रः चन्द्रमसा चन्द्रमसो चन्द्रमा चन्द्रेणेत्यक्ष च्यते ज्ञायते तत् तत्तु तत्राध्यात्मं तत्रालम्बनम् तदिति तृतीयोऽध्यायः तेन दर्शनप्रकाराणि द्धम् द्वयम् न परिच्छन्नं पश्यति पूर्ववत् पृच्छयते प्रतिपद्यमानः प्रश्नविषयः प्रसिद्ध प्रसिद्धम् प्राप्नोति फलं फलप्राप्तेरसंभवात् ब्रह्मणः ब्रह्मणा ब्रह्मा मनः मनस मनसा मनोऽध्यात्म मान मृत्योरतिमोक्षाः यज यजमानः यजमानस्य यज्ञस्य यज्ञाङ्गविषयाण्यस्मिन्नवसरे यत्तु यदिदं येनावष्टम्भेन रन्यासः रूपम् रूपेण लोकं लोकमाक्रमत वचनम् शब्दात् स संपद संपदः संपन्नाम सर्वनाम्ना सर्वाणि सोऽसौ स्वर्ग हारार्थ हि ३६३ ६"},
{"pageid":"sg_009|47","text":"अ अग्निहोत्रादीनां अतः अन्यथा अभिमुखीकरणाय आरभ्यन्ते आलम्बनीकृत्य इति इदानी एव कतमास्तास्तिस्र कतिभिरय कतिभिरयम करिष्यतीति कर्मणां कर्मफलविद्वत्तायां कश्चन किं केनचिद्वैगुण्येनासंभवः केवल च चित्सामान्येन तत् तत्पाठ तत्फलप्राप्तिः तत्फलप्राप्त्युपायः तत्फलाय तदेव तस्मात् तस्मात्संपदामपि ताभिर्जयतीति तिसृ तृतीया तेषां त्रैवर्णिकानामपि दिति धपुरुषमेधसर्वमेधलक्षणानामधिकृतानां न पुरोनु प्रयतमानानां प्राणभृ फलवतां फलवत्वम् फलसाधनानु बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भिरिति मादाय माहिताग्निः म्वाध्यायार्थ यत्कर्मफ यत्किचित्कर्म यत्किचेदं यथासंभव यदि यर्गिभहतास्मिन्यज्ञे याज्ञवल्क्येति याज्या राजसूयाश्वमे लकामो वा वाक्या शस्यैव ष्ठाने संपत्फलस्यैव संपद संपदैव संपादनम् संपादयति संभव सत्यां सन् सर्वोत्साहन स्यात् होवाच १ ३६४ ७"},
{"pageid":"sg_009|48","text":"अतश्च अतिनेदन्ते अधिशेरते अन्या अयं अस्मिन्यज्ञे आह आहुतीहष्यतीति इतर इतरः इति उ उक्तवन्तं ऋग्जा ऋग्जाति ऋग्जातिभि ऋग्जातिभिः ऋग्जातिष्वन्तर्भवन्ति ऋग्भिः ऋचः ऋत्विक् एताम्वेव क कतमास्तास्तिस्र कतिभिः कतिसंख्याभिः कत्ययमद्याध्व करिष्यति काश्चन किं ग्जाति च जयति ज्ज्वलन्ति तत्सर्व तत्सर्वं ताः ताभिर्जयतीति तिः तिसृभिः तिसृषु तिस्र तृतीयोऽध्यायः नुवाक्येत्युच्यते पुरो पुरोनुवाक्या पूर्वम्तु प्रत्याह प्रयुज्यन्ते प्रश्नः प्राग्यांगकालात् प्राणभृदिति फलजातं मद्यग्भिहतास्मिन्यज्ञे यत्किचित्प्राणभृजातम् यत्किचेदं या याः याज्ञवल्क्येति याज्या युरस्मिन्यज्ञ योगार्थ वा विषयोऽयं शंसति शस्त्र शस्त्रार्थ शस्या संख्या संख्यादिसामान्येन संख्याविषयः संख्येय संपादयति सर्वाः सवास्तु सा सामान्यात् स्तोत्रिया हुता होता होवाच ३६५ ८"},
{"pageid":"sg_009|49","text":"अ अतिनेदन्ते अतीव अधि अधिशेरते अधो आह आहुतय आहुतयो आहुतिप्रकारा आहुतीहष्यतीति इतर इति इत्येवं इव उज्ज्वल उज्ज्वलनयुक्ता उज्ज्वलन्त उज्ज्वलन्ति उज्ज्वलन्त्य एता कतमास्तास्तिस्र कति कत्ययमद्याध्वर्युर कर्मफलस्य किं कुर्वन्ति गत्वा घ्यलोकः च जय ता ताभिरेवं ताभिर्जयति ताभिर्जयतीति ताभिर्जयत्यतीव ताभिर्जयत्यध तिनेदन्ते तिस्र तीति तेन दीप्यत देवलोकमेव देवलोकाख्यं देवलोको निर्वय॑ते निर्वर्तिताः निर्वर्तिताभिराहुतिभिः निर्वर्यमानाः पय पितृलोकमेव पितृलोको पूर्ववत् फलं फलमेव बृहदारण्यकोपनिषद्भाष्ये ब्रा भूमेः मनु मया मयैता मांसाद्याहुतयः मेव या याज्ञवल्क्येति रूपं शब्दं ष्यलोकमेव संपादयति समिदाज्याहुतयः साक्षादेवलोकस्य सामान्येन सोमाहुतयः स्मिन्यज्ञ हि हुता होवाचेति १ ३६६ ८"},
{"pageid":"sg_009|50","text":"2 8 B G II अत अतिने अथवा अध अधिशेरते अधोगमनमपेक्ष्य अन अयम् अवदानाहुतयः आसने आहुतयः इति इव उपरितनान ऋत्विक् एकया एव एवं एवे क कतमा कति कतिभिरयम कुत्सितशब्दकर्तृत्वसामान्येन गोपायति जयति तथा ताभि ताभिर्जयति तृतीयोऽध्यायः तेन त्यनन्तं दक्षिणतो दन्ते देवताभिर्गोपा देवा द्य निर्वय॑ते निर्वर्यते न्तमेव पयःसोमाहुतिनिर्वर्तनकाले पितृलोक पितृलोकमेव पितृलोकसंबद्धायां पितृलोकसामान्यात् पुर्या पूर्ववत् प्रासङ्गिकमेतद्वहुवचनम् ब्रह्मा भवति भिर्देवताभिर्गोपायतीति भूम्युपरिसंबन्धसामान्यात् मन मनुष्यलोक मनुष्यलोकः मनुष्यलोकमेव मनोऽनन्ता मया मिन्यां मुञ्च यज्ञं यतीत्येकयेति या याज्ञवल्क्येति यायमानानां र्जयति लोकं लोकानपेक्ष्य विश्वे वै वैवस्वतेन शब्दो स संपादयति संय साध्यान् सैकेति स्थित्वा स्म हताः हा हि हुता होवाच होवाचेति ३६७ ९"},
{"pageid":"sg_009|51","text":"अथवा अनन्तमेव अनन्ता आनन्त्यम् आनन्यसामा आसने आह इतर इति इत्यादिश्रुत्यन्तरान् इहापि एकयेति एका एव एवं एवेति कण्डिकयो कत कतमा कतमास्तास्तिस्र कति कतिभिः कत्ययमद्योद्गा क्या क्रियते गोपा गोपायति गोपायत्यसौ च जयति जानतः ज्ञाते तच्च तदानन्या तया तयोरन्यतरां तस्मात् तस्य तास्मिन्यज्ञे ति तिवचनेषु तिसृभिः तिस्र तृतीया तेन दक्षिणत दृष्ट्वा देवतया देवता देवा देवाः ध्यानेनैव नो न्यात् पपद्यते पुरोनुवा पूर्वयोः प्रति प्रश्नप्र प्रश्नो प्रश्नोपक्रम प्रसङ्गं प्रसिद्ध प्रसिद्धवद्योतनार्थः बहुवचनम् बहुवचनेन बहुवचनेनैव बृहदारण्यकोपनिषद्भाष्ये ब्रह्म ब्रह्मा ब्रह्माइति ब्रा भवन्ति भिमानिनो मन मनः मनमा मनश्च मनस मनसा मैकेति यज्ञ यज्ञम् यज्ञस्य यति यत्रैकं यया याज्ञवल्क्येति याज्या लोकं वर्तनी वाक्च वादिव्यामोहार्थ विश्वे वृत्तिभेदेनानन्तम वै व्याप्रियते शब्दः शस्यैव श्रुत्यन्तरान् स संस्करोति सर्वे सा स्तोत्रियाः स्तोष्यतीति स्थित्वा स्र स्वयं हि होवाच १ ३६८"},
{"pageid":"sg_009|52","text":"अध्यात्म अध्यात्ममिति अपानेन अपानो अप्रा अयमुद्गाता आनन्तर्यात् इति उ उच्यते ऋक् ऋचः एव एवेत्याह क कतमास्तास्तिस्र कति कतिपयानामृचाम् काश्चन किं केन ख्याता गन्ननपाननृचमभिव्याहरति ग्रसन्ति च जयतीति जयत्यन्तरिक्षलोकं ततो तत् तत्र ताः ताभि ताभिर्जयतीति ताश्च तृतीयेति तृतीयोऽध्यायः दायः देवता द्युलोक नाम नुवाक्यया परराम पशब्दसामान्यात् पुरो पुरोनुवाक्या पुरोनुवाक्यापानो पूर्वमुक्तम् पूर्ववत् पृथिवीलोकमेव प्रत्तं प्रथमं प्रदानम् प्राण प्राणभृत्सर्वं ब्राह्मणम् भवन्तीति मास्ता यत्किचेदं या याः यागश्च याज्ञवल्क्येति याज्यया याज्या वा व्या व्यानः शस्यया शस्या शस्यैव श्रुत्यन्तरात् सवस्तिस्र सामसमु सामान्येनेति स्तोत्रिया स्तोष्यतीति ह हविः हि होताश्वल होवाचेति १० ३६९"},
{"pageid":"sg_009|53","text":"अन्तरिक्षलोकं अश्वल असौ अस्मद्गोचर आत्मनः इति उपरराम ऊर्ध्वत्वसा जंयतीति जयति ज्यया ततो तत्र तस्मात् तृतीयाध्यायस्य थिवीलोकमेव द्युलोकं नायम् पुरोनुवाक्यया पृ प्रथमं प्रश्ननिर्णयात् बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणम् मध्यमत्वसामान्यात् मान्यात् मिहोच्यते या लोकसंबन्धसामान्येन विशेषसंबन्धसामान्यमनुक्त व्याख्यातम् शस्यया सर्वमन्यव्याख्यातम् ह होता १ ३७०"},
{"pageid":"sg_009|54","text":"अ अतिमुक्तस्य अतिमुक्तिव्यख्याता अथैतस्य अध्यात्माधिभूतविषयपरिच्छिन्न अशनाया अश्वलप्रश्न आख्यायिकासंबन्ध आदित्यस्थं आह इति इत्य इत्युच्यते उद्गीथप्रकरणे एको एतत् एतस्मात्साध्यसाधनरूपात्संसारान्मोक्षः एव एष कः कर्तव्य कर्तव्यः कर्मणां कर्मलक्षणाच्च कश्चित् कामेनातिग्राहेण काललक्षणात् ख्याता गृही ग्न्यादित्यादीनि ग्रहः ग्रहा ग्रहाति ग्रहातिग्रहलक्षणो ग्रहाभ्यामविनिर्मुक्त च चोक्तम् जास्पदः ज्ञानसहितानां ज्या तः तच्च तत्र तत्रापि तथा तदात्मभा तद्गतो तस्मात्परिच्छिन्नरूपान्मृत्योरतिमुक्तस्य तिग्रहौ तीरूपमसावादित्यः द्यौः द्वितीयं न पुनरसौ पुरुषमङ्गीकृत्य प्रसिद्ध फलम् बद्धस्य बन्धनरूपस्य ब्राह्मणम् मनश्च मनसो मृत्युः मृत्युःइति मृत्युरूपाभ्याम् मृत्युरूपौ मृत्युर्बहवा मृत्योः मृत्योरतिमुक्तिर्या मृत्योराप्तिमतिमुच्यत मोक्षः यदपि यस्मात् रूपाणि वापन्नो विशेषः व्याख्यातानि शरीरं स स्त स्वरूपमुक्तम् स्वरूपमुच्यते स्वाभाविकाज्ञानस हि"},
{"pageid":"sg_009|55","text":"अत अतश्च अथ अद्वैतार्थत्वमेव अद्वैतार्थत्वे अनु अबार्हदारण्यकम् आपक्षिकी आलोके आसाम् इति इत्यत इत्यादिश्रुतीनां उत्तरमुत्तरं एव एवम् कर्मणां कर्मफलवैचित्र्यविशेषा कारणात् केचित्तु गृह्यन्ते गृह्येरन् गौणी ग्रह ग्रहः ग्रामकामो ग्रामपशुस्वर्गा ग्रामपशुस्वर्गादयो च चेत् चैतत् त तत्रस्थ तथा तदेव ताद तादय॑म् तादर्थेऽपि तिमुच्यते तु द्वैतक्षयात् द्वैतक्षये न ननु नाभविष्यत् नाम्नातिग्राहेण नास्तीति निवृत्तिकारणं निष्पादितपदार्थस्वभाव परमार्थतो पशुकमा पूर्वस्मात्पूर्वस्मात् प्रकाश्यत प्रतिपद्यते प्रतिपद्यमान प्रमाणानुपपत्तेः प्रवृत्तिकारणम् प्राणो बाढं बृहदारण्यकोपनिषद्भाष्ये ब्रा भवतीति भवत्येतदपि म मन्यन्ते मुक्तिरन्तराले मृत्युः मृत्योराप्तिम मृत्योर्मुच्यते मेतत् मोक्ष यजेत यथा यदि यदेव यमेव यम् यर्थत्वं रूपद र्शनार्थ वक्ष्यति वाग्वै विद्यामहि विभागे वै वैदिकानां व्यन्न व्याख्यातमस्माभिः व्यावृत्त्यर्थमेव श्रुतेः संसार सर्व सर्वमेव सर्वेकत्वं सर्वोऽपि सुविचारितं सोऽपानेनातिग्राहेण स्मात्तत्सर्वमभवत् हि २ ३७२"},
{"pageid":"sg_009|56","text":"अत अथ अन्तरालेऽवस्थानम् अन्यस्यानुनिष्पादितत्वे अयमेव अर्थसंबन्धात् अर्थस्य अर्धजरतीयं अष्टाव अष्टौ अस्मिन्नर्थे आगमः आतभागः आरम्भः आहोस्विदन्यस्मि इति इत्यत इत्युक्त्वा इदमारभ्यते उभयम् एकवाक्यगत एकेन एव क कति कत्यतिग्रहा कर्तव्यो किमस्मिन्नर्थे कुल्याप्र कुल्याप्रणयनालोकादि कौश क्षाय ग्र ग्रहा ग्रहाः ग्रहातिग्रहावुच्येते च चेत् जरत्कारच जानीमो णयनालोकादौ णागम्यः तत्तु तन्नैवम् तम्माइहातिग्रहलक्षणो तस्मात् ताथ्र्येन तानाम् तावदर्थः तु तृतीयोऽध्यायः त्यक्षम् दृष्टा न नर्थे नानुमानम् निगडितस्य निगडे निज्ञते प पुनः प्र प्रच्छ प्रत्यक्षत्वाददोषः प्रदर्यत प्रमा प्रमाणानुपपत्ति प्रवृत्तिनिवृत्तिसाधनत्वमवगन्तुं बन्धः भवति मन्त्रा मृग्यमेतत् मृत्युः मृत्योरतिमुच्यते मो मोक्षो यत्तु यत्नः यदप्युच्यते याज्ञवल्क्येति लम् वक्तव्य वन् वाक्यधर्मानुपपत्तेः वाक्येन विषयसंबन्धाविव शक्यते सर्वोऽयं साध्यसाधनलक्षणो स्यार्थस्य हातिगृहाविनिर्मोकात् हि हैनं होवाच १ ३७३"},
{"pageid":"sg_009|57","text":"अतिग्रहाचे अतिग्रहाश्च अतिमुच्यते अथ अनन्तरम् अनिझता अनिझतेषु अपि अभिमुखीकरणाय अश्वले अष्टावति अहा आर्त इति इत्युक्तम् उपरते ऋत ऐतिह्यार्थः कठा कतमे कतमेऽत्र कति कत्यतिग्रहा कालापा के केचन केषु केऽतिग्रहा ख्याया गुणस्य गृहा ग्रहगृहीतस्य ग्रहा ग्रहाः ग्रहातिग्रहा ग्रहातिग्रहेषु च चत्वारो चात्र जरत्कारुगोत्रो जारत्कारवः त तत्र तत्रापि तदा तद्गतस्यापि तस्मात्प्राप्ता तावत् तिग्रहा तु तेऽष्टौ द्विरुक्तम् न ननु नाम निज्ञताः निज्ञतेषु निझतत्वात् निर्धातसामान्य नोपपद्यते पदार्थाः पप्रच्छ पूर्ववत्प्रश्न प्रकृतं प्रश्न प्रश्नः प्रश्नो प्रष्टव्यम् प्रसिद्धाः प्रहा बृहदारण्यकोपनिषद्भष्ये ब्रा भवति भाग भागस्यापत्यम् मुक्तिः मोक्षः यथा यदि याज्ञवल्क्यं याज्ञवल्क्येति ये येन लोके वा वाक्यपरिसमाप्त्यर्थः विशेषविज्ञानाय विशेषार्थः विषय शब्द शब्दो षयप्रश्न स सं संख्या संख्येयवि सातिमुक्तिः स्यात् हि है हैनम् होवाचेति १ २ ३७४"},
{"pageid":"sg_009|58","text":"अतः अतिग्रहाः अतिग्रहाश्च अनवधारणार्थत्वात् अपा अपानसचिवत्वात् अपानेन अपानेनेति अपानो अपि अभिहिताः अष्टत्वगुणविवक्षया अष्टावतिग्रहा अष्टौ आह इतर इति इह उच्यते उपपद्यत एव क कतमे कति कतिसंख्याका कतीति गन्ध गन्धं गन्धाजिघ्रतीति गन्धान्निघति गन्धेने गृही गृहीतोऽपानेन ग्रहः ग्रहा ग्रहाः ग्रहातिग्रहदर्शने ग्रहीतव्या घ्राणमु घ्राणेन चतुष्ठं च्यते जिघ्रति तत्र तदेतदु तस्मात् तिग्रहा तु तृतीयोऽध्यायः ते तो त्येतत् द्विरुक्ते न नामान्यभिवदति नाम्नातिग्राहेण निज्ञतत्वात् निज्ञता नियमेन नोपपद्यते नोपहृतं पृच्छति प्रकरणात् प्रश्न प्रश्नो प्रहा प्राण प्राणो मुक्तिः मुक्त्यतिमुक्ती ये लोको वा वाक्चक्षुःप्राणमनांसि वाग्वै वाचा वायुसहितः विवक्षितम् वे वै स सः सर्वो सातिमुक्तिः सिद्धाः सोऽपानेनातिग्राहेण हि २ ३ ३७५"},
{"pageid":"sg_009|59","text":"अध्यात्मपरिच्छिन्नया अपहृतः अष्टावतिग्रहाः असत्यानृतासभ्यबीभत्सादिवचनेषु आस इत्येतेऽष्टौ करोति कर्म कर्मणातिग्राहेण कामान्कामयते कामेनातिग्राहेण गृ गृही गृहीतः गृहीतो ग्रहः ग्रहा ङ्गविषयास्पदया चक्षुर्वे जिह्वया जिह्वा तया तस्त्वचा तेन त्वग्वै नाम्नाति पश्यति बृहदारण्यकोपनिषद्भाष्ये ब्रा मनसा मनो र रसान्विजानाति रूपाणि रूपेणातिग्राहेण लोक वाक् वाग्वै वाचा वै व्यापृ शब्दाशृणोति शब्देनातिग्राहेण श्रोत्रं श्रोत्रेण स सेनातिग्राहेण स्पर्शान्वेदयत स्पर्शेनातिग्राहेण हस्ताभ्या५ हस्तौ हि हीतश्चक्षुषा हीतो २ ३७६ ४ ६ ७ ८ ९"},
{"pageid":"sg_009|60","text":"अ अतः अतिग्राहेण अतिग्राहेणेति अथ अनवस्था अष्टावतिग्रहा अष्टौ अस्माइहातिग्रहलक्षणान्मृत्योः इति इत्येते उपसंहृतेषु क का गृहीत गृहीता ग्रस्तम् ग्रहः ग्रहा ग्रहातिग्रहलक्षणेन ग्रहातिग्रहेष्वाह ग्राहण च छान्दसम् जयति जायते तत्कार्यमकृत्वा तस्या तादनप्रयुक्ता तृतीयोऽध्यायः तेन त्युरन्नमित्यग्निर्वै त्वक्पर्यन्ता देवता देवताया दैध्य न नर्मृत्युं नाम्ना नाम्नातिग्राहेण नु नैव पु पुनः प्यन्नं प्रवृत्ता प्रष्टुः भवेत् मत्योरन्नम् मृ मृत्युः मृत्युना मृत्युर मृत्युर्यस्योपसेचनम् मृत्योरन्नं मृत्योरन्नम् मृत्योर्मृत्युं मोक्षः यदि यदिदं यदिद६ यमभिप्रायः यस्या याज्ञवल्क्यति याज्ञवल्क्येति येण वक्तव्यार्थी वक्तव्यासङ्गेन वक्तव्येन वक्तव्येनार्थेन वक्ष्यति वशीकृता वाक् वागाख्यो वागित्युच्यते विपद्येत विष व्याकृतं श्रुत्यन्तरात् सः समानमन्यत् सर्व सर्वं सवनथैर्युज्यते सा सोऽपामन्नमप स्पर्शपर्यन्ताश्चैते स्यात् स्वित् स्वित्सा हि होवाच १० ३७७"},
{"pageid":"sg_009|61","text":"अ अग्निस्तावत् अत अतः अतोऽप अपामन्नम् अस्ति इति इत्येतत्प्रसाधितम् उच्छ्यत्याध्मायत्याध्मातो उपपद्यत उपपन्नो उस्मात्प्राणाः कथं का क्रामन्याहो३ क्षिते गृ ग्रहातिग्र ग्रहातिग्रहजातं ग्रहातिग्रहमत्युविनाशे ग्रहातिग्रहलक्षणस्य जयति तर्हि तस्माच्च तस्मिन्बन्धने तस्याप्यन्यो तावन्मृत्योर्मृत्युः ति तेन दुर्वचनं दृष्टत्वात् दृष्टो देवता ननु नवस्था नानवस्था नाशित ने नेति नोपपद्यते पुनरवगम्यते पुनर्मुत्युम् पुरुषप्रयास पुरुषो पृच्छति प्रश्न बन्धनं बन्धमोक्षाय बृहदारण्यकोपनिषद्भाष्ये ब्रा भ भक्ष्यते भवति भवेत् मन्वानः मृतः मृत्युः मृत्युना मृत्युरिति मृत्योरपि मृत्योर्मत्युना मृत्योर्मत्युरिति मृत्योर्मुत्युरिति मृत्योर्विनाशः मृत्य्वन्तरानुपपत्तेः मोक्ष मोक्षः म्रियत यत्रायं यदि याज्ञवल्क्येति याज्ञवल्क्योऽत्रैव वनीयन्ते विनाशकत्वात् व॑मृत्योः शेते स संसारान्मोक्ष सफलो सम सर्व सर्वस्य सोऽग्निः सोऽद्भिर्भक्ष्यते स्यात् स्वित्सा हलक्षणमुक्तम् हाण हि होवाच ११ २ ३७८"},
{"pageid":"sg_009|62","text":"अत्रैव अन्तस्थाः अयम् अविभागं अस्मात् अस्मिन्नेव आध्मात आध्मायति आहोस्विन्नेति इति इतिवत् इत्यर्थ इव उच्छूनतां उच्छ्यति उत् उत्क्रामन्ति ऊर्ध्वम् ऊर्मय एकीभावेन एवमेवास्य क कचिद्गमन करणानि कलाः कलाशब्दवाच्यानां कार्याणि किमेनं क्रामन्त्यूर्ध्वम् गच्छन्ति गच्छन्तीति ग्रहाः च जहातीति तथा तर्हि तृतीयोऽध्यायः दर्शयति दर्शितम् न नति नामादयश्चतिग्रहा नामेत्यनन्तं निश्चेष्टः नोकामन्ति परब्रह्म परमात्मदर्शनेन परस्मिन्नात्मनि परिद्रष्टुरमा परेण परेणात्मना पुरुषं पुरुषः पुरुषायणाः पुरुषो पूर्यते प्र प्रतिपद्यते प्रयोजका प्रलीयन्त प्राणा प्राणानां प्राप्यास्तं बन्धननाशे बाह्येन ब्रह्मविदो भक्षिते मिति मुक्त मुक्तस्य मृत मृतश्च मृत्युना मृत्यौ म्रियते म्रियमाणान् यत्र यत्रायं यस्मात् यस्मिन्काले याज्ञवल्क्य याज्ञवल्क्येति योऽसौ लयं वसृज्यन्ते वाक्यार्थः वागायो वायुना वासनारूपा विदुषि विद्वान् शेते श्रुत्यन्तरं षोडश स सतत्त्वे सम समवनीयन्ते समुद्र सोऽयं स्वयोनौ हि होवाच १२ ३७९"},
{"pageid":"sg_009|63","text":"अथ अनन्तं अनन्तमेव अनन्ता अप्सु आकृतिसंबन्धात् आत्मत्वेनोपेत्य आनन्त्यं आनन्त्यदर्शनेन आह आहोस्वित् इतर इत्यर्थः इत्येवमर्थः उत्तरः उपपद्यते एव कामकर्मादि कि किं क्षुरादित्यं च चागप्येति जयति जयाति जहातीति ततो तत्प्र तत्प्रयोजकं तदानन्याधिकृता तन्नाभानन्त्याधिकृतान् तु तेन त्यं दिशः देवा देवाः न नाम नाममात्रं नामानन्ता नामेति नाम्नः नि नित्यत्वमेव पुन पुरुष पुरुषो पृथिवी प्रयोजके प्रश्न प्रसङ्गः प्राणश्च प्राणा प्राणानां बृहदारण्यकोपनिषद्भाष्ये ब्रा मनश्चन्द्रं मुक्तस्य मृतस्याग्निं मेनं मोक्ष म्रियते यते यत्रायं यत्रास्य याज्ञवल्क्येति योजकमपि रेतश्च लीयते लोकं लोहितं वन वातं विद्यमाने विश्वान्देवान् विश्वे वै शरीरमाकाशमात्मौषधीलमानि श्रोत्रं स समवनी समवनीयन्ते सर्व सर्वमेव सर्वम् से स्पतीन्केशा स्य हि होवाच १२ २ ३८०"},
{"pageid":"sg_009|64","text":"अत अत्र अन्तराले अविद्यया आतेभाग इति उच्छिन्नकामकर्मा उपरराम ऊषर क कम कर्म कर्मणा कायं किल केचिद्वर्णयन्ति ग्रहातिग्रहरूपं ग्रहातिग्रहरूपा ग्रहातिग्रहाख्यं घ्यावो च जगतो जरत्कारव णामिदैव ततो तत्पशशसतुः तत्स्वरूपनिर्धारणार्थ तदा तदूचतुरथ तम्य तस्य तृतीयोऽध्यायः तो तौ त्क्रम्य द्वैतदर्शनमपनेतव्यमिति धीयते न नामावशिष्टः नावेतत्सजन परमात्मनः परमात्मैकत्वदर्शनेन परिच्छिन्नः पापः पापेनेति पुण्ये पुण्यो पुरुषो प्रदीपनिवणवत् प्रलयः प्रहातिग्रहण बन्धनमुक्तं भवति भवतीत्याहर भोज्याच्च म मन्त्रयांचक्राते मिदमारभ्यते मुच्यते मृत्युरूपम मृत्युसद्भावान्मोक्षश्वोपपद्यते मृत्योः मोक्षः यत्तत् यत्प्रयोजकं यत्प्रशशसतुः यदूचतुः याज्ञवल्क्येति वन्धनं विना वेदि वै व्यवतिष्ठते व्यावृत्त शेऽपि सप्रयोजकस्य सोम्य स्थानीयया स्वात्मप्रभवया ह हस्तमातभागावामेवैतस्य हैव हो होवाच १३ ३८१"},
{"pageid":"sg_009|65","text":"अथ अनर्थकः अपवर्गा अविद्यामात्रावशिष्टो असमवनीतप्राणः अस्मदाद्यर्थं इति उत्तरग्रन्थसंबन्धं उभयम् एकप्रयत्ननिष्पाद्येन एवम् कथमिति करणेषु कर्मसहितेन किं कुर्वन्ति ख्यामन्तरालावस्थां गतिनिवृत्तेरपि गतिसाधनम् च चेत् जगदात्मत्वं जीव जीवन्नेव णस्य ण्यगर्भप्राप्तिसाधनं ततः ततो तत् तत्तु तत्र तैरुच्यते त्वात्मदर्शनेन दर्शनश्रवणमनननिदिध्यासनानि द्वैतैक न नाममात्रावशिष्टस्येति नामावशिष्टः निमित्तमिति निराकृतम् नेव पर परं परमात्म परमात्मज्ञानेऽधिक्रियते परमात्मज्ञानोपदेशः परमात्मदर्शनमारब्धव्यम् परमात्मदर्शनाभिमुखः परिकल्प्य परिकल्प्यते पूर्वमेव प्राप्नुयात् प्राप्य बृहदारण्यकोपनिषद्भाष्ये ब्रा भोज्यात् भोज्यादपावृत्त भोज्याळ्यावृत्तेः मनोरथेनाप्येतदुपपादयितुं मात्माभिमुखीकरणस्य मिति मृत मृतः मृत्वा यत् यद्युच्येत लभ्यम् वक्तव्यम् वनीतप्राणः वा विदेहस्य विद्वान् विशीर्णेषु व्यावृत्तःविरक्तः व्यावृत्तिसाधनम् शक्यते शेते संपन्नो सम समवनीतप्रा समवनीतप्राण समस्तद्वैतैकत्वात्मप्राप्तिनिमित्त सर्वेषां साधनं साधनेन सुक्तम् स्यात् हि हिर हिरण्यगर्भ हिरण्यगर्भप्राप्तिसाधनम् हिरण्यगर्भस्वरूपं २ ३८२"},
{"pageid":"sg_009|66","text":"3 5 B II अग्निमप्येति अत्यन्तनिकृष्टा अत्रोच्यते अधिष्ठानं अप्सु असम्यग्दर्शिनः अस्वतन्त्रः आका आकाश आत्मा आश्रयमाश्रित्य आह इति इत्याद्यया इयं ओषधीरपियन्ति क करणानि करणान्येवापकामन्ति कर्ता कल्पना कायं कार्यकरणसंघातमुपादत्ते किमाश्रित किमाश्रितो किमिति केन केशाः ग्रहातिग्रहलक्षणं च चक्षुरादित्यमप्येति चन्द्रम् णोऽप्येति तत् तत्र तदा तद्यो तस्मात् तु तृतीयोऽध्यायः दिश देवता देवताभि देवानाम् न नलिङ्गम् निधीयते न्यस्तदात्राद्युपमानानि परिगृह्यन्ते पाण्यादिमतो पुनः पुनरादा पुरुषः पुरुषस्य पुरुषार्थायोपदिश्यते पुरुषो पृच्छयते पृथिव प्रकृतं प्रयुक्तं प्रयुज्यते प्रश्नः प्रा प्रायोक्षात् बन्धनं बन्धनमित्येतन्निर्दिधा ब्रह्मविद्या भवतीति मनः मात्मेत्यत्र मृतस्य यत्राम्य यम् येन यो रनधिष्ठितानि रयिषया रेतश्च लोमानि लोहितं वनस्पतीनपियन्ति वर्तयिष्यामः वाक् वागादिशब्देन वातं विदेहश्च शमप्यति शरीरम् शास्त्रबाद्यैव शिर श्रुत्या श्रोत्रम् स संबध्यते सर्वत्र स्वभावयदृच्छाकालकर्मदैवविज्ञानमात्रशून्यानि हि हृदयाकाशमुच्यते १३ ३८३"},
{"pageid":"sg_009|67","text":"अत अत्र अनेकविप्रतिपत्तिस्थानत्वात् अपोह्य अशक्यप्रकम्पत्वात् आदौ आर्तभाग आवयोः आवामेव आश्रयं आहर इति उक्तवन्तौ उत्क्रम्य उपरराम ऊचतुः एकान्तं एकैकं एतत् एतस्य एवं कर्म कर्मणा कर्मप्रयुक्तं कस्मात् कार्यकरणोपादानहेतुम् कालकर्मदैवेश्वरेष्वभ्युपगतेषु किं के गत्वा गमिष्याव चक्रतुरित्युच्यते चेदिच्छसि जनसमुदाये जरत्कारव जल्पन्यायेन तच्छृणु ततः तत् तत्प्रशशंसतुः तत्र तद्विपरीतेन तस्मात् तृतीयाध्यायस्य तेषु तौ त्वत्पृ दे द्वितीयं न निरूपयिष्यावः निर्णतुं निर्णी नैव नौ परिकल्पितानि परिगृह्य पाप पापेन पुण्येन पुण्यो पुन पुनः पूर्वपक्षान्सर्वानेव प्रश्लेषु प्रहातिग्रहादिकार्यकरणोपादानं बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणम् भवति भागौ मन्त्रयांचक्राते यत् यत्प्रशशंसतुस्तौ यदूचतु यस्मन्निर्धारितमेतत् याज्ञवल्क्यस्य याज्ञवल्क्यात याज्ञवल्क्येन लौकिकवादिपक्षाणाम् वलम् वस्तु वस्तुनिर्णयं वस्तुनिर्णयः वादिभिः विचारणाय विचारितवन्तौ विचार्य विपरीत वेदितव्यं वेदिष्यावः वै शक्यते शात् शास्त्रविहितेन श्रुतिवचनम् सजनात् सजने सोम्य स्य ह हस्तम् हे हेतुषु हेत्यादि है हैव २ ३८४"},
{"pageid":"sg_009|68","text":"अथ अनुभवति अपुण्येन आदर इत्यवधारितं इत्यवधारितत्वात् इत्येतत् इह उपपद्यते एतत्कृत कचित् कर्म कर्मणा कार्यकरणानां क्रियत क्ष गतिः ग्रहातिग्रहलक्षणं च चावधृतम् तच्च तत् तत्क्षये तत्र तत्रैव तत्साध्यता तस्माच्च तु तृतीयं दुःखम् न नरकति नाममात्रावशेष नामावशेषेण पप्रच्छ पापः पापेन पुण्यपापाख्यं पुण्यमेव पुण्येन पुण्यो पुन पुनः पुनरनुपादानम् पुनर्जायमानः पुरुषार्थत्वात् प्रदीपनिवणवदिति प्रयुक्तानां बद्धः बन्धनमुक्तम् ब्राह्मणम् भवति भुज्युलह्यायनि मुक्तः मुक्तस्य मुक्तानामत्यन्तमेव मुच्यते मुच्यमानानां मृत्युः मृत्योर्मुत्युरस्ति मो मोक्ष मोक्षस्यापि म्रियमाणश्च यन्तु यस्मात् येन रतां राजवर्मवत् रुपादानम् र्यक्प्रेतादिषु वा विचारणापूर्वकम् वै शास्त्रीयः श्रुतिस्मृतिवादाः श्रुत्या संस संसरतां संसरति संसारः सगे सप्रयोजकात् समाने सर्वपुरुषार्थसाधनमिति सर्वलोकप्रसिद्धम् सर्वे सर्वोत्सादो सवत्सादः से स्थावरजङ्गमेषु स्वकारणसं स्वभावदुःखबहुलेषु हैनं"},
{"pageid":"sg_009|69","text":"अकार्ये अतो अनामरूपात्मके अनारभ्य अन्यथा अप्रसिद्धत्वात् अविद्यामात्रव्यवहित अविद्यायाश्च अविद्येत्यवोचाम अव्याकृतधर्मणि इति इत्यवोचाम इत्यस्यार्थस्य उत्तमेन उत्पत्त्याप्तिवि उत्पादयितुं उपपद्यते एतावती एव एवंस्वभा एषां कर्म कर्मण कर्मणः कर्मणा कर्मणो कर्मसामयस्य कर्मसामर्थ्यस्य कारसंम्कारा कार्यभूतः कार्यान्तरमारभत केवलस्यैव कैश्चिदुच्यते क्रियाकारकफलस्वभाववर्जिते गतिः च ज्ञानसहितस्य तत्फलस्य तन्न तस्मात् तावत् तिरिक्तविषयोऽस्ति तु त्वान्मोक्षस्य दृष्टविषयत्वाच्च न नाश नित्ये निरभिसंधि निरभिसंधेः निवर्तयितव्या पदार्थानामन्यतमः पारोऽस्ति पुण्योत्कर्षः पुण्योत्कर्षेण प्रकृ प्रदर्शनाय प्रापयितुं प्राप्ता प्राप्तिः फलोत्कर्ष बन्धनं बन्धननाश बाढम् बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणमारभ्यते भवति भवतु भविष्यतीत्य म मोक्ष मोक्षः यत्तु यत्र यावत् यावन् लोके वता विकतु विद्यासंयुक्तस्य विद्यासहितं विषदध्यादिवत् विषयाः व्य व्या व्याकृतनामरूपास्पदत्वात् व्यापारः शङ्का संसार संस्कर्तुं सा सामर्थ्य स्य स्यात् स्व हि ३ ३८६"},
{"pageid":"sg_009|70","text":"अकल्पिते अथ अन्यथा अन्यम्मिन्वा अन्यविषये अन्यशक्तित्वेन आयातः आरभत इति उक्तविषयव्यतिरेकेण एव एवं क कथमुच्यते कर्म कर्मका कर्मण कर्मणां कर्मणोऽप्यस्त्विति कल्पितत्वात् कल्प्यते कार्यं कार्यान्तरं क्षस्य गम्यते च चेत् चेन्माक्षः चोदनान्यथा चोद्यन्ते जिन्न्यायो ण तत्र तथा तानि तृतीयोऽध्यायः तेषां थपत्त्या दृष्टं ध्यादिवत् न ननु नाथ नानुमानं नापि निज्ञतानामपि नित्यानां नुपपत्ति नोपमानं पत्ति पदार्थानां पारिशेड्यात् पुरुषा प्रतिज्ञा प्रतिज्ञातम् प्रतिज्ञाहानात् प्रत्यक्षं प्रमाणं प्रमाणमिति प्रमाणा प्रवर्तेरन् प्रवर्तेरन्निति फलं फलमस्ति फलमिति फलमेव फलस्य फलान्तराभावे फले भ भवति भवतीति भावः भावात् मो मोक्षः मोक्षस्य मोझे यथा र्यत्वे वक्तव्यः वतीति वा विद्यामन्त्रशर्करादिसंयुक्तानाम् विप्रतिषिद्धमभिधीयते विशेषो विश्व विश्वजिति विश्वजिन्न्याय विश्वजिन्न्यायश्च विश्वजिन्न्याये विषद विषदध्यादीनां विषयान्तरे शब्दोऽस्ति श्रुतं श्रुता स सति सा सामथ्यस्तित्वे सामर्थ्यम् स्वर्गादिफलेभ्यो हि हीयेत १ ३८७"},
{"pageid":"sg_009|71","text":"अ अग्निः अज्ञाननिवर्तकत्वात् अज्ञाननिवृत्तौ अज्ञानमिति अज्ञानम् अज्ञानव्यति अज्ञानव्यवधान अथ अदृष्टं अनभि अन्यतमेनापि अफलं अभिव्यक्तिलक्षणेन इति इत्यस्या उच्य एषोऽर्थः कर्म कर्मकार्य कर्मकार्यत्वमिति कर्मणा कर्मणां कर्मणाम् कर्मभिः कल्पयितुं कल्पयितुम् कल्प्यमिति का कार्य कार्यफलशब्द कोऽर्थ क्रियते च चेत् ज्ञानकार्यमित्युपचर्यते ज्ञाननिवर्तकत्वं ज्ञानमेव ज्ञानवदिति ज्ञानविलक्षणं ज्ञानस्य ज्ञानाभावः ज्ञानेन ज्ञानेनाक्रियमाणोऽप्युच्यते ज्ञानेनैव णा तत् तद्वत् तु ते तेन न नाज्ञानेन नित्यत्वा नित्यानां नित्यैश्च निवर्तकत्वात् निवर्तयतीति निवर्तयितव्यमज्ञानम् निवर्यते निवर्येत न्मोक्षस्य फलं बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भेदमात्रेण मोक्ष मोक्षः मोक्षस्य मोक्षो यत्कर्मणा यथा यदि रेकेण र्यम् वक्तव्यम् वचनव्यक्तेः वा विपरीतज्ञानं विप्रतिषिद्धोऽभिधीयते विरुध्यते विरोधाभावात् विलक्षणत्वात् विशेषः व्यक्ति व्यवधानान्तरं शक्यः शक्यम् शीत संशयज्ञानम् सर्व साधकस्वरूपाव्यतिरेकाच्च हि ३ ३८८"},
{"pageid":"sg_009|72","text":"'विद्यया अग्निहोत्रादिनित्य अज्ञाननि अदृष्टनिवृत्तिकल्पनानुपपत्तेः अदृष्टा अन्यत् अवघा अवश्यं अविरुद्धं अविरुद्धत्वात् असकृत् आनन्यात् इतरकर्मफल इति इष्टः एव क कर्म कर्मकार्या कर्मणः कर्मणां कर्मणामवचाम कर्मफलव्यक्तीनाम् कर्मभिः कर्मभिर्विरुध्यते कर्माविरुद्धविषय कल्पनायोग्यमस्ति कल्पयितव्य कल्पयितव्यः कल्पयितव्यम् कल्पयितुं कल्प्यताम् कल्प्यते कल्प्ये कार्यमेव किं किंचान्यत् क्षीणत्वात् गम्यमानायाम् च चेत् ज्ञानं ज्ञानेन तत् तत्कल्प्यतामिति तद्वत् तव्यवधा तस्मात् तुषनिवृत्तिः तुषनिवृत्तौ तृतीयोऽध्यायः तेन त्वं दृष्टं दृष्टम् दृष्टसामर्थ्यविषयत्वाचेति देवलोकःइति देवलोकप्राप्तिनिमित्तमित्युक्तम् द्रव्यगुणकर्मणां न नाज्ञाननिवृत्तिव नित्यकर्मकाय नित्यानां नित्यो परिशिष्टश्च पारिशेष्य पारिशेष्यन्यायात् पुरुषप्रवृत्तिजननाय फलं फलमविरुद्धम् फलम् फले ब्रीहीणां भवति मोक्ष मोक्षः यच्च यत् यथा यस्मिन् वा विरुद्ध वृत्तिरपि वेदविदां व्यतिरेकेण शक्यः श्रुतानाम् श्रुतार्थापत्तेः श्रुतेः स सर्व सर्वेषां सामर्थ्यमेव सामर्थ्यम् हि १ ३८९"},
{"pageid":"sg_009|73","text":"अकर्मफलत्वान् अज्ञा अत अनन्त्यसि अनियतदेशकालनिमित्तत्वात् अन्यथाप्युपपत्तेः अविकार्यः अशक्यम् असंस्कार्यश्च असर्वज्ञेनावधृतम् असाधनद्रव्यात्मकत्वाञ्च आनन्त्ये इच्छाविष इच्छावैचित्र्यात् इति उत्पत्त्याप्तिविकारसंस्काराणामन्यतम उत्पाद्यः एतावत्वं एव कथं कर्मणां कर्मफलजातित्वं कर्मफलजातिपारिशेष्यमिति कर्मफलसमानजातीयत्वो कर्मफलानाम् कल्पयितुमिति केनचित् क्षीणा च चतुर्णामन्यतम चेत् च्छाविषयसाधनानां तत्साधनानां तदानन्त्याच तस्मात् तस्यापि तावत् तुल्यम् ते द्धिः द्रव्यं न नाम नित्यकर्मफलत्वाभ्युपगमे नित्यत्वात् नित्यानां न्यायानुपपत्तेः पपत्तेः परिशिष्टः परिशेषसिद्धिरिति परिशेषात् परिशेषानुपपत्तिः पात्राज्यादि पुरुष पुरुषेच्छानां पुरुषेच्छाविषयाणां पुरुषेष्टफलप्रयुक्तत्वात् पुरुषैज्ञातुम् प्रतिप्राणि प्रोक्षणादिना फलमुपपद्यत फलानां बृहदारण्यकोपनिषद्भाष्ये ब्रा मपि मोक्ष मोक्षस्तु मोक्षस्य यथा याणां युक्तः वा वेषां श्रुतार्थापत्ति श्रुतार्थापत्तिः स सं संस्क्रियते संस्क्रियमाणः सत्यपि साधनफलैतावत्त्वे साधनात्मकं स्यात् हि ३ ३९०"},
{"pageid":"sg_009|74","text":"आत्मस्वभावत्वात् आप्य आप्योऽपि आरभ्यतां आलो आलोकस्य इतर इतरैः इति इष्टत्वादविरोधः उलूकादयः उलूकादिचक्षुषो एकत्वाच्च एवमादौ क कर्म कर्मणाम् कर्मणो कर्मत्वसालझण्यात् कर्मफलैः कर्मसु कल्पयितव्य कल्प्यते कश्चिद्वरोधः कश्चिद्विशेष कस्मात् कार्यम् कार्या केन क्षामवत्यादिभिः क्षामवत्यादीष्टिः गत्वा गृहदाहादौ च चेत् जीवना जुहोति तत् तत्फलेनापि तत्रैव तथा ति तृतीयोऽध्यायः तैश्चाविशेषान्नैमित्तिकत्वेन दिनिमित्ते दृष्टं देवयाज्यात्मयाजिनो न नित्यानां नित्यानामपि नित्यानि निमित्तवैलक्षण्यादि निमित्ते निरभिसंधेः नैमित्तिकेषु न्तरमारभन्त परिकल्प्यते पश्यन्तीति पारिशेड्यात् फलं फलम् भवति भवितव्यमिति भिन्ने भिलक्षण्यात् मोक्ष मोक्षः यत्पुनरुक्तम् यथा यद्विषयं यूपादिवत् रसादिवि रसादिविषयत्वं रूपं रूपदर्शनसाधनत्वे लोकचक्षुभिः वा वि विद्यामन्त्रशर्करादिसंयुक्तविषदध्यादिवत् विद्यासंयुक्तस्य विलक्षणेन विशिष्टं वैलक्षण्यादितर शिष्टकार्यान्तरारम्भे श्रवणात् षये समानत्वात् सर्वेषां सलक्षणं सामध्ये सामर्थ्यस्यादृष्टत्वात् सुदूरमपि स्कन्ने स्कारनिर्वयों स्यात् हि १ ३९१"},
{"pageid":"sg_009|75","text":"अथवा अध्यायस्य अर्थवादत्वम् आत्मदर्शनमुत्पद्यते आत्मयाजिनो आत्मयाजिशब्दः आत्मयाजिशब्दस्तु आत्मयाजी आत्मसं इति इत्यत्र इत्यादौ इदं इह उत्तम करणसंस्कारार्थत्वं करोति कर्म कर्मणां कर्मभिः कर्माणि काण्डोपनिषद्भ्यां कार्य किंचान्यत् कुर्वन्ति गतिमाहुर्मनीषिणःइति गाभैहमैःइत्यादिप्रकरणे च जन्मान्तरे ज्ञानयुक्तानां ज्ञानोत्पत्तिसाधनत्वप्र तथा तद्यतिरिक्तात्मज्ञानार्थस्य तस्य तीत्यर्थः तुल्यार्थत्वदर्शनात् तेषां तैः दर्शनार्थम् दर्शयति देवयाजिनः देवसाष्ट्रिव्यतिरेकेण द्रष्टुं धर्मो न नित्यानां नित्यानि पञ्च परमात्मदर्शनविषये परिच्छिन्नबुद्धिवाददोषः पश्यन् पाठं प्रयुज्यते ब्रह्मा ब्रह्मान्तकर्मविपाकार्थस्य ब्रा भव भवति भूतपूर्वगत्या भूतान्यप्येति भूतान्ययेति भूताप्ययं मनुनोक्त महानव्यक्त मेव मेऽनेनाङ्ग य यते यदेव यस्तु याजी ये राज्यमधिगच्छतीयेषोऽर्थः वा विद्यया विशेषश्रवणात् विश्वसृजो विहिताकरणप्रतिषिद्ध वृहदारण्यकोपनिषद्भाष्ये वेदविषये वै श्यन्नात्मयाजी श्रुतेः श्रेयानात्म संप संस्कृतश्च संस्क्रि समं समम् समर्थों सात्त्विकीमेत स्कारार्थ स्वा ३ ३९२"},
{"pageid":"sg_009|76","text":"अकरणादनुष्ठानाच्च अभूतार्थवादत्वं अभूतार्थवादत्वम् अस्मत्पक्षो अस्य आत्मनो आत्मसंस्का आरादुपकारत्वात् इति इत्यादि उत्कृष्टेष्वपि एतावता एते एषाम् क कर्मणां कर्मफलत्वं कर्मफलानि कर्मविपाकत्वं कर्मविपाका कर्माणि काम्यकर्मफलत्वं केनचिदभ्युपगम्यते केनचिद्वगन्तुं क्रियते च चायमर्थः चेत् ज ज्ञानोत्पत्त्यर्थानि तत्रापि तथा तनुः तस्मात् तानि तृतीयोऽध्यायः तेषां तेषाम् दर्शनाच्च दिति दुष्यति देवसाष्टितायाः न नां नित्यानां नित्यानि निरभिसंधीनि न्ते न्यायय पुनः प्रति प्रतिषिद्धानि प्रत्यक्षानुमानाभ्यामुपलभ्यन्ते प्रेततिर्यक्स्थावरादयः प्रेतश्वसूकरस्थावरादीनि फलस्योक्तत्वात् फलानि बाधो ब्रह्मत्वादीनि ब्रह्मा ब्रह्मान्तेषु ब्राह्मीयं भवति भवत्वेवम् भवन्तीति भू मा मोक्षसाधनान्यपि यथा येषां येषाम् रार्थानि वक्तुम् वत् वपामुदखिदत् वा वान्ताश्यादिप्रेत विरुध्यते विश्वसृजःइत्यादीनां विहि विहिताकरण वेदितव्यम् शक्य शक्यं श्रुतिस्मृतिविहितप्रतिषिद्धव्यतिरेकेण षष्ठे षिद्धसेवानां स सर्वमेधाश्वमेधादीनां साभिसंधी सोऽरोदात् स्थावरश्वसूकरादिफलदर्शनात् स्मरणात् १ ३९३"},
{"pageid":"sg_009|77","text":"अत अत्यन्त अथ अन्यार्थानि आभा आभासत्वम् इति कमणीति कर्मफलानां कल्पयितुं कल्प्यते काप्यय क्तम् क्लेदयतीति खद्योतोऽग्निः गन्धर्वगृहीता गृहा च चरकाः तत्र तथा तथात्वं तदर्थप्रतिपादकस्य तद्विषयप्रमाणान्त तमपृ तलमलिन तस्मात् तस्यासीदुहिता तादथ्ये तादथ्यें तु ते न नकाख्यायिकासमाप्तौ निश्चितार्थमपि निश्चिते ने नैम पतञ्जलस्य पप्रच्छ पर्यव्रजाम पुरुषमतिकौशलम् पुरुषमतिकौशलात् प्रकाशयति प्रत्यक्षानुमानाविषयत्वादविरोधः प्रमाणान्तर प्रमाणान्तरस्य प्रामाण्यं बालप्रत्यक्षम् बालानां बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणमारभ्यते भवति भवन्ति भुज्युर्लाह्यायनिः मद्वेषु मन्तरिक्षम् मोक्षार्थानि यत्तु यत्प्रत्यक्षमपि यथा यथार्थत्वे यस्तु याज्ञवल्क्येति रस्य रूपं वक्ष्यामः वाक्यस्य वाक्यस्याभावे वाक्यान्यपि विरुद्धार्थविषये विषदध्यादिवदित्यु विषदध्यादिसाधर्म्यम् वेद वेदप्रामाण्यस्याव्यभिचारात् शक्यं शब्दगम्योऽर्थः शीतोऽग्निः श्रुते श्रुतेः संसारत्वप्रदर्शनायैव सति सविता सिद्धम् सी स्यात् हि हैनं होवाच ३ ३९४"},
{"pageid":"sg_009|78","text":"अथ अनन्तरम् अन्तरण्डविषया अभवन्निति अभवन्स अमूर्तरसः अशनायालक्षणो अश्वमेध अश्वमेधदर्शनम आदावुक्तम् इति इत्युक्तम् उपरते क कर्मणां कर्मसंबद्धानां काष्ठा कियती के केवलज्ञानसंपादि कोऽसीति क्रियान् गतिः गोचरः च चैनमनूम च्छाम जारत्कारवे ज्ञवल्क्य ज्ञानसमुचितो तं तत्र तदपत्यं तस्य तान्तरात्मा तृतीयोऽध्यायः तेन तो त्मा त्वा देवताना द्वैतकत्वम् न नामतः निज्ञता परं परा पारिक्षिता पुण्यपापयोरिति पृच्छामि प्रथमज प्रपच्छ प्राप्नोति फलम् बुद्धया भवति भवत्येतासां भुज्युरिति भ्रूणहत्याश्वमेधाभ्यां मृत्युरयात्मा मृत्युश्च मेको यः यदा यदात्मकं यदाश्रितानि या यागफलभूताः याज्ञव लह्यस्यापत्यं लाह्यः लाह्यायनि लिङ्गम् लोकानामन्तानपृच्छामा ल्क्येति वा वायुः विज्ञानानां विषय व्यष्टयो व्यष्टीश्च व्याकृतो व्याप्तिः ष्टिफलश्चाश्वमेधक्रतुः स सत्यं समष्टिं समष्टिः समष्टिव्य सर्व सर्वकर्मणां सर्वत सर्वभू सर्वभूतकर्माणि सूत्रं सोऽब्रवीत्सुधन्वाङ्गिर स्मरन्ति हि हिरण्यगर्भः होवाच १ ३९५"},
{"pageid":"sg_009|79","text":"अतो अथ अध्ययनार्थ अध्वर्यवो अन्तान् अपृच्छाम अब्रूम अभवन्निति अमानुषेण अलौकिकत्वप्रदर्शनार्थम् अवसीयते आख्यायिकामात्मनो आङ्गिरसो आत्मानं आविष्टा ईदृशं उक्तायाम् उक्तो ऋत्विक् एनं ऐम क कथम् कपिगोत्रस्य काप्यस्य किंनामा किंसतत्त्व केनचित् कोऽसीति गतवन्तः गन्ध गन्धर्वः गन्धर्वेण गन्धर्वो गृहान् गोत्रतः च चरका जनपदाः ज्ञानम् तं तत् तव तस्य तस्याम् तस्यासीदुहिता ता ते तेन तेषु त्वात् दर्शनस्य दिव्येभ्यो देवता धिष्ण्याऽग्निः न नाम नामतः नाम् नास्ति नि पतञ्जलस्य परिमण्डलीभूता परिवारिताः पर्यटन्तः पर्यटितवन्तः पर्यवसानानि पर्यव्रजाम पारिक्षि पृष्ठवन्तो प्रकुरुते प्रतिवादिबुद्धि प्रवृत्तेषु बन्धगोचर बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भुवनकोशपरिमाणज्ञानाय मद्रा मद्रेषु मन्यते मया यदा यस्मिन्काले र्वगृहीता र्वम् लब्धं लोका वक्तव्या वयं वयम् वा विज्ञानमुपपद्यते विशिष्टविज्ञान वृत्तां व्यामोहयिष्यामीति व्रतचरणाञ्चरका श्लाघयन्तः स संसारो सत्त्वमात्रस्य सत्त्वेन सन्त समष्टिव्यष्टयात्म सर्वः सर्वमस्मभ्यमब्रवीत् सर्वे सर्वेषु सा सुधन्वा सोऽब्रवीद्गन्धर्व स्त्वमसि हि १ ३ ३९६"},
{"pageid":"sg_009|80","text":"अभवन् अभवन्निति इत्यभिप्रायः एवं क कथय किं के क्षिता क्षुरस्य गच्छन्तीति गन्धर्वात् गृहीतोऽसि जयति जानासि तं ततो तत् तत्रागमयद्यत्राश्वमेधयाजिनोऽभ तद्यत्राश्वमेधयाजिनो तद्यावती तस्माद्वायुरेव तावानन्तरेणाकाशस्तानिन्द्रः ता५ तृतीयोऽध्यायः ते त्वं त्वा त्वाम् थिर्वी देवरथाहृयान्ययं द्रिस्तावत्समुद्रः द्वात्रिंश द्विस्तावत्पर्येति धारा धित्वा न्वश्वमेधयाजिनो पत्रं पर्येति पारि पारिश्चिता पुन पृ पृच्छामि पृथिवी प्रशशस प्रायच्छतान्वायुरात्मनि भुज्यु भूत्वा मक्षिकायाः मृत्यु मो य याज्ञवल्क्य यावद्वा लब्धाग लह्यायनिरुपरराम लोकस्त वन्नित्येवमिव वायवे वायुमेव विद्यासंपन्नो वेद वै व्यष्टिवायुः स समन्तं समष्टिरप सुपर्णो सोऽगच्छन्वै सोऽहं ह हे होवाचोवाच २ ३९७"},
{"pageid":"sg_009|81","text":"अगच्छन्वै अग्रम् अण्डकपालयोर्विवरपरिमाणमुच्यते अत अधिक अलोकः अश्वमेधयाजिनः अश्वमेधयाजिनो अह्ना आदित्यः आह इति उवाच एतावान् एष क कर्मफलोपभोगः कस्मिन् कोशपरिमाणमाह क्षुरस्य गच्छन्ति गच्छन्तीति गतिविवक्षया गत्या गन्धर्वः गैण घनोदमाचक्षते च णपरिमाणविस्तारेण णार्थ तं तत् तत्र तथैव तद्वात्रिंशदुणितं तस्य तां तावत्परिमाणोऽयं तुभ्यम् ते तेषां त्रिंशत् देव देवरथः देवरथाहृयानि देवरथाह्वयम् देशपरिमाणं द्वात्रिंशतं द्वाविंशतं द्विगु द्विगुणेन द्विस्तावत् द्वे धारा निर्णते नु परम् परिक्षिप्त परिक्षिप्ता परिमाणेन पर्येति पारिक्षिताः पृथिवी पृथिवीं पौराणिकाः प्रश्न प्राणिनाम बहिर्निर्गच्छन्तो बृहदारण्यकोपनिषद्भाप्ये ब्रा भुवन म मा यं यत्र यस्मिन् याज्ञवल्क्यः यावती यावत्परिच्छिद्यते यावत्परिमाणा यावद्वा येन रथस्य रथाह्रथानि रथो लोकं लोकः लोकविस्तारान् लोकालोकगिरिणा विवरेण वै वैराजं व्याप्नुवन्ति शब्दः शरीरम् स समन्तं समन्ततः समन्तम् समुद्रः सौ स्मर होवाच ३ ३९८"},
{"pageid":"sg_009|82","text":"4 B E II S अगमयत् अतिक्रान्ताः अध्यात्माधि अन्तरेण अप अर्थम् अश्वमेध अष्टिः आका आकाश आख्यायिका आख्यायिकातोऽपसृत्य आख्यायिकानिवृत्तं आचष्टेऽस्मभ्यम् आत्मनः आत्मनि इति इत्यादिना इन्द्रः उपगच्छति एव एवं एवमिव एवमेव क किं केवलेन क्ष्म्येण गतिम् गतिस्तत्रेति गन्धर्वः छिद्रम् जयति तत तत्र तथा तस्मात् तस्मिन् तस्य तान् तावत्परिमाणः तावान् तु तृतीयं तृतीयाध्यायस्य तृतीयोऽध्यायः तेन दर्श दिक्शिरः धित्वा नमुक्तम् नां पक्षपुच्छात्मकः पक्षी पत्रम् परमेश्वरः पारिक्षिता पारिक्षितानश्वमेधयाजिनः पारिक्षितानां पारिक्षितान् पुनर्न पुनर्मुत्यु पूर्वे प्रशशंस प्रश्ननिर्णयात् प्राची प्राप्तान् प्रायच्छत् फलमित्याह बहिश्च ब्राह्मणम् भुज्युर्लाह्यायनिरुपरराम भूताधिदैवभावेन भूतानामन्तरात्मा भूत्वा मक्षिकायाः मध्येऽण्डकपालयोः मूर्तत्वान्नास्त्यात्मनो मेव म्रियते यः यत्र यद्विषयं यस्मात् या याजिनोऽभवन्निति युक्तं योऽश्वमेधेऽग्निश्चितः वायवे वायु वायुः वायुमात्मानं वायुरेव विविधा वेद वै व्याप्तिः शेनेत्येतत् श्रुतिरूपेणैव स सकृन्मृत्वा समष्टिः समष्टिव्यष्टिरूपात्मकत्वेन समाप्ता सुपर्ण सुपर्णो सूत्रात्मना स्थापयित्वा स्थावरजङ्गमा स्वात्मभूतान्कृत्वा स्वेन २ ३९९"},
{"pageid":"sg_009|83","text":"अथ अधिगमात् अस्ति अस्तित्वे आख्यायिकासंबन्धस्तु आत्मन आत्मा आरभ्यते इति इह्म उत्कर्षों उपाददत् उषस्तप्रश्न एव कतमो किंलक्षण क्रियाकारकविनि क्ष्वेत्येष ग्रहाति ग्रहातिग्रहान् ग्रहैग्रस्त च चतुर्थं ज्ञवल्क्य ज्ञवल्क्येति त तस्य तिग्रहैगृहीतः त्यजन् द्वैतैकत्वात्मप्राप्तिः न निरुपाधिस्वरूपस्य नीति पप्रच्छ पर पुण्यपापप्रयुक्तैर्ग्रहा पुण्यस्य पुन पुनः प्रयोजकात् प्रसिद्धः प्राणिति प्राणेन ब्राह्मणम् मुक्तस्वभावस्य मे य यः यत्साक्षादपरोक्षा यथोक्ताद्वन्धनात् यस्तु या यो योऽपानेनापा रतीत्युक्तम् वा विमुच्यते विवेकाधिगमाय विषयः व्या व्याकृत व्याख्यातः व्याच स संस संसरति सः समष्टिव्यष्टिरूपः सर्वान्तरः सर्वान्तरस्तं सर्वान्तरो हैनमुषस्तश्चाक्रायणः होवाच"},
{"pageid":"sg_009|84","text":"अगौणम् अथ अप अपरोक्षात् अव्य अव्यवहितम् आचक्ष्व आत्मवान् आत्मशब्दस्य आत्मशब्देन आत्मा आत्मानम् उदानेनोदानिति उषस्तो एतैर्गुणैः एनं एप एवमुक्तः एष एषः क कथयस्वेत्यर्थः करणसंघात कार्य कार्यकरणसंघातस्येत्यर्थः किं केनचित् कोऽसौ क्षणार्थ गां गृहीत्वा चक्रस्यापत्यं चाक्रायणः त तत् तत्र तथा तम् तव तवात्मा तस्याभ्यन्तरे तृतीयो तृतीयोऽध्यायः ते दर्शयति द्रष्टुः न नामतः नेन न्तर पप्रच्छ पिण्डः प्रकृतं प्रत्यगा प्रत्याह प्रसिद्ध प्रसिद्धत्वात् बृहत्तमम् ब्रह्म ब्रह्मादिवत् ब्रह्मेति भ्यन्तरः मह्यम् मे मोच्यते य यत् यथा यद्य यश्च याज्ञवल्क्यः याज्ञवल्क्यम् येनात्मना योऽयं रोक्षात् लिङ्गात्मा वहित विस्पष्टं व्याचक्ष्वेति व्यानीति शब्दाभ्यां शृङ्गे श्रोत्र स संदि सः समस्तैर्युक्तः सर्वविशेषणोपल सर्वस्य सर्वस्या सर्वस्याभ्यन्तर सर्वस्याभ्यन्तरः सर्वा सर्वान्तरः सर्वान्तरो सवन्तरग्रहणम् साक्षात् सोऽयमित्येवं ह १ ४०१"},
{"pageid":"sg_009|85","text":"आत्मा आह इतर इत्यर्थः इत्युक्ते इत्येवमेवैतद्यप कतमो करोति कार्यकरणसंघात कार्यकरणसंघातगताः कार्यकरणसंघातम्य क्रियन्ते क्षित गौरसावध चेत छान्दसं त तव तस्मात् ते तेषु त्वया दारुयन्त्रवत् दारुयन्त्रस्येव दिष्टं दृष्टद्रष्टारं दैर्व्यम् न नादिचेष्टां नावदनधिष्ठितस्य नीतीति पश्येने प्रणयत प्रतिपद्यते प्राण प्राणः प्राणचेष्टां प्राणनादिचेष्टा प्राणिति प्राणेन बृहदारण्यकोपनिषद्भष्ये ब्रा ब्रूयादसौ भवति मतेमन्तारं मन्वीथा मम मयः मवन्तरस्तं मुखनासिकासंचा मे य यः यथा यदेव यश्चेष्टयति याज्ञवल्क्य येन यो योऽपानेनापानीति रिणा वि विज्ञान विज्ञानमयेनाधिष्ठितं विद्यन्ते विलक्षणः विलक्षणेन विव व्या व्याचक्ष्वेत्येष व्यानेन शृणुया श्रुतेः श्रोतार स सः समानमन्यत् सर्वान्तरः सव साक्षादपरोक्षाड्रह्म सोऽस्ति हि होवाचोषस्तश्चाक्रायणो ह्यमानः ४ ४०२"},
{"pageid":"sg_009|86","text":"अन्यथा अशक्यत्वान्न असावश्व असौ आत्मा आह इतर इति उपरराम एतद्ब्रह्म एव एवंल एवमेव एष क करणवृत्तिः कश्चित् कस्मात्पुनः किं क्रियत क्रियते क्षण गोतृष्णानिमित्तं गौर घटादिवत् च चक्षु चतुर्थं चलनादिलिङ्गैर्यपदिशति चेति जायते त तं ततो तत् तत्र तथैव तदशक्यमित्याह तमात्मानं तव तां तिज्ञाय तृतीयोऽध्यायः त्यक्त्वा त्वया दर्शयामीति दिद्रभृत्वम् दृष्टया दृष्टिरिति दृष्टेर्दष्टा द्विविधा धावतीति न न्त पश्चात पारमार्थिकी पुनः पुनर्विप्रतिपन्नो पूर्व पूर्वम् प्र प्रतिज्ञात प्रतिज्ञामनुवर्त प्रतिज्ञाय प्रत्यक्षं प्रथमं प्राणनादिलिङ्गव्यपदिष्टं बहुना ब्रह्म ब्राह्मणम् ब्रूयादन्यथा भवति मया मे य यत्पुनरुक्तम् यथा यथोक्तं यदेव यश्चलाति लौकिकी वस्तुस्वाभाव्यम् वस्तुस्वाभाव्यात् वा विजानीयाः विज्ञातेर्विज्ञातारं विनश्यति विषयीकुर्विति व्याचक्ष्वेति व्याजम् संयुक्ता सर्वान्तरः सर्वान्तरोऽतोऽन्यदात सा साक्षादपरोक्षा से होवाचोषस्तश्चाक्रायणः होषस्तश्चाक्रायण ह्यात्मा २"},
{"pageid":"sg_009|87","text":"अक्षराणि अग्न्युष्णप्रकाशादिवत् अतः अन्यथा आत्मदृष्टया आत्मनो आत्मानं इति इत्यत्र ईष्टेर्विपरिलोपो उपचर्यते उपाधिभूतया एष कदाचिदप्यन्यथात्वम् कर्मभूता कर्मभूतायाः केव केवलाया क्या क्रिय गवादिवत् च चक्षु चेति जायते जायमानैव टेव तं तत्प्रतिच्छाया तथा तमिममर्थमाह तया तस्मात् तु तेन दर्शयितुं दृष्टिः दृष्टिरिति दृष्टेः दृष्टेद्रष्टारम् दृष्टेष्टारं दृष्ट्या द्रष्टा द्रष्टारं द्रष्टु द्रष्टुः द्रष्टुद्दष्टेः द्रष्टेति द्वरा ध्यायतीव न नित्यया ने नैव पश्यति पश्यन्नपि पश्येः पुनः प्रत्यक्षं प्रत्यगात्मानं बुद्धिवृत्ते बृहदारण्यकोपनिषद्भाष्ये ब्रा भेदवच मते मनोवृत्ते मन्वीथाः माणया या यासौ रूपाभिव्यजिका रूपोपरक्ता लाया लेलायतीव लौकि लौकिकी वक्ष्यति वस्तुनः विजानीयाः विज्ञातेः विद्यते विनश्यति व्यपदिश्यते व्याचक्षते व्याप्तारं व्याप्तारम व्याप्तैव व्याप्नोति शक्यते शृणुयाः श्रुतेः श्रोतारं षष्ठे संस संसृष्टेवेति सदा सा स्वकीयया स्वभावः स्वरूपत्वात् स्वात्मनो हि ४ ४०४"},
{"pageid":"sg_009|88","text":"अर्थवादत्वेन अर्थविशेष असति असारः असौ अस्माभिव्यख्यातम् आत्मस्वरूपनिर्धारणाय आत्मा आदरः इति इत्येतावानेव उपपद्यते एकवाक्यतोपपन्ना क कतारम् कथं कर्तारम् कर्तृकर्मविशेषणत्वेन कर्तेति कर्म कर्मणि केचित् क्रियमाणा गतेर्गन्तारं गतौ गन्तारं ग्रहणं घटवत् च चक्षुषि तत्र तथा तदा तद्धात्वर्थकर्तरि तस्मात् ति तु तृच् तृजन्तेन तृजन्तेनैव तृतीयोऽध्यायः तेन दपाठः दृष्टि दृष्टिः दृष्टिकर्तृत्वस्य दृष्टिभेदमकृत्वा दृष्टिमात्रस्य दृष्टिशब्दस्य दृष्टेः दृष्टेरिति दृष्टेर्दष्टा दृष्टेर्दष्टारम् दोषं दौर्बल्यम् द्रष्टारं द्रष्टारमि द्रष्टुदृष्टिकर्तृत्वमाचष्टे द्रष्टुद्दष्टेःइति द्विः न नयति नाध्येतृप्रमादः नित्यदृष्टिविशिष्ट निरर्थकमिति निरर्थकम् न्तरवाक्येन पर पश्यतां पश्यन्ति पश्येःइत्येतावदेव पश्येरिति पुनराधिक्यम् पुनरुक्तम् प्रदर्शयितव्य प्रदेशा प्रमा प्रमादपाठ प्रयुज्यते प्रयोक्त प्रयोग बुद्धि भवति भिदेर्भत्तारम् भेत्तारं यथा यस्माद्धातोः लौकिकदृष्टेर्विविच्य वक्तव्यम् वा व्यः व्याख्यातृणामेव व्याख्यातॄणामभिप्रायः शब्दः श्रूयते षष्ठयन्तेन षष्ठी सत्यां सर्वेषामविगानात् सा सिद्धत्वात् स्मर्यते हातव्यां हि २ ४०५"},
{"pageid":"sg_009|89","text":"अतः अनवबोधादेव अनार्तम् अन्यथा अन्यदार्तम् अन्यार्थासंभवात् अविनाशि आत्म आत्मनो आत्मनोऽविक्रियत्वे आत्मा इति इत्येवमादी इत्येवमादीन्यक्षराणि उपपन्ना उपरराम उषस्तश्चक्रायण एकम् एकवाक्यता एतदेव एतस्मादात्मनः एवमेव एष एषः करणात्मकं कार्य कूटस्थम् गच्छन्ति गच्छन्तीति च चतुर्थं ततो तत्त्वनिर्धारणार्थानि तव तस्मात् तानि तृतीयाध्यायस्य ते तेषाम् दृष्टेरिति दृष्टेर्दष्टारम् द्रष्टा द्रष्टुद्दष्टेर्विपरिलोपो ध्यायतीव न ननु नाम् नित्यत्वमुपपद्यते नित्यमिति नित्यो न्यायाञ्च परित्यक्तं पश्यति बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणम् ब्राह्मणस्य मन्ता महिमा यथाप्राप्तलौकिकवाक्यानुवादित्वात् यथोक्तार्थपरत्वमवगम्यते लिङ्गम् लेलायतीव वा विक्रियाभावे विक्रियावच्च विज्ञाता विद्यते विप्रतिषिद्धम् विशेषणं शरीरम् श्रुतम्इति श्रुत्यक्षराणि श्रुत्यन्तरेण श्रोता श्रोत्रमिदं सर्वैरुक्तैर्विशेषणैर्विशिष्टः ह हि ४"},
{"pageid":"sg_009|90","text":"अथ अस्ति आत्मा आर इदानी एतं एव एषणे कतमो कहोलः कहोलप्रश्न कौषीतकेयः क्षाद्रह्म च चरन्ति जरा ज्ञवल्क्य णोभे त तस्माद्दा तस्य तस्यापि त्वमधिगतम् थ धनं पञ्चमं पप्रच्छ पुत्रैषणा पुत्रैषणायाश्च बद्धः बन्धनं बन्धमोक्षसा ब्राह्मणम् ब्राह्मणाः भवतः भिक्षाचर्य भ्यते मात्मानं मृत्युमत्येति मे मोहं य यदेव यश्च या याज्ञवल्क्येति येते योऽशनायापिपासे लोकैष लोकैषणायाश्च वक्तव्यमिति वितैषणायाश्च वित्तैपणा वित्तैषणा विदित्वा वेत्येष वै व्यतिरिक्तत्वं व्याच व्युत्थाया शोकं सप्रयोजकमुक्तम् सर्वान्तरः सर्वान्तरस्तं सवन्तरो ससंन्यासमात्मज्ञानं सा साक्षादपरो हैन होवाच ह्येव"},
{"pageid":"sg_009|91","text":"अथ अधिगतत्वात् अर्थवादरूपत्वं आत्मा आह इति उपरराम उषस्तकहोल उषस्तकहोलाभ्याम् एक एकेनैव एनं एवातोऽन्यदाते एष कहोलः कहोलो किं किम् कुषीतकस्यापत्यं केन केय केयः कौषीत क्यय क्षेत्रज्ञपरमात्माख्यावि खात् च तं ततो तत्र तद्वि तव तस्मात् तिष्ठा तुल्यलक्षणाविति ते द्वितीयः न नामतः निर्विद्य निर्विद्याथ पञ्चमं पप्रच्छ पाण्डित्यं पूर्ववत् पृष्टः प्रश्न प्रश्नयोर्विवक्षितः प्रश्नेन प्रश्नोऽनर्थकः बन्धनात्प्रमुच्यते बाल्यं बाल्येन बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणः ब्राह्मणम् भिन्नार्वतावात्मानौ भिन्नावात्मानौ भिन्नाविति मणः मुनिरमौनं मे मौनं य यं यदि यदेव याज्ञवल्क्य याज्ञवल्क्येति युक्तम् योरपुनरुक्तत्वोपपत्तेः वा विदित्वा व्याचक्ष्वेति षयो स सर्वान्तर साक्षादपरोक्षाद्रह्म सेत् स्यात्तेनेदृश स्याद्येन ह हि होवाचेति १ ४०८ ५"},
{"pageid":"sg_009|92","text":"अगौ अनात्मना अनुक्तः अमु अवश्यं अश अशनायाद्यतीतत्वं असवन्तरेण अस्ति आत्मत्वं आत्मनः आत्मना आत्मवान् आत्मा आत्माइति इतरेण इति इत्युच्यते इत्येवमन्तयोः उक्त उक्तम् उच्यते उपपद्यते उषस्तस्यान्यः एक एकं एकमगौणं एकस्य एकस्यैव एकेन एष क कः कथम् करणसंघात कश्चि कहोलस्यान्य का कार्य केचिब्याचक्षते ख्येन गौणेन च चेति जको जातितो णत्वात्मत्वसवन्तरत्वानुपपत्तेः त तथा तद्वत्त्वं तन्न तस्मात् तस्यैव तावन्मात्रं ति तु तुल्यार्थतैव तृतीयोऽध्यायः ते द्वयोः द्वावात्मानौ द्विः द्वितीये द्विशेषः न ननु नायादिसंसारधर्मातीतत्वंविशेष न्तरत्वं पुनर पूर्वस्मिन्प्रश्न पूर्वस्यैवानुवादः पूर्वोक्ताद्वन्धनात् पूर्वोक्तेन प्रतिज्ञातम् प्रतिज्ञानान् प्रतिवचनयो प्रतिवचने प्रश्न प्रश्नान्तर बन्ध ब्रह्म भवति भवितव्यम् भिन्न मुख्यः यत्तु यदि यद्विशेषपरिज्ञानात् यस्यायं र्यकरणसंघातस्य वक्तव्य विमुच्यते विरुद्धत्वापदार्थानाम् विशेष विशेषविवक्षया व्यतिरिक्त श्रवणं संन्याससहितात् सप्रयो समानं सर्वा सर्वान्तरं सौ हि १ ४०९"},
{"pageid":"sg_009|93","text":"1 अन्यत्वेन अपेक्ष्य अम्ति एकमेवाद्वितीयम् एव एवं कश्चन कारकार्यकरणलक्षणसंघातोपाधिभेदसंपर्कजनितभ्रान्तिमात्रं किंचनइति किंचनइत्यादिपरमा केनचिदस्पृष्टस्वभावमपि केवला गगनादयः च चायं चेत् तत् तत्त्वतो तदा ति तु त्वेन धिभ्यो न नानास्ति नामरूपकृतकार्यकरणोपा नामरूपवि नामरूपे नामरूपोपाधिदृष्टिरेव नामरूपोपाध्यस्तित्वे नावधार्यते नास्ति निरूप्यमाणे नेह पदार्थानां परमात्मतत्त्वात् परमार्थदृष्ट्या परमार्थवादिभिस्तु पराध्यारोपितधर्मविशिष्टाः परिहितत्वात् परिहृतत्वात् प्रतिपद्यते बृहदारण्यकोपनिषद्भाष्ये ब्रह्मतत्त्वादन्य ब्रा भव भवन्ति भेदकृतो मदादिदृष्टान्तैश्च मलिलफेनघटादिविकारवदेव मिथ्याव्यवहारः मृदादिविकारवन् यथा यदा येषां रज्जुशुक्तिका रञ्जुशुक्तिकागगनादय रूपवदेव रूपेण र्थदर्शनगोचरत्वं वर्तमानं वस्तु वस्त्वन्तरास्तित्वव्यवहारः वस्त्वन्तरे विद्यते विरुद्धधर्मसमवायित्वमिति विरुद्धधर्मसमवायित्वे विरुद्धश्रुतिव्याख्यानप्रसङ्गेन विरुध्येरन्निति विरोधः विवेकेन श्रुतयो श्रुत्यनुसारिभिः संसारित्वमित्यसकृदबोचाम सत् सर्परजतमलिना सर्वोऽयं सलिलफेनदृष्टान्तेन स्त स्वत स्वाभाविकी स्वेन हि ४१० ५"},
{"pageid":"sg_009|94","text":"अतो अत्येति अनन्तरमबाह्यम् अपेक्ष्य अयेत्येव अविद्वल्लोका अविवेकभि अविवेकिन अश अशनाया अशितुमिच्छा इतर इति एकमेवाद्विती क कतमो कश्चिद्विरोधः काचन किं क्रियाकारकफलादिसंव्यवहारो गगनं गम्यमानमपि गम्यमानमेव च ज्ञानाज्ञाने तत्त्वतोऽस्ति तत्र तथा तलमलवदिव तलमले तस्मात् ताभ्यामसंसृष्टस्वभावत्वात् ति तु तृतीयोऽध्यायः ते तेन ध्यारोपितदुःखेनेत्यर्थः न नामरूपव्यवहा नायापिपासे नास्ती नास्तीति निरूप्यमाणे निर्धार्यते निष्ठायां परमा परमार्थतः परमार्थसंव्यवहारकृतो परमार्थात्मस्वरूपमपेक्ष्य परमार्थावधारण पातुमिच्छा पिपासा पिपासादिमब्रह्म पिपासितोऽह पुनः प्रतिपद्यामहे प्रतिषिध्यते प्रत्याह प्रश्नः प्राणैकधर्मत्वात् बाह्यः ब्रह्मैकमेवाद्वितीयं मिति मूढः यम् याज्ञ योऽयेतीति योऽशनायापिपासे रकाले र्थतः लिप्यते लुधितोऽहं लोकदुःखेन लौकिकश्च वक्ष्यमाणेन वल्क्य वस्तु वस्तुनि वस्त्वन्तरास्तित्वं वा विरोधशङ्का व्यवहारः शास्त्रीयो श्रुतेः श्रुत्यनुसारेण संबन्धः संव्यव समासकरणमश सर्वः सर्ववादिनामप्यपरिहार्यः सर्वसंव्यवहारशून्यमिति सर्वान्तर हारः हि १ ४११"},
{"pageid":"sg_009|95","text":"अतो अत्येति अनव अपरोक्षादगौणः अयमहमस्मि अरमणम् अविद्या अविवेकः अशनायादयः अशनायापिपासादिभिः असमासकरणम् अहोरात्रादिवत् आकाश आत्मा आत्मानं इति इत्याह इत्युच्यन्ते इव इष्टं उद्दिश्य एतं कामः कामबीजम् कामो कार्यकरणसंघातविप कुत कृत्वा घनादिमलैः च चिन्तयतो जरां जरामृत्यू जरेति ज्ञात्वा णामावसानः तत् तत्त्वम् तथा तद्विच्छेदः तम् तस्य तृष्णाभिभू ते तेन तौ दीप्यते दृष्टदृष्टेत्यादिलक्षण न नायापिपासयोः नित्यतृप्तमिति परं पुत्रार्थे पुत्रैषणायाः प्रसवबीजम् प्राणमनःशरीराधिकरणा प्राणिषु बृहदारण्यकोपनिषद्भाष्ये ब्रह्म ब्रह्मादिस्तम्बपर्यन्तानां ब्रा ब्राह्मणग्रहणम् ब्राह्मणा ब्राह्मणाना भिन्नकार्यत्वात्तयोः भूतानाम् भ्रमः मनोऽधिकरणौ मृत्युं मृत्युरिति मेवाधिकारो मोहम् मोहस्तु यत् ये योऽसौ रणौ रतं रिणाम रीतप्रत्ययप्रभवः वर्तमाना वलीपलितादिलिङ्गः वस्तु विदित्वा विप विपरि वै वैपरीत्येनोत्थानं व्युत्थाने व्युत्थाय शरीराधिक शरीराधिकरणौ शोक शोकं शोकमोहयो श्यते स संसार संसारधर्में सदा समुद्रोर्मिवच्च सर्व सर्वसंसारविनिर्मुक्तं सर्वान्तर साक्षाव्यवहितः स्पृ स्यानर्थस्य स्वं हि ४१२ ५"},
{"pageid":"sg_009|96","text":"अतो अनात्म अनात्मलोकप्राप्तिसाधने अनेन आत्मा इच्छा इति एकैव एतं एतस्मिन् एतावान्वै एषणा एषणामध्ये एषणाविषयेभ्यो एषणे क कथम् कर्म काम कामः किल कृत्वा केचित् केवलया गवादरुपदानम् जयेयमिति जेष्यामीति तदसत् तद् तद्वलेन तमात्मानं तस्मात् तस्मात्तत्सर्वमभवत् ति तृतीयोऽध्यायः तृष्णामकृत्वेत्यर्थः त्रिभ्योऽप्येतेभ्यः दारसंग्रहः दारसंग्रहमकृत्वेत्यर्थः दिदेवताविषयैव दृष्टफल देवलोकप्राप्तिहेतुः देवलोकम् देवलोकहेतुत्वात् देवाद्वित्तात् दैवस्य दैवेन न नास्तीति निरुपाधिकप्रज्ञानघनविषया पठितत्वात् पितृलोक पुत्रं पुत्रेणेमं पुत्रैषणा प्रति फलाथैव फलेच्छैव ब्रह्मविद्या भवति यस्मात् या लेन लोकं लोकजयसाधनं लोकप्राप्तिसाधनेभ्यः लोकैषणा वा वित्तमित्युच्यते वित्तस्य वित्तेन वित्तैषणा वित्तैषणायाश्च विदित्वा विद्या विद्यासंयुक्तेन विविधे विशेषवचनात् वै व्याचष्टे व्युत्थानमिति व्युत्थानमेव व्युत्थानम् व्युत्थाय श्रुति श्रुतेः षणा स सव सा साधनत्वतुल्यत्वात् साधनस्य साधनेच्छा हि हिरण्यगर्भविद्यया हिरण्यगर्भा ह्येव ह्येषां १ ४१३"},
{"pageid":"sg_009|97","text":"अत अतो अथ अर्थवादमात्रेण अर्थवादोऽयम् इति इत्यादिश्रुतेः उभे एकैव एते एव एषणा एषणे कर्म कर्मभ्यः कर्मसाधनं कर्मसाधनेभ्यश्च काश्चिच्छूयते केव क्रियते च चरणं चरन्ति जीवनसाधनं तस्मात् तस्मादलिङ्गो तेन त्यक्त्वा दयितुं दि देवपितृमानुषनिमित्तं देशात् दैवं धर्मज्ञोऽव्यक्तलिङ्गो न ननु नास्ति निवीतं परमहंसपारिव्राज्यं परिव्राविवर्णवासा पारिव्राज्यव्यञ्जकम् पित्र्यं पूर्वे प्रतिपद्य प्रत्ययः फलार्थप्रयुक्त बृहदारण्यकोपनिषद्भाष्ये ब्रह्म ब्रह्मविदो ब्रा ब्राह्मणा ब्राह्मणाः भवतः भिक्षाचर्य भिक्षाचर्यं भिक्षाचर्यम् भिक्षार्थ मनुष्याणाम् मानुषं मुण्डोऽपरिग्रहःइत्यादिश्रुतेः यज्ञोपवीतम् यज्ञोपवीता यज्ञोपवीतादिभ्यः यस्मात् या येऽतिक्रान्ता लमाश्रममात्रशरणानां लिङ्ग लिङ्गवर्जितः लिलोट्तव्यानामन्यतमोऽपि लोकैषणा वर्तमानाप वा वि विदः विद्वान् विधायक व्युत्थाय व्युत्थायाथ शक्यत श्रुति संपा सर्व सर्वः सशिखान्केशान्निकृत्य सा साधनमन्तरेण साधनमुपादत्ते साध्यसाधनभेदेन सृज्य स्मार्त हि ऽव्यक्ताचारःइत्यादिस्मृतिभ्यः ४१४ ५"},
{"pageid":"sg_009|98","text":"5 B u अश्रुतं आचमने आपस्तम्बः इति उपा एव एवोत्सृ एषणाभ्यो क कधर्मेषु कर्तव्यतया कर्म कर्मणां कारयितुम् कृतं कृतः कौटसाक्ष्यं गर्हितान्नाद्ययोजग्धिः गुरूणां गुरूपासनम्वाध्यायभोजनाचमनादीनां गुर्वायुपामनाङ्गत्वेन च चोदितत्वात् जप्यकर्मणि ज्यमानो णाभ्यस्तिसृभ्य तत्परित्यागो तथा तथापि तस्मात् तावदध्ययनं तु तृतीयोऽध्यायः दोषश्रवणात् न नाच्छूद्रस्तस्माद्वेदं नैवावगन्तुं परित्यागः परिव्राज पारिवाज्ये पुत्रायेष ब्रह्मोज्झं भोजन महानपराधः यज्ञोपवीत यज्ञोपवीतं यज्ञोपवीतस्य यज्ञोपवीतादि यज्ञोपवीतादिलिङ्गपरित्यागोऽन्धपरम्परैव यज्ञोपवीतादीनां यज्ञोपवीत्येवाधीयीत यद्यपि याजयेद्यजेत वा वाचम् विधीयत विहितत्वात् विहितम् विहिताकरणप्रतिषिद्धाचरणनिमित्तः वृद्धानामतिथीनां वेदनिन्दा वेदपरित्यागे वेदमंन्यस वेदांश्च व्युत्थान व्युत्थानम् शक्यते श्रुतं श्रुतिस्मृतिषु श्रुतेः षट् संन्यसेत् सद्वर्जयेद्यतिःइति सने समानि सर्व सर्वपरित्यागे सर्वस्मात्कर्मणः साधनाञ्च साधनानां सुरापान सुहृद्वधः स्मृतिविहितानां स्यात् स्वाध्याय स्वाध्याये हापितं होमे १"},
{"pageid":"sg_009|99","text":"अतो अतोऽव्य अथ अन्योऽसावन्योऽहम अन्योऽसावन्योऽहमस्मीति अपि अविद्याविषयम् अविद्याविषयाणां अविद्याविषयो अश अशनायादि अशनायादिसंसारधर्म आत्मज्ञानपरत्वात्सर्वस्या आत्मज्ञानस्य आत्मनो आत्मविदः आत्मा आत्मैव इति इत्यादिनिन्दितत्वात् इत्येवं इह उपनिषदः एकधैवानुद्रष्टव्यम् एकमेवाद्वितीयम् एकस्य एवंपरेति कर्तव्यत्वात् क्रियाकारकफलभेदरूपः क्रियाफलं च ज्ञातव्यः ज्ञानमविद्या तत्त्वमसिइत्यादिश्रुतिभ्यः तद्विपरीतात्मविद्यया तम तस्मात् तावत् तावन्नास्ति तिरेकेण त्योः द्रष्टव्यः द्वैतमिव धनफलानां धर्मवान्न न नानेव नायादिसंसारधर्मातीतादात्मनोऽन्यत् नार्थ पश्यति पुरुषस्व प्रकाशाविव प्रसिद्धम् प्रस्तुतम् बृहदारण्यकोपनिषद्भाष्ये ब्रा भवतः भवति भवतीति मन्तव्य मुपनिषत् मृ मृत्युमाप्नोति मृत्योः य यत्र येऽन्यथातो र्जित वादः विज्ञेय विदुःइत्यादिवाक्यशतेभ्यः विद्याविद्ये विध्यन्तरशेषत्वं विरोधात् वेद श्रोतव्यो स सर्वक्रियासा सर्वा सह साक्षादपरोक्षात्सर्वान्तरः साधनं साधनफलविलक्षणो स्मीति हि हीय ऽधिकारो ४१६ ५"},
{"pageid":"sg_009|100","text":"अकर्तव्येन अन्यवि अभिषवहोमभक्षाणां अभिषुत्य अर्थप्राप्त अविद्याविषयत्वात् असाधनफलस्वभावादात्मनः आत्मज्ञा आत्मज्ञानपरत्वात् आत्मज्ञानैष इति उभे एव एषणा एषणात्वाञ्च एषणे औदु क कदाचिदपि कर्तव्यस्य कर्तव्यानामेव कर्मणां कर्मभ्य घया च चेत् जिहासितव्यरूपत्वाच्च णाव्युत्थानभिक्षाचर्याणां तत्साध्येभ्यश्च तत्स्तुत्यर्था तथा तद्वत् तद्वि तस्मात् तु तृतीयोऽध्यायः दाढ्योंपपत्तिः न ननूपनिषद नविधेरेव भक्षयन्तीति भवत भवेत् भिक्षाचर्यस्य म्बरयूपादिविधिसमानत्वाददोषः यज्ञोपवीतादि यज्ञोपवीतादिपरित्यागः यज्ञोपवीतादिसाधनानां यज्ञोपवीतादेस्तत्साध्य यत्पुनरुक्तम् यथा रूपत्वाञ्च र्तृकत्वश्रवणेन वर्तमानापदेशादर्थवादमात्रमिति विधातव्य विधिः विधित्सितमेव विधित्सितविज्ञानेन विलक्षणा विहितस्य वेदे व्युत्थानं व्युत्थानश्रुति श्रवणं श्रवणम् षयत्वात् संभवति समानक समानकर्तृकत्वश्रवणं समानकर्तृकत्वश्रवणात् समानकर्तृकत्वेन साधनत्वात् साधनफले साधनात् सुतरामात्मनज्ञानविधिनैव हातव्यत्वेनेष्टत्वान् हि हुत्वा हेतुवचनेनावधारणात् ह्येते १ ४१७"},
{"pageid":"sg_009|101","text":"अत अथापि अन्य अवश्यम् अविद्याविषयत्वाच्चैषणायाः अश असाधनफलरूपस्ये अस्ति अहं आत्मज्ञानविरोध्येषणापरित्या आत्मज्ञानस्य आत्मज्ञानाङ्गम् आश्रमधर्ममात्रेण आश्रमरूपं इति इत्यनेन एषणात्वेऽपीति एषणाभ्यो एषणारूपसाधनोपादानस्य एषणाव्युत्थानलक्षणात् कर्तृकापारिव्राज्यात् गरूपत्वात् ग्राह ग्राहयन्ती च चन्तिइत्येषणां चरन्ति चेत् चेन् ज्यम् तत् तत्संबद्धमन्यदपि तदर्थपरत्वात् तद्वाधनं तव्यतिरेकेण ते न नायादिसंसारधर्मवर्जितस्य पारि पारित्रा पारिव्राज्यं पारिव्राज्यान्त पारिव्राज्याश्रमे पुनरेषणैकदेशं बाधत बाधनं बाध्य बृहदारण्यकोपनिषद्भाष्ये ब्रह्मलोकादिफलप्राप्तिसाधनम् ब्रह्मास्मीति ब्रा भिक्षाचर्य यज्ञोपवीतादि यज्ञोपवीतादिसाधनानि यज्ञोपवीताद्यविद्याविषयैषणा यते यद्धि यद्विषयं युक्तम् रूपसाधनोपादित्सायां रोपपत्तेः लिङ्गं लिङ्गविधानं वर्जयित्वा विज्ञानं विज्ञानसमान विधाय विधी विषये विहितानि व्युत्थानं व्युत्थानलक्षणं व्युत्थाय व्राज्यान्तरे श्रुतिः श्रुतिभिः संभवति सति सर्वोपनिषदां सर्वोपनिषद्विहितस्य साधनविधानं स्माद्वगुत्थानम् स्मृतिभिश्च स्यादेषणाभ्यो स्वयमेव ४१८ ५"},
{"pageid":"sg_009|102","text":"अक्षीण अद्यत्वेऽपि अनिष्टत्वात् अन्य अप्रयोजकं अभ्युपगम्यते अविद्वत्पारिव्राज्यमावविषयाणीति असंस्कारकत्वाञ्च असाधनफलस्वभाव आत्मवित् इतरथात्मज्ञानबाधः इत्यादीनि एतमात्मानम् एषणालक्षणात् क कर्म कालभक्षणवत् किं क्षीणकर्माणं च चरन्ति चेत् ढुक्तम् तं तत् तत्साधनं तथापि तस्मात् तस्मादलिङ्गो तानि तु तृतीयोऽध्यायः तेनेति दर्शयति दृष्टादृष्टार्थ देवा धर्मज्ञःइति न नारम्भ नियमादृष्टस्यानिष्टत्वे नियमादृष्टस्यापि निराशिषम निर्नमस्कारमस्तुतिम् परमहंसपारिव्राज्यमेव परिहृ पा पारिव्राज्येऽभिहितानि पुरुषसंस्कारकमपि पूर्वे प्रतिपद्येत बाढम् ब्रह्मवित् ब्रह्मविदः ब्राह्मण ब्राह्मणा भक्षणं भिक्षाचर्य भिक्षाचर्यम् भिक्षाचर्यस्याप्रयोजकत्वात् भिक्षाचर्येणति यज्ञोपवीत्येवाधीयीत यतीति यदि यस्मात् यानि वचनानि विदित्वा विदुःइति विदुष विद्वॉल्लिङ्गविवर्जितः विहितत्वात् व्युत्थानलक्षणं व्युत्थानस्य व्युत्थाय शेषप्रतिपत्तिकर्मत्वात् सर्वकर्म सर्वकर्माभावं सर्वस्मात् साधनपरित्यागरूपमिति साधनफलस्वरूपात् साधनात् स्म स्मृति स्यात् स्यादिति हि हित्वा हुत्वोत्तर १ ४१९"},
{"pageid":"sg_009|103","text":"Bासत् अत अथ अशेषविषयदृष्टितिरस्करणम् असाधनफलस्वरूपात्म आगमतश्च आचार्यत आत्म आत्मज्ञानसमानकर्तृकक्त्वाप्रत्ययोपादानलिङ्गश्रुत्या आत्मज्ञानेनैव आत्मना आत्मविज्ञानं आश्रयेत् इतरेषाम इति एतदात्मविज्ञानं एतावद्ध एनं एषणा एषणातिरस्कारोद्भव एषणाभ्यो एषणामतिरस्कृत्य एषणाविरुद्धत्वात् एषणाविषये करणानि कर्तव्यम् कृत्वा कृत्वे केवलम् च ज्ञानबलभावेन ज्ञानबलहीनं ण्डित्यं तत् तत्पाण्डित्यम् तथा तदाश्रयणे तद्भावमेव तद्भावेन तद्वलं तस्मात् ति तिष्ठासेत् त्यर्थः त्वात् दृढीकृत दृष्टादृष्टविषयायामेषणाया न नात्मविदाम् नाम नायमात्मा नि नियोजयन्ति निरवशेष निर्विद्य नोत्स न्मुनि पण्डितभावम् पाण्डित्यं पाण्डित्यम् पाण्डित्यस्योद्भव बलं बलम बलहीनेन बा बाल्यं बाल्येन बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणेन भवति मनना मूढं मेव म् यदुत योगी लभ्यःइति ल्येन विज्ञानमेव विदित्वा विद्यया विद्वान् विन्दते विहितमेषणाव्युत्थानम् वीर्यम् व्युत्थानावसानमेव व्युत्थाय शेषं श्रुत्यन्तरात् साधनफलाश्रयणं स्थातुमिच्छेत् स्थापयितुं हन्ते हि हित्वा हृत्वा ह्यात्मविषयस्य ४२० ५"},
{"pageid":"sg_009|104","text":"अ अत अतः अतो अथ अनात्मप्रत्ययति अमौनं अविद्याविषयमेषणालझणं अशनायाद्यतीतात्मस्वरूपात् असारम् आत्मज्ञानानात्मप्रत्ययतिरस्कारौ आत्मैव आर्तम् आर्तिपरिगृहीतं आह इति ईदृश उक्तलक्षण उपजायते उपरराम एकः एतत्कृत्वा एतस्माद्राह्म एव एवायम् क कहाल कृतकृत्यः कृतकृत्यो कृतकृयो कृत्वा केन केनचिचरणेनेति केनचित् केवलो कौ खात् च चरणेन चरणेऽनादरः तच्च ततो तदा तस्य तु तृतीयाध्यायस्य तृतीयोऽध्यायः तेन त्यबाल्यसंज्ञको न नाम निःशेषं नित्यतृप्तात् नित्यमुक्त निरुपचरितं निर्विद्य न्यत् पञ्चमं पर्यवसानं पाण्डि प्रत्यय प्राप्तम् फलम् ब्रह्मैव ब्राह्मण ब्राह्मणः ब्राह्मणम् ब्राह्मणो ब्राह्मण्यं ब्राह्मण्याव भवति भवेत् मौनं यावस्थानात् येन येयं योगी रस्करणस्य वस्त्वन्तरम् विना शि षीतकेयः स सर्वमिति सर्वानात्मप्रत्यययतिरस्करणम् से सेयं स्तुत्यर्थम् स्तूयते स्था स्यात् स्वप्नमायामरीच्युदकसमम् ह हि १ ४२१"},
{"pageid":"sg_009|105","text":"अथ आताश्च ओ ओता ओताश्च कस्मिन्नु खलु खल्वन्तरिक्षलोका खल्वाप खल्वि गति गन्धर्वलोका गन्धर्वलोकेषु गा गार्गी गार्गीति च चन्द्र चन्द्रलोकेषु चेतीन्द्रलोकेषु ज्ञवल्क्येति ताश्च ताश्चेत्यादित्यलोकेषु देवलोका देवलोकेषु नक्षत्रलोका नक्षत्रलोकेषु पप्रच्छ प्रो प्रोतं प्रोतश्चेत्यन्तरिक्षलोकेषु प्रोता प्रोताश्चेति ब्राह्मणम् यदि या लोका वल्वादित्यलोका वाचक्नवी वायुरोतश्च वायौ श्च षष्ठं सर्वमप्वोतं हैनं होवाच"},
{"pageid":"sg_009|106","text":"अथ अधिगम्या अन्तर्बहि अप्सु आ आत्मा आत्मेत्युक्तम् इति इत्यारम्भः ओताश्च क कस्मिन्नु का खलु गार्गि गार्गी गार्गीति ग्रन्थ ततो तस्य तिप्रश्न्यां तिलोकेषु तृतीयोऽध्यायः ते तेषां दर्शयितव्य देवतामतिपृच्छमि द्रष्टुः धातुजातम् धिगम्य नामतः निराकुर्वन न्द्रलोका पतिलोका पप्रच्छ पार्थिवं पृथिव्यादीनि प्रजा प्रजाप प्रोताश्चेति बाह्य बाह्यम् ब्रह्म ब्रह्मलो ब्राह्मणम् भवेन भूतानि मवन्तर मातिप्राक्षी मातिप्राक्षीरिति मूर्धा यत् यत्साक्षादपरोक्षाद्रह्म यदिदं याज्ञव रभ्यते लोकेषु ल्क्येति वचक्नोर्दुहिता वन्तरस्य वाचक्न वाचक्नवी वै व्यपसदन व्यवस्थितानि व्युपरराम शाकल्यब्राह्मणात् षष्ठं स सर्वं सर्वमंसारधर्मविनिर्मुक्तो साक्षात्मवन्तरोऽगौण स्वरूपाधिगमाय ह हैनं होवाच ह्याकाशान्तानि १ ४२३"},
{"pageid":"sg_009|107","text":"अग्नाविति अद्भः अद्भिः अनुमानमुपन्यस्तम् अने अन्यथा अपरिच्छिन्नेन आ आत्मलाभो आत्मा आप्यं इतरभूतवत् इति इत्येष इदं उत्तरमुत्तरं उत्तरेणोत्तरेण उदके एवमुत्तरोत्तर ओतं ओतप्रोत ओतप्रोतभाव ओतप्रोतभावो ओताश्च क कम्मिनु कस्मिन्नु कारणरूपेण कारणेन कार्य क्वचिद्धि खलु खल्वाप गार्गीति च तत्र तथा तद्व्यतिरेकेण तस्मिन् तान्येव तावत् तासाम तासामपि तिर्यक्तन्तुवत् त्वात् दीर्घपटतन्तुवत् दृष्टम् दोषः धातु न ननु नास्तीति नैष नोपदिश्यते पञ्च पर परमात्मनोऽ परिच्छन्नं परिच्छिन्नत्वाच्च पार्थिवं पूर्व पूर्वम् पृथिवी प्रश्नप्रसङ्गो प्रश्नार्थः प्रोतं प्रोतश्चेत्यन्तरिक्षलोकेषु प्रोताश्चेति बृहदारण्यकोपनिषद्भाष्ये ब्रा भवितव्यम् भावेन भू भूतपञ्चकम भूतानि मनाश्रित्य यत् यथा योजयितव्य वक् वक्तव्यम् वस्त्वन्तरमस्ति वा वायुरोतश्च वायौ विपरीतं व्यवतिष्ठन्ते व्यापकेन व्यापिना व्याप्तमिति व्याप्तमित्यर्थः श्रुतेः संहतान्येव सक्तुमुष्टिवद्विशीर्येत सत्यं सत्यम् सत्यस्य सर्वतोऽन्तर्बहिर्भूताभि सर्वान्तरादात्मन सूक्ष्मभावेन सूक्ष्मेण स्थूलत्वात् स्थूलम् स्वातन्त्र्येण ४२४ ६"},
{"pageid":"sg_009|108","text":"ं अण्डारम्भकाणि अति अतिप्रश्न्या अतो अनतिप्रश्न्या अनतिप्रश्न्यां अनुमानेन अन्तरिक्षलोकाः आगमविषयः आगमेन आदित्यलोकाः आदित्यलोकेषु आनुमानिकत्वात् इति इन्द्रलोकाः इन्द्रलोकेषु ओताश्च क कस्मिन्नु केवलगमगम्येत्यर्थः खलु गन्धर्व गन्धर्वलोकाः गाग्र्याः गार्गि गार्गी चन्द्र चन्द्रलोका चेन्नेच्छसि तं ततो तव तानि तान्यपि तान्येव ताम् तृतीयाध्यायस्य तृतीयोऽध्यायः ते देव देवताम् देवतायाः देवलोकेषु न नक्षत्रलोकाः नक्षत्रलोकेषु नाम न्यायप्रकारमतीय पञ्चेति पतेत् पृच्छन्त्याश्च पृच्छसि प्रजापतिलोकाः प्रजापतिलोकेषु प्रश्न प्रश्नः प्रश्नम् प्रश्नविषयमतिक्रान्तो प्रष्टव्यां प्राक्षीः प्राक्षीरित्यर्थः प्राण्युपभोगाश्रयाकारपरिणतानि प्रोताश्चेति बहुवचनभाञ्जि ब्रह्मलोका ब्रह्मलोकेषु ब्राह्मणम् भूतानि भूतेषु मते मा माति मातिप्राक्ष मूर्धा यथा याज्ञवल्क्यः लोकाः लोकेषु व वाचक्नव्युपरराम विराशरीरारम्भकेषु विस्पष्टं वै व्यपप्तत् शिरः षष्ठं स संहतानि सर्वत्र सा सूक्ष्मतारतम्यक्रमेण स्वप्रश्न स्वप्रश्नविषयैव ह हि हे होवाच ् १ ४२५"},
{"pageid":"sg_009|109","text":"अथ अथर्वण आणिः इति इमं काप्य काप्यं काप्यस्य काप्यो कोऽसीति गन्धर्वगृहीता गृहेषु च णि तं तञ्जलः तञ्जलस्य तत्सूत्रं तद्भगवन्वेदेति तमन्तयामिणं तानि त्थ त्वं नमपृच्छा नाहं नु प पप्रच्छ परं परश्च ब्राह्मणम् भ भवन्तीति भू भूतानि म मद्रेष्ववसाम य यज्ञमधीयाना यमयतीति याज्ञवल्क्येति याज्ञिकाच याज्ञिका५ येनायं योऽन्तरो लोक लोकं लोकः वे वेत्थ श्च संदृब्धानि सप्तमं सव सवाणि सो सोऽब्रवीत्कबन्ध सोऽब्रवीत्प सोऽब्रवीत्पतञ्जलं सोऽब्रवीत्पतञ्जलः स्तस्यासीद्भार्या हैनमुद्दालक होवाच ऽब्रवीत्पतञ्जलं"},
{"pageid":"sg_009|110","text":"अथ अन्तरतमं अरुण अवसाम अहं आगमेनैव आगमो आत्मवित्स आरम्भः आरुणि आसीत् इतिहासेन इदं इदानीं उद्दालको उषितवन्तः क कपिगोत्रम्य कश्चिहूयाद्वेद काप्यं काप्यम्य कुर्वाणा क्रियते गन्धर्वगृही गवन्वेदेति गृहेषु गौतम चान्तथामिणमिति चान्तर्यामिणं चान्तर्यामिणमि तं तच्चत्वं तञ्च तत्काप्य तत्सूत्रं तथा तदर्थ तस्य तस्यैव ति तृतीयोऽध्यायः ते त्स देववित्स देशेषु नामतः नृतवित्स पतञ्जलम्य पतञ्जलो पन्यासः पप्रच्छ प्रष्टव्यमिति ब्रह्मगवी ब्रह्मलोकानाम् ब्रह्मवि ब्रूहीति भार्या भ्योऽब्रवीत्तदहं मद्रेषु मूर्धा यज्ञ यज्ञमधीयानाः यथा याज्ञवल्क्य याज्ञवल्क्येति याज्ञिकाश्च यो रुदजसे लोकवित्स वक्तव्यमिति वा विद्यात्तं विपतिष्यतीति वेत्थ वेद वेदवित्स वेदेति वै शास्त्राध्ययनं स सर्वविदिति सूत्रं सूत्रमविद्वास्त सोऽब्रवीत्पतञ्जलं स्यापत्यम् हैनम् होवाच १ ४२७"},
{"pageid":"sg_009|111","text":"अथर्वण अथर्वणोऽपत्यम् अन्तरः अन्तर्यामिणं अन्तर्यामीति अभ्यन्तरः अयं इति इत्येवमुक्तेन इदं इमं उपाध्यायमस्मांश्च एवं कबन्धो कश्चिदै काप्य काप्यं काप्यः कारयतीति किं कोऽसीति गिव च चितव्यापार जन्म जानीषे जाने तं तच्छिष्यान् तत् तत्सूत्रम् तद्भगवन्वेदेति तमन्त तमपृच्छाम तस्यैव ता त्वं दारुयन्त्रमिव नामतः नाहं नियन्तारं नियमयति नु पतञ्जल पतञ्जलं परं परमा परश्च पुनर्गन्धर्वः पृष्टः प्रकारेण प्रतिपत्तव्यं बृहदारण्यकोपनिषद्भाष्ये ब्रह्मवित् ब्रह्मादिस्तम्बपर्यन्तानि ब्रा भगवन्निति भवन्ति भूतानि भ्रामयति य यः यते यमयति यमिणम् याज्ञिकांश्च यात् येन लोकं लोकः विजानी विद्यात् विशेष्यते विष्टब्धानि वेत्थ स संग्रथितानि संदृब्धानि संपूजयन्नाह सन् सर्वाणि सूत्रं सूत्रतदन्तर्गतान्तर्यामिणोविज्ञानं सूत्रस्य सूत्रान्तर्गतं सूत्रेण सो सोऽब्रवीत् सोऽब्रवीदेवमुक्तः सोऽब्रवीद्गन्धर्वः स्तू स्र स्वं स्वमु हि हे ऽब्रवीत्पुनर्गन्धर्वः ४२८ ७"},
{"pageid":"sg_009|112","text":"अन्तर्यामिणं अन्यायेन अब्रवीद्गन्धर्वः अब्रह्मवित्सन् अभिमुखीभूतेभ्यः अविद्वांश्चेत् अस्मभ्यम् अहम् आत्मानं आह इति इदं उदजस उन्न एवं एवमुक्ते एवमुक्तो क कथम् कर्तृत्वभोक्तृत्वविशिष्टं कश्चित्प्राकृत काप्योऽभिमुखी किं गन्धर्वल्लब्धागमः गन्धर्वस्तुभ्यमुक्तवान् गन्धवद्विदितवन्तो गा गाँज गोत्रतः गौतम गौतमेति च चान्तर्यामिणम् जगत् जानाति जानामि तं तच्चेत् ततो तत्सूत्रम् तथाभूतं तदन्तर्गतेनान्तर्यामिणा तदहं तव तृतीयोऽध्यायः ते तेन तेनैवान्तर्यामिणा तेभ्यश्च त्मवित् त्वम् देवांश्चाग्न्यादीन् ध्रियमाणानि नियम्यमानं नियम्यमानानि नियम्यमानान् पतिष्यति प्रत्याह प्रलुब्धः ब्रह्मगवीरुदजमे ब्रह्मविदां ब्रह्मादीनि ब्रूयात् भूतः भूतानि भूरादीनन्तर्यामिणा मच्छापदग्धस्य मिविज्ञानं मूर्धा यं यः यत् यत्त्वयोक्तं यदि यसि याज्ञ याज्ञवल्क्य यूयम् लोकांश्च लोकान् लोकिन वयं वल्क्य विस्पष्टं वेत्ति वेद वेदांश्च वेदेति शिरः श्लाघयन् स सन् सर्वप्रमाणभूतान्वेत्ति सर्वे सूत्रमन्तयामिणं सूत्रम् सूत्रान्तयामिविज्ञान सूत्रान्तर्या सूत्रेण स्तुते स्वभूता हे १ ४२९"},
{"pageid":"sg_009|113","text":"अत अप्सु अयं आ आह कर्मवासनासमवाय कार्येण काले गमगम्यं गौतम च तत् तत्त्वं तत्सूत्रं तत्सूत्रम् तथा तदर्थ तदेतद्वायव्यं तस्माद्वै ताश्च तेन दर्शय ना नान्यत् नाम् न्तीत्येवमेवैतद्याज्ञवल्क्यान्तर्यामिणं परश्च पुरुष पृथिवी पृथिव्यादीनाम् प्रश्नान्तरमुत्थापितम् प्राणि प्रेतमाहुयेस्रसिषतास्याङ्गानीति प्रो बाह्या बृहदारण्यकोपनिषद्भाप्ये ब्धानि ब्रह्मलोका ब्रा ब्रू ब्रूहीति भव भवन्ति भूतानि भेदाः मरुद्गणा मित्यभिधीयते यत्तत्समष्टिव्यष्टयात्मकम् यथा यदात्मकं यस्मिन्नताश्च यस्य याज्ञवल्क्य लिङ्ग लोकः वक्तव्यमिति वर्तमाने वायु वायुना वायुरिति वायुर्वे वायुर्वै विष्टम्भकं वेत्थ वै स संदृ संदृब्धानि सप्त सप्तदशविधं समुद्रस्येवोर्मय सर्वाणि सूक्ष्ममाकाशवत् सूत्र सूत्रम् सूत्रेण सूत्रेणायं स्तन्निर्णयाय हि हीति होवाच २ ४३० ७"},
{"pageid":"sg_009|114","text":"6 B II s अतो अन्तरः अन्तरो अभ्यन्तरः अवस्रसनमङ्गानाम् अस्ति अस्य अस्याङ्गानि आत्मान्त आह इदानीं ए एवं एवमेवैतत् क कथम् कथयन्ति गौतम च णिवत्प्रोतानि त ततो तत्रैतत्स्यात् तदन्तर्गतं तस्माद्वै तस्मिन्म तस्यैव तिष्ठतीति तिष्ठन्पृथिव्या तिष्ठन्भवति तु तृतीयोऽध्यायः दीनां दृष्टम् देवतैव द्धिः न निगमयति निय न्तारमन्तर्यामिणं पगमे परश्च पुरुष पुरुषस्याङ्गानीति पृथि पृथिवी पृथिवीमन्तरो पृथिव्या पृथिव्यां प्रसङ्गो प्रसि प्रसिद्धमेतत् प्रेतमाहुः प्रोतानामवस्रसनं ब्रूहीत्युक्तः भवन्ति भवन्तीति भूतानि भूदिति मण्या मा मृतः यं यः यदि यमयत्येष यम्य यस्मात् यस्य याज्ञवल्क्य युक्तमेतत् लाकः लाके वायुः वायुना वाय्व विधृतं विशिनष्टि विस्तानि वेद व्यस्रंसिषत व्यां शरीरं संग्रथितानि संदृब्धानि सम्यगुक्तं सर्वः सर्वत्र सर्वम् सर्वाणि सूत्रम् सूत्रस्य सूत्रापगमे सूत्रेण सोऽन्तर्यामी स्युः हि ३ ४३१"},
{"pageid":"sg_009|115","text":"अत अन्तरः अन्तर्यामिणो अन्तर्यामी अन्तर्यामीति अभ्यन्तरस्तिष्ठन अमृतः अस्य आत्मा आत्मान्तर्याम्यमृतः आह इति इत्युपलक्षणार्थमेतत् इत्येतत् ईदृगीश्वरो ईश्वरसाक्षिमात्रसांनिध्येन उपलक्षणार्थम एष करणं कश्चिद्वर्तत कार्य च च्छरीरम त तत् तदाह तदेव तदेवास्य तव तस्य तिष्ठन्नग्नरन्तरो तिष्ठन्नद्भयोऽन्तरो ते त्येष देवताकार्यकरणस्य देवतापि न नान्यत् नारायणा नित्यमुक्तत्वात् नियमयति नियमेन परस्य परार्थकर्तव्यतास्वभावत्वात् पारे पृथिवी पृथिवीं पृथिवीदेवताम् पृथिवीदेवताया पृथिवीदेवतायाः पृथिव्याः पृथिव्येव पृष्टः प्रवृत्तिनिवृत्ती बृहदारण्यकोपनिषद्भाष्ये ब्रा मम मय्यन्यः य यत्कार्य यमग्निर्न यमन्तयामिणं यमय यमयति यमापो यम्य यस्य योऽग्नौ योऽपोऽन्तरो योऽप्सु रीरमिति रूयः विदुर्यस्यापः वेद श शरीरं शरीरग्रहणं शरीरम शरीरम् सर्वभूतानां सर्वसंसारधर्मवर्जित स्त्वया स्याताम् स्वकर्मप्रयुक्तं स्वकर्माभावात् स्वत स्वव्या हि ४ ४३२ ७"},
{"pageid":"sg_009|116","text":"आ आत्मा आत्मान्तर्या आत्मान्तर्याम्यमृतः आदित्ये क च त तिष्ठन्दिग्भ्योऽन्तरो तिष्ठन्दिवोऽन्तरो तिष्ठन्नन्तरिक्षादन्तरो तिष्ठन्नादित्यादन्तरो तिष्ठन्वायोरन्तरो तृतीयोऽध्यायः दिक्षु दित्यमन्तरो दित्यो दिवमन्तरो दिवि दिशो द्यौः न ने न्तर्याम्यमृतः मन्तरिक्षं म्यमृतः य यं यखाग्निः यमयत्येष यमा यस्य यस्यादित्यः यस्यान्तरिक्ष यो योऽग्निमन्तरो योऽन्तरिक्षमन्तरो योऽन्तरिक्षे यौन वायु वायुः वायुमन्तरो वायौ वेद शरीर शरीरं १० ४३३ ५ ६ ७ ८ ९"},
{"pageid":"sg_009|117","text":"आकाशमन्तरो आकाशे आत्मान्त आत्मान्तयम्यमृत आत्मान्तर्याम्यमृतः इत्य क५ चन्द्रतार चन्द्रतारकं जो त तमः तिष्ठन्नाकाशादन्तरो तिष्ठश्चन्द्रतारकादन्त तिष्ठस्तमसोऽन्तरो तिष्ठ५स्तेजसोऽन्तरो ते तेजः दिशः दिशोऽन्तरो धिदैवतमथाधिभूतम् न प बृहदारण्यकोपनिषद्भाष्ये ब्रा माकाशो मो य यं यख यमयत्ये यमयत्येष यम्यमृतः यश्चन्द्रतारकमन्तरो यश्चन्द्रतारके यस्तममि यस्तमोऽन्त यस्तेजसि यस्तेजोऽन्त यस्य यस्याकाशः यो रो विदुर्यस्य वेद शरीरं १० ११ १२ १४ ४३४ ७"},
{"pageid":"sg_009|118","text":"अग्नी अथ अधिभूतं अन्तरिक्षे अन्तर्या अन्तर्यामिविषयं आकाशे आत्मा आत्मान्तर्याम्पमृतः आत्मान्तर्याम्यमृतः आदित्य इत्याधिभूतमथाध्यात्मम् इत्येवमधिदैवतम् क चन्द्रतारके णि त तद्विपरीते तमसि तासु तिष्ठन् तिष्ठन्प्राणादन्तरो तिष्ठन्वाचोऽन्तरो तिष्ठन्सर्वेभ्यो तृतीयोऽध्यायः तेजसि दर्शनं दिक्षु दिवि देव न न्तर्याम्पमृत प्रकाश प्राणः प्राणमन्तरो प्राणे प्राणो बाह्य ब्रह्मादि भूतानि भूतान्यन्तरो भूते भूतेषु भ्योऽन्तरो मस्यावरणात्मके मिदर्शनमधिभूतम् यं यः यख यमयत्येष यस्त यस्य यो योऽप्सु य५ वाक्शरीरं वाङ वाचमन्तरो वाचि वायौ विदु वेद शरीरं समानमन्यन् सर्वा सर्वाणि सर्वेषु सामान्ये स्तम्बपर्यन्तेषु १६ १७ ४३५"},
{"pageid":"sg_009|119","text":"आत्मान्त आत्मान्तर्याम्पमृतः आत्मान्तर्याम्य आत्मान्तर्याम्यमृतः क्षुर्न च चक्षुः त तं तिष्ठञ्छ्रोत्रादन्तरो तिष्ठन्मनसोऽन्तरो तिष्ठन्विज्ञानादन्तरो तिष्ठश्चक्षुषोऽन्तरो त्वक्शरीरं त्वङ न बृहदारण्यकोपनिषद्भाष्ये ब्रा मनः मनसि मनो मनोऽन्तरो मन्तरो मृतः यं यः यख यमयत्येष यश्चक्षुरन्तरो यश्चक्षुष यस्त्वचमन्तरो यस्त्वचितिष्ट यस्य यो य५ विज्ञान विज्ञानं विज्ञानमन्तरो विज्ञाने वेद शरीरं श्रो श्रोत्र श्रोत्रे स्त्वचोऽन्तरो १८ १९ २० २१ ४३६ ७"},
{"pageid":"sg_009|120","text":"अथाध्यात्मम् अदृष्टः अलुप्तश्रवणशक्तिः अश्रुतः आत्मनि आत्मनो आत्मान्त आत्मान्तर्याम्यमृतोऽदृ आरुणिरुपरराम आह इति क कस्मात्पुनः कस्यचित् कारणात् घ्राणे चक्षु चक्षुषि त ततो तथा तिष्ठन्तम् तिष्ठन्नेतसोऽन्तरो तु तृतीयोऽध्यायः तो तोऽस्ति त्वचि दृशिस्वरूप दृष्टो द्रष्टा द्रष्टाश्रुतः न नान्योऽ नान्योऽतोऽस्ति नियन्तारमन्तर्यामिणं पृथिव्यादिदेवता प्रजनने प्राण प्राणवायुसहिते बुद्धौ मनमि मनुष्यादिवत् मन्ता मन्ताविज्ञातो महाभागाः यः यमयत्येष यम्यमृतः यम्यमृतोऽतोऽन्यदातें यस्य यो य५ रे रेतः रेतसि रेतोऽन्त रो वाचि विज्ञाता विज्ञातैष विज्ञान विदुरित्यत विषयीभूतश्चक्षुर्दर्शनस्य वेद शरीरं श्रावगोचरत्वमनापन्न श्रोता श्रोतामतो श्रोत्रे षि ष्टो संनिहितत्वात् सत्यः स्वयं होद्दालक २२ २३ ४३७"},
{"pageid":"sg_009|121","text":"अतः अदृष्टत्वात् अदृष्टो अन्तर्यामिणः अन्तर्यामीति अन्तर्याम्यमृतः अन्ये अन्यो अमत अमतः अमतो अमृत अलुप्तमननशक्तित्वात् अलुप्रवि अविज्ञात अविज्ञातो अश्रुतः अश्रुतत्वादेव अस्मात् अस्मादीश्वरादात्मनोऽन्यत् आ आत्मा आर्तम् इति एव एष कर्मफलविभागकर्ता च चरतामनापन्न ज्ञानशक्तित्वात् ततो तत्र तत्संनिधानाच्च तथा तदन्यत्वाशङ्कानिवृत्त्यर्थमुच्यते तु तृतीयाध्यायस्य ते तोऽस्ति दृष्टश्रुते द्रष्टा न नान्य नान्योऽ नान्योऽत नान्योऽतोऽस्ति नान्योऽस्ति नास्ति नियन्त नियन्ता निश्चयगो पृथिवी प्राप्तम् बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणम् भूतानि मन मनःसु मन्ता यं यः यस्मात्परो रिणां रुणिरुपरराम रूपादिवत ल्पविषयतामनापन्नः विज्ञाता विज्ञातारः विदुरिति वेद व्या श्रोता संक संकल्पयति संनिहितत्वाञ्च संनिहितत्वात् सप्तमं सर्व सर्वः सर्वश्रोत्रेषु सर्वसंसा सर्वसंसारधर्मवर्जितः सर्वाणि सुखादिवद्वा स्वयं हि होद्दालक ४३८ ७"},
{"pageid":"sg_009|122","text":"अतः अथ अनुज्ञां अशनायादिविनिर्मुक्तं अष्टमं अहमिमं आरम्भ इति इमं उज्ज्यं एवमुक्ता कथं कथयिष्यति कदाचित् कश्चित् कश्चिहह्मोद्य काश्यो गार्गीति चित् चेत् चेन्मे जातु जेता जेनेति तामस्ति तौ त्वा द्वौ धनु न निरुपाधिकं निषिद्धा परम् पुनः पुनद्व पूजावन्तः पूर्व पृच्छ प्रक्ष्यामि प्रति प्रददुः प्रश्नौ प्रष्टुं प्रार्थयते ब्रह्म ब्रह्मवदनं ब्रह्मोद्यं ब्राह्मणम् ब्राह्मणा ब्राह्मणानुज्ञां भग भगवन्तः भवेत् मध्ये मम मा मूर्धपातभयादुपरता मे यथा यदि यद्यनुमतिर्भव याज्ञवल्क्य याज्ञवल्क्यं याज्ञवल्क्येन युष्माकं युष्माकमिम रोक्षात्सर्वान्तरं वक्तव्यमित्यत वक्ष्यति वचः वन्तो वा वाचक्नव्युवाच वाचक्रव्युवाच वै वैदेहो वोग्रपुत्र शृणुत सती साक्षादप ह हन्त हन्ताहमिमं हे होवाचाहं १"},
{"pageid":"sg_009|123","text":"अवतारितज्या अहं आत्मानं आरोपितज्याकं आह इतर इत्यर्थः उग्रपुत्रः उज्यम् उत्तिष्ठेत् उत्थितवत्यस्मि उप उपोदस्थां उवाच एवमेव कम् काशिषु काश्य काश्यः काश्ये कृत्वा कृत्वोपोत्तिष्ठेदेवमेवाह कौ गरौ गार्गीति जि ज्ञासायां तयोरेव तयोर्दुरुत्तरत्वं तावा ताविति तेन तौ त्वत्समीपे त्वा त्वाम् दर्शयेत् दृष्टान्तपूर्वकं द्योतयितुं द्वाभ्यां द्वाभ्याम् द्वौ धनुः नापि नीयाभ्यां पत पीडाकरावातिशयेन पुनरधिज्यम् पृच्छ प्रक्ष्यामीत्यनुषज्यते प्रच्छ प्रश्नाभ्यां प्रश्नाभ्यामुपादस्थां प्रश्नौ प्रसिद्धं बाण बाणवन्ताविति बाणवन्तौ बाणशब्देन बृहदारण्यकोपनिषद्भाष्ये ब्रह्मविचेत् ब्रा ब्रूहीति भव भवतीत्यतो मे यथा याज्ञवल्क्य याज्ञवल्क्यं यो रधिज्यं राजा लब्धानुज्ञा लोके वंशखण्ड वन्तौ वा वि विदेहानां विशिनष्टि विशेषणम् वै वैदेहो व्याधिनौ शत्रोः शरस्था शराग्रे शरो शूरान्वय शौर्य संधीयते सपत्नाति सपत्नातिव्याधिनौ समी सा ह हस्ते हे २ ४४० ८"},
{"pageid":"sg_009|124","text":"अ अण्डकपालयोः अण्डकपालात् अधः अधोऽण्डकपालात् अवाक् आ इतरः इमे उपरि ऊर्ध्व ऊर्ध्वम् ओतं क कथयन्त्यागमत कस्मिन कस्मिस्तदोतं काशे गार्गि च चेति तत् तत्सर्वं तत्सर्वम् तदोतं तृतीयोऽध्यायः त्वयोक्तम् दिव दिवःइत्यादि दिवो द्यावापृथिवी द्यावापृथिव्योः द्वैतजातं न्तरा पूर्वोक्तं पृथिवीधातुरिवाप्सु पृथिव्याः प्रोतं भवच भवच्च भविष्यचेत्याचक्षत भविष्यचेत्याचक्षते भविष्यञ्च मध्ये म्यम् यच्च यच्चातीतम् यडूतं यत् यत्सर्वमेतदाचक्षते यत्सूत्रमाचक्षते यद यदन्तरा यदवाक्पृथिव्या यद्ध्वं यद्भूतं यध्वं यस्मिन्नेकीभवतीत्यर्थ याज्ञवल्क्य लिङ्गग वर्तमान वर्तमानादूर्ध्वकालभावि वाक्पृथिव्या स सा सूत्रम् सूत्रसंज्ञं स्वव्यापारस्थम् हे होवाच ३ ४ ४४१"},
{"pageid":"sg_009|125","text":"अतो अपरस्मै अप्म्विव अव्याकृताकाशे आकाशे आत्मानमित्यर्थः आह इतर इतरैर्दुर्वाच्यम् इमे उत्पत्तौ एतं एतस्य ओतं कस्मिस्तदोतं कारणम् कालेषु किमुत गार्गीति च चेति जगत् तत् ताव तुभ्यम् ते त्रिष्वपि त्वप्रदर्शनार्थम् दगम्यम् दिवो दुर्वच दुर्वचत्वे दृढीकुरु द्यावापृथिवी द्वितीयाय धारयस्व धारयस्वेति नमस्तेऽस्तु नमस्तेऽस्त्वियादिप्रश्नस्य नमोऽस्तु पाकृतवानसि पुनः पृच्छ पृथिवीधातुः प्रश्नं प्रश्नाय प्रोतं बृहदारण्यकोपनिषद्भाप्ये ब्रा भवच्च भविष्यचेत्याचक्षते म मम मा मे य यदन्तरा यदवाक्पृथिव्या यदुवै यदूर्व यदेतत् यद्भूतं यस्मिन्नोतं याज्ञवल्क्य याज्ञवल्क्येत्या यो लय वर्तते विशेषेणा व्यवोच व्यवोचोऽपरस्मै व्याकृतं व्याख्यातमन्यत् सा सूत्रमेव सूत्रात्मकं स्थितौ होवाच ४४२ ५ ६ ८"},
{"pageid":"sg_009|126","text":"अक्षरम अत अतो अथ अप्रतिपत्तिनम अभिवदन्त्यस्थूलमनण्वहखमदीर्घमलो अवाच्यमपि अवाच्यम् आका आकाश आकाशमेव इति इमे उक्तस्यैवार्थस्यावधारणार्थ एवं एवेति ओतश्च क कष्टतरम कस्मिन्न कस्मिन्नु किंचिदपूर्वमर्थान्तरमुच्यते कृत्वा क्पृथिव्या खल्वाकाश गाग्र्या गाग्र्याह गार्गि गार्गी ग्व च चेति ततोऽपि तथापि तदक्षरं तदोतं तमेव तवान् तार्किकस तावत्कालत्र तृतीयोऽध्यायः दिप्रश्नः दिवो दुर्वचनम् दुर्वाच्यम् द्यावापृथिवी द्रुतं न नम निग्रहस्थानं निग्रहस्थानम् पुनरुच्यते पूर्वोक्तमर्थमवधारि प्रतिपत्तिर्हि प्रतिपद्यते प्रतिवचनं प्रत्युच्चार्य प्रश्नं प्रोतं प्रोतश्चेति ब्राह्मणा भवच भविष्यचेत्याचक्षत मन्यते मये य यथोक्तं यदन्तरा यदवा यदवाच्यम्य यद्ध्व याज्ञवल्क्य यातीतत्वात् ल्वाकाश वक्ष्यति वद विप्रतिपत्तिनम विरुद्ध श स सर्व सा स्मिन्नाकाशमोतं होवाच होवाचैतद्वै ४४३ ७ ८"},
{"pageid":"sg_009|127","text":"अक्षरम अक्षरम् अदीर्घम् अनणु अनिर्देश्यत्वात् अने अभिवदन्ति अलोहि अस्तु अस्थूलम् अहूस्वम् आग्नेयो आह इत्युक्त इस्वम् एतद्वै एवं एवमपाकृते एवमेतै ओतश्च कश्चन कस्मिन्नु किं किंचन क्षमित्यर्थः क्षर क्षीयते खल्वाकाश गमनोऽतेजस्कमप्राणममुखममात्रमनन्त गागि गुण गुणो च छाया छायाया ततोऽप्यन्यत् तत् तद तदक्षरं तदक्षरम् तदाति तद्दोषद्वयमपि तम् तर्घपां तर्छणु तर्हि तीति दीर्घम् दोषद्वयं द्रव्यं द्रष्टव्यम् न नापि नाहमवाच्यं ने नेहनम् परिजिहीर्षन्नाह परिमाणप्रतिषेधैर्द्रव्यधर्म परिहरति पुनर्गाग्र्याः प्रतिपद्येयमित्येवं प्रतिवचनं प्रतिषिद्धः प्रश्ने प्रोतश्चेति बृहदारण्यकोपनिषद्भाष्ये ब्रह्मविदः ब्रा ब्राह्मणा ब्राह्मणाभिवदनकथनेन ब्रूहि भवतु भाति ममङ्गमरसमगन्धमचक्षुष्कमश्रोत्रमवा यत्पृष्टवत्यसि यद्राह्मणा यन्न याज्ञव रमबाह्यं लोहितः लोहितो ल्क्यः वक्ष्यामि वा श्चतुर्भिः स सर्वथापि स्थूलादन्यत् हम् हितमरनेहमच्छायमतमोऽवाय्वनाकाश हे होवाच १ ४४४ ८"},
{"pageid":"sg_009|128","text":"अक्षरस्य अगन्धम अग्न्यादिप्रकाशवत् अचक्षुष्कम् अच्छायम अतमः अते अतेजस्कम् अतोऽचक्षुष्कम् अनन्तरम् अनाकाशम अप्यन्यत् अप्राणम् अबाह्यम् अमनः अमात्रम् अमु अम्तु अरसम् अवाक् अवायु अविद्यमानं अश्रोत्रम् असङ्गम् अस्तु अस्य आध्यात्मिको इति एकमेवाद्वितीयं एतख एतस्य क करणं कश्चन कस्यचित् किं किंचिन्मीयते केन खम् गन्धोऽन्तु गार्गि चक्षुः चक्षुःइति चक्षुरम्य चन च्छि जतुवत् जस्कम तत् तथा तदश्वाति तदुश्वाति तन्न तन्मात्रम तम तर्हि तिष्ठत तृतीयोऽध्यायः तेज तेजोऽस्य तेन द्रवत् द्वारं न नास्यान्तरमस्ति पश्यत्य प्रतिषिध्यतेऽप्राणमिति प्रशासने बहिस्तस्य भक्षयतृ भक्ष्यं भवति भवतु भवेत् भवेत्तह्याकाशम् मङ्गात्मकं मन्त्रवर्णात् मात्रा मीयते मुखं युस्तर्हि येन रसोऽस्तु रूपं वा वाक् वायुः विद्यते विधृत विशिष्यते शृणोत्यकर्णः स संभवेत्तर्हि सर्वविशेषणरहितमित्यर्थः सूर्यचन्द्रमसौ हि ४४५ ९"},
{"pageid":"sg_009|129","text":"अक्षरस्य अतोऽस्तित्वाय अनुमानं अनेकविशेषणप्रतिषेधप्रयासात् अशनायादिधर्मातीतः अस्तित्वं अहोरात्रयोर्लोकप्रदीप अहोरान्नाण्य आत्मा आशङ्कयते इति ऋतवः एतस्य एवमेतस्याक्षरस्य गमितं गार्ग गार्गि च चन्द्रमाश्च तथापि तावदक्षरस्योप तिष्ठत ददतो दर्वी दिशमन्वेतस्य देवा द्यावापृथिव्यौ धमासा नद्यः निमेषा नियतं पर्वतेभ्यः पितरोऽन्वायत्ताः प्रतीच्योऽन्या प्रमाणमुपन्यस्यति प्रशसन्ति प्रशा प्रशासन प्रशासने प्राच्योऽन्या बृहदारण्यकोपनिषद्भाष्ये ब्रा मनुष्याः मानं मासा मुहूर्त य यज यत यथा यदेतदधिगतमक्षरं यां राज्ञः राज्यमस्फुटितं लोकबुद्धिमपेक्ष्य वर्तते वा विधृतास्तिष्ठन्त्येतख विधृते श्रुत्या श्वेतेभ्यः संवत्सरा सने सर्वान्तरं साक्षादपरोक्षाद्रह्म सूर्यश्च सूर्याचन्द्रमसौ स्यन्दन्ते हे ४४६ ८ ९"},
{"pageid":"sg_009|130","text":"5 7 B II U अक्षरं अक्षरम् अक्षरस्य अतो अपि अव्यभिचारि आर्य इति इत्येते ईश्वरौ एतद्धि एतस्य एतस्याक्षरस्य एवमेतयोः क कल कालावयवाः क्तम् गणकः गार्गि गुरुत्वात्पतनस्वभावे च चेतना चेतनावन्तं चौश्च जनिमत त तत् तल्लिङ्गम् तस्मात् तस्मादस्ति तादध्येन ताभ्यां तिष्ठतः तृतीयोऽध्यायः थियौ दस्ति दृढा द्यावापृ द्यावापृथिव्यावतिक्रामतः द्यावापृथिव्यौ द्यौरुग्रा धारयितृवत् नवता नास्याक्षरस्य नि निमितौ निमेषाः नियते नियतो निर्मितौ निर्वयंमानलोकप्रयोजनविज्ञा नैतद्यु पकारकत्वात् पृथिवी प्र प्रदीपकर्तृवि प्रभुणा प्रशासन प्रशासने प्रशासित प्रशासितारमसंसारिणमन्तरेण प्रशासित्रा मन्त्रवर्णात् मुहूर्ताः यतदेशकालनिमित्तोदयास्तमयवृद्धिक्षयाभ्यां यत् यथा यितार येन लोके लौकिकप्रदीपवत् वतेते वदभिमानिदेवताधिष्ठितत्वात्स्वतन्त्रे वर्तेते वा विधृते विधृतौ शासने संयुक्तत्वाद्वियोगस्वभावे सत्यौ सन्तौ सर्वमर्यादाविधरणम् सर्वम् सर्वव्यव सर्वस्यातीतानागतवर्तमानस्य साधारणसर्वप्राणिप्रकाशो सावयवत्वात् सिद्धमस्यास्तित्वमक्षर स्थासेतुः स्फुटनस्वभावे स्य स्याताम् स्वतन्त्रौ हि ९"},
{"pageid":"sg_009|131","text":"अदृष्टस्तु अन्यथापि अन्याश्च अन्व अपि अपूर्वमिति अप्रमत्तो अवोचाम असति आगमतात्पर्यस्य आगमस्य आत्मपीडां एव एषां कर्तुः कर्मफलविभागझे कर्मफलेन का किंच किंचान्यत् कुर्वतोऽपि क्षो गङ्गाद्या गणयति गिरिभ्यः घ्या च चेत् तच्च तञ्च तत्र तत्सद्भावे तथा तथापि तदे तल्लिङ्गं तस्मादस्ति तां ताश्च तेषामिहैव त्वात् ददत ददतां ददति दानकर्तृणां दानक्रि दानफलेन दिशमञ्चन्ति दिशमनुप्रवृत्ताः दीयते दृश्यते ध्या न नद्यः नियताः नियन्ता ने पपत्तेः परः पर्वतेभ्य पश्यन्तः पूर्वदिग्ग प्रतिगृह्णन्ति प्रतीची प्रतीच्योऽन्या प्रत्यक्षविनाशित्वात् प्रभुस्थानीय प्रमाणज्ञतया प्रमाणज्ञा प्रमाणानु प्रयच्छतः प्रवर्तन्ते प्रवर्तिता प्रवर्तितुमुत्सहन्त्यः प्रशंसन्ति प्रशास्तरि प्रशास्तुः प्रशास्तुरपति प्रागञ्चना प्राच्यः फलेन बृहदारण्यकोपनिषद्भाष्ये ब्रा मना मनु यच्च यथा यां यायाः ये लावयवानां लिङ्गम् वस्तुपरत्वम् विलयश्च व्यभिचरन्ति व्ययं श्वेतेभ्यः संयोगं संयोजयितरि संयोजयिता समागमः समागमो सिद्ध सिन्ध्वाद्या स्यन्दन्ते स्यात् स्रवन्ति हि हिमवदादिभ्यः हिरण्यादी ४४८ ८"},
{"pageid":"sg_009|132","text":"अनुगता अनुमानं अन्यथापि अन्यथैवोपपत्तेः अन्वायत्ता अपूर्व अपूर्वकल्पनायां अपूर्वमदृष्टं अभ्यधिकमिति अर्थापत्ते इत्यर्थः इह ईश्वरः ईश्वरस्य ईश्वरा ईश्वरादेः एतदक्षरं क कल्प कल्पयितव्यम् कल्प्यः कल्प्यम् कृ के क्रियात्वात् क्रियायाश्च क्षयः गार्यविदित्वास्मॅिल्लो च चरुपुरो जीवनार्थेऽनुगता जीवितुमुत्सहन्तः जुहोति डाशाद्युपजीवनप्रयोजनेन त तच्च तत्र तथा तदर्थम् तपस्तप्यते तस्य तिष्ठतःइत्यादि तु तृतीयोऽध्यायः त्वपूर्वात् दर्वीम् दवहोमम् दशितम् दातृत्वं दानं दीनां दृष्टक्रियाधर्मसामयमपरित्यज्यैव दृष्टम् दृष्टा दृष्ट्रक्रियाधर्मसामर्थ्यपरित्यागो देवाः द्यावापृथिव्यौ न नात्म्यात् नाधिक्याच नोपपत्तौ न्याय्य पणां पितरोऽपि प्रशास प्रशास्तु फलदातृत्वे फलदान फलप्राप्ति फलप्राप्तिकल्प बहूनि मति मन्तो ममानं यजते यजमानं यो योगदानहोमादीनां रुपपद्यते वर्ष वा वाफलस्य विधृते वृत्तिमाश्रित्य सद्भावमात्रं सर्वमन्यत् सामथ्र्य सामथ्र्ये सामर्थ्यम सामान्याञ्च से सेवायाचे सेव्यम्य सेव्यात् सेव्यात्प्राप्तिदर्शनात् सेव्यात्फलप्राप्तिः सेव्यात्फलप्राप्तिदर्शनात् स्थिता स्वभाव १० ४४९"},
{"pageid":"sg_009|133","text":"अ अक्षरं अचेतनस्यैवेत्यत अथ अनेर्दहनप्रकाशकत्ववत् अन्तवदेवास्य अपि अविदित्वा अस्मा आह इतश्चास्ति इव एतदक्षरं एव एवास्य कर्म कर्माणि कार्पण्याययः कृतफलस्यैवोपभोक्ता कृत् कृपणः कृपणोऽथ क्रियात क्षयन्त गाग्र्यविदित्वात्माल्लोकात्प्रेति गान्ते गार्गि गार्यविदित्वास्माल्लोकात्प्रेति च चेत् जननमरणप्रबन्धारूढः जुहोति तत्फलं तत्फलोपभो तदक्षरम् तदज्ञाने तदस्ति तदेतदुच्यते तद्भवति तद्विच्छित्तिः तद्विच्छेदः तपस्तप्यते तु तेन दासादिः न ननु नियता न्या पणकीत पपत्तिः प्रशासितृ प्रशास्तृत्वम् बहूनि बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मण ब्राह्मणः भवति भवितव्यं य यजते यद्यपि यद्विज्ञाना यद्विज्ञानात् यद्विज्ञानाभावाच्च यस्मात् यो योपपत्तेः लोके ल्लोकात्प्रेति वर्ष वा वास्माल्लोकात्प्रेति विज्ञाय विदि विदित्वा स संसरति संसारविच्छेदः संसारो सहस्राणि सहस्राण्यन्तवदेवस्य से स्मिन स्यादिति स्वाभाविकमस्य हे १० ४५० ८"},
{"pageid":"sg_009|134","text":"अतः अदृष्टम् अन्यद्वा अमतं अवि अविज्ञातं अश्रुतं अस्ति अस्माक्षरात् एतदक्षरं एतदेवाक्षरं एतस्मिन्नु ओतश्च क किं किंचिद्दष्ट्र केनचिदृष्टम् खल्वक्षरे गाग्र्यदृष्टं गाग्र्याकाश गार्गि ग्वल्वक्षरे च तथा तदेवाक्षरं तद्वा तस्मिन्नु तु तृतीयोऽध्यायः तोऽस्ति दर्शनक्रियाकर्तृ दृष्टिस्वरूपत्वात् द्रष्ट्र द्रष्ट्रश्रुत न नाचेतनं नान्यत् नान्यद नान्यदतो नान्यदतोऽ नान्यदतोऽस्ति नास्ति प्रधानम् प्रोतश्चेति बुद्धेविषयत्वात् मतिस्वरूपत्वात् मनसो मन्तृ मन्त्रविज्ञातं यदेव विज्ञातृ विज्ञानक्रियाकर्तृ विज्ञानस्वरूपत्वात् विज्ञान्ने विषयत्वात् श्रुतिस्वरूपत्वात् श्रोतु श्रोतृ श्रोत्रमतं श्रोत्रा षयत्वात् सर्वत्र सर्वबुद्धिद्वारेण सर्वमनोद्वारेण साक्षादप स्ति स्वयं ऽविषयत्वात् ऽस्ति ११ ४५१"},
{"pageid":"sg_009|135","text":"अद्यापि अशनायादिसंसारधर्मातीतः अष्टमं अस्मै आत्मा इति इमं एतत्तुल्यो एतत्परं एतत्पृथिव्यादेराकाशान्तस्य एषा ओतश्च कदाचिदपि कश्चिद्रह्मोद्यं कश्चिद्वि कस्मात् कार्यतः काष्ठा किं किमुत कृत्वा गतिः चेन्मह्यं जयस्त्वस्य जातु जे जेता ततो तत् तदेव तेति द्यत न नमस्कारं नमस्कारेण नाशंसनीयः निश्चय परा पूर्वमेव प्रति प्रतिज्ञातम् प्रश्नौ प्रोतश्च बहु बहुमन्येध्वं बहुमन्येध्वम् ब्रह्म ब्रह्मोद्यं ब्रा ब्राह्मणम् ब्राह्मणा भगवन्तः भगवन्तस्तदेव भविता मदीयं मध्ये मनसापि मन्यध्वमित्यर्थः ममायमेव मया मुच्येध्वं मुच्येध्वम् य यदस्मात् यदस्मान्नमस्कारेण यस्मिन्नाकाश याज्ञवल्क्यं याज्ञवल्क्यात् युष्माकं युष्माकमिमं रोक्षाद्रह्म वक्ष्यति वचः वाचक्रव्युपरराम वृहदारण्यकोपनिषद्भाष्ये वै शृणुत सत्यम् सत्यस्य सर्वान्तर सा ह हे होवाच १२ ४५२ ८"},
{"pageid":"sg_009|136","text":"अक्षरय अक्षरस्य अत्यन्तप्रचलितावस्था अत्र अथर्वणे अनन्तशक्तिमदक्षरमिति अन्तयामिणम् अन्तर्यामिब्राह्मणे अन्तर्यामी अन्याः अन्ये अपूर्वमनपरमनन्तरमबाह्यम् अप्रचलितस्वरूपस्य अभेदो अयमात्मा अवस्थाशक्ती अशनायादिधर्मवदवस्थावत्वं अशनायादिसंसारधर्मातीतत्वश्रुतेः अशनायाद्यतीतत्वम् अष्टावस्था असत्याः इति ईषत्प्रचलिता उपाधिकृत एकस्य एतदुक्तम् एता एषां एषाम् क कल्पनाः कस्ताहिँ कस्तु किं केचिदाचक्षते क्षेत्रज्ञः च चेतनाधातुरित्युक्तम् तं तत्र तथा तदक्षरं तस्मात् तावन्नोपपद्यते तु तृतीयोऽध्यायः त्वे दर्शनादिक्रियाकर्तृत्वेन दोषा न नीयस्य न्ति पञ्चावस्था परस्य परिकल्पय पृथिवी प्रज्ञानघनैकरसस्वा प्रदर्शिताश्चतुर्थे ब्रह्म ब्रह्मणः ब्रह्मणो ब्रूमः भवन्तीति भाव्यात् भूतानि भेद महासमुद्रस्था यं यः यच्च यमन्तर्यामिणं युगपदुपपद्यते ये वदन्ति वस्था वा विकारा विकारावयव विदुः विदुरिति विशेषः वेद शक्तय शक्तिमत्त्वं श्रुतेः सबाह्याभ्यन्तरो सर्वाः सर्वाणि सर्वेषां सामान्यमिति सैन्धवघनवत् स्वत हि ह्यजः १२ ४५३"},
{"pageid":"sg_009|137","text":"अक्षरे अन्तर्यामीईश्वर अविद्याकाम अष्टमं अहमेवेदं आत्मनो आत्मा आत्मै इति इत्यवधारणात्सर्वोपनिषत्सु इत्यादिश्रुतयो उच्य उच्यते उपाधिभेदेनैव एकत्वाच्च एकमेवाद्वि एता एव एष एषां कर्मविशिष्टकार्यकरणेापाधि कल्पनान्तरेषु केवलः गच्छन्ति गूढःतत्त्वमसि जीव त तथा तदाख्यः तदेजति तद्रूपो तनैजति तस्मान्निरुपाधिकस्य तीयम् तृतीयाध्यायस्य ते त्यनिरतिशयज्ञानशक्त्युपाधिः द्रष्टा न नान्यथा नान्योऽतोऽस्ति नि निरुपाधिः निरूपाख्यत्वात् निर्विशेषत्वा नेति नेतिइति न् पर बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणम् भवति भूतेषु भेदः रुध्यन्ते वि वेदं व्यतिर्यक्प्रेतादिकार्यकरणोपाधिभिविशिष्टः व्यपदेशो व्याख्यातम् शुद्धः श्रुतयो षु स संसारी सर्वभूतान्तरात्मा सर्वम् सर्वे स्मात् स्वभावेन स्वेन हिरण्यगर्भाव्याकृतदेवताजातिपिण्डमनु ४५४ ८"},
{"pageid":"sg_009|138","text":"अथ इति इत्योमिति उत्तरस्मिन्नुत्तस्मिन् ओ कति कत्येव कथयन् क्षत्वे च तदर्थ तप्रोतभावं तविषये तस्य तस्यैव ति त्रय त्रयश्च त्रयस्त्रिशदित्योमि त्री देवा नवमं नि नियन्तव्यदेवताभेदसंकोचविकासद्वारेणाधिगन्तव्ये नियन्तृत्वमुक्तम् पप्रच्छ पूर्वस्य पृथिव्यादीनां प्रकाशितवान् प्रतिपेदे ब्रह्म ब्रह्मण ब्रह्मणा ब्राह्मणम् याज्ञ याज्ञवल्क्येति यावन्तो लिङ्गमिति वल्क्येति विदग्धः विदा विद्युच्यन्ते वैश्वदेवस्य व्यक्ततरं व्याकृ व्याकृतविषये शता शाकल्यः शाकल्यब्राह्मणमारभ्यते षडियोमिति स सर्वान्तरं सहस्रत्योमिति साक्षादपरो सूक्ष्मतारतम्यक्रमेण सूत्रभेदेषु हैतयैव हैन हैनं होवाच"},
{"pageid":"sg_009|139","text":"अथ इति इत्योमति इत्योमिति एतयैव एतावन्तो एवमेषां ओमिति कतमे कतिसंख्याका कत्येव का कानिचिद्वैश्वदेवे किल खेति ख्याका च तस्यां तानि तावन्तो तासंख्यावाचकानि ती ते त्रयश्च त्री त्रीणि देव देवा देवाः देवानां द्वावित्योमिति नामतः निवित्पदानि निवित्संज्ञकानि निविदा निविदि निविदिति निविन्नाम न्ते पप्रच्छ पुनः पुनरप्येवं पृष्टवान् प्रतिपदे प्रदश्यन्ते बृहदारण्यकोपनिषद्भाष्ये ब्रा मत्रपदानि मध्यमा यां याज्ञ याज्ञव याज्ञवल्क्येति याज्ञवल्क्येत्यध्यध यावत्सं यावन्त यावन्तो ल्क्येत्येक वक्ष्यमाणया वल्क्यः वाच विदग्ध वैश्वदेवस्य शकलस्यापत्यं शता शतानि शस्त्र शस्त्रस्य शस्य शाकल्यः शाकल्योऽपि श्रूयन्ते स संख्यां संख्याम् सह सहस्रा सहस्राणि सा ह हे हैनं हो होवाच १ ४५६ ९"},
{"pageid":"sg_009|140","text":"अष्टौ आदित्याः इतर इति इत्याग्निश्च इन्द्रश्चैव एकःअध्यर्धः एकत्रिंशत् एकत्रिशदिन्द्रश्चैव एकादश एते एवैषामेते एषां क कतमे कत्येव कासविषयां च चन्द्रमाश्च चादित्यश्च च्यते ज्ञाता त तस्तु तिश्च तृतीयोऽध्यायः ते त्रय त्रयः त्रयश्च त्रयस्त्रि त्रयस्त्रिशत् त्रयस्त्रिशत्त्वेव त्रयस्त्रिशदित्यु त्रयस्त्रिशाविति त्री देवतासंकोचवि देवा देवानां देवानाम् द्यश्च द्वाद द्वादश द्वौ परमार्थ पुन पुनस्तेषामेव पूरणौ पृच्छति पृथिवी पृष्ट्वा प्रजाप प्रजापतिश्च महिमान याज्ञवल्क्येति युश्चान्तरिक्षं र रुद्रा रुद्राः वसव वसवः वा विभूतयः शत शता शतेत्यादयः शदित्यष्टौ शादित्यास्त श्री षट् स संकोचविषयां संख्या संख्यां संख्येयस्वरूपं सम्यक्तया सहस्रति स्त्रिशत्वेव होवाच ी ् २ ३ ४५७"},
{"pageid":"sg_009|141","text":"अग्निश्च अग्न्याद्या अथ अस्माच्छरीरात् आत्मा आत्मैकादशस्ते आदित्या इति इमे उत्क्रामन्ति एकादश एकादशानां एते एतेषु कतम कतमे कर्म कर्मफलाश्रयत्वेन कर्मबुद्धीन्द्रियाणि कार्यकरणसंघातरूपेण च चेति चैते जगदिदं णिनां तत् तत्र तत्सं तदा तद्यद्रोद्यन्ति तन्निवासत्वेन तस्मात् तस्माद्द्रा तस्माद्वसव ते तेषां दश दशेमे दुत्क्रामन्त्यथ द्वादश नक्षत्राणि नक्षत्रान्ता पुरुष पुरुषे पूरण पृच्छयते पृथिवी प्रत्येकं प्रा प्राणा प्राणाः प्राणिनां फलोपभोगक्षये बन्धिनः बृहदारण्यकोपनिषद्भाष्ये ब्रा मनः मर्यात् मासाः यदा यदास्माच्छरीरान्मत्या यस्माद्रोदयन्ति यस्माद्वासयन्ति रुद्रा रोदयन्ति वसन्ति वसव वसवः वासयन्ति विपरिणमन्तः वै संबन्धिनः सर्व स्वरूपं हितामिति हीद ३ ४ ४५८ ९"},
{"pageid":"sg_009|142","text":"अ अवयवा आदित्या इति इत्युच्यते इदं इन्द्रः इन्द्रस्य उपाददत एते एवम् क कतम कतमः कतमो कथम् कर्म कालय गच्छन्ति गृह्णन्त च तत् तमः तस्मादा तस्मादादित्या तृतीयोऽध्यायः ते ददानाः दित्या द्वादश परिवर्तमाना पशव पशवः पशवो पशु पुन पुनः प्रजापतिरिति प्रमापयति प्रसिद्धाः प्राणिन प्राणिनामायूंषि फलं बलम् माददाना माधनानि मासा यज्ञ यज्ञः यज्ञस्य यज्ञस्यारूपत्वात् यत् यदिद५ यन्ति यस्मात् वज्र वीर्यं वै शनि स संवत्सरस्य संवत्सरस्यैत सर्व सर्वमाददाना साधनाश्रयत्वाञ्च स्तनयित्नुरित्यशनिरिति स्तनयित्नुरेवेन्द्रो हि हीद ४५९ ५ ६"},
{"pageid":"sg_009|143","text":"अग्न्यादयो अन्तरिक्षं अन्तर्भवतीत्यर्थः अन्तर्भवन्ति अन्नं आदित्यश्च इति इतीम इत्येष इदं इम एकीकृत्य एको एत एते एतेष्वेव एव एषु कत कतम कतमे कतमौ केषांचित्पक्षः च चन्द्रमसं चैव त तृतीयः ते तेन तौ त्रयस्त्रिशदादि त्रयो त्रिषु दिवमादित्यं देवः देवा देवाविति देवावित्यन्नं देवास्त्रय देवेषु द्यश्चैते द्वितीयः द्वौ नक्षत्राणि नै पठिता पवत पृथिवी पृथिवीमग्निं प्राणश्चेति बृहदारण्यकोपनिषद्भाष्ये ब्रा मोऽध्यर्ध यदुक्तम् यस्मात् योऽयं रुक्तानां लोका लोको वयो वर्जयित्वा वसुत्वेन वस्वादिविस्तर वायु वायुं विशिष्टाः श्चान्तरिक्षं षट्संख्या षट्सु षडिति षडित्यग्निश्च षडेते षड्भवन्ति सर्वम् सर्वे सर्वो सर्व५ हि हीद हीमे ४६० ७ ८ ९"},
{"pageid":"sg_009|144","text":"अथ अधि अधिकारभेदात् अनन्तश्च अनन्तसं अनन्तानां अनयोः अवान्तरसंख्यावि अस्मिन् अस्मिन्वायौ आहुः इति इदं इवैव ऋद्धिं एक एकत्वं एको एतौ एव एवमेकश्च क कतम कतमोऽध्यर्ध कथम कथमध्यर्ध क्तिभेदः ख्यात च चक्षते चैकस्य चैव चोदयन्ति तत् तत्र तदाहुर्यदयमेक तद्रह्माचक्षते तृतीयोऽध्यायः तेन तेनाध्यध तेषामपि त्यदिति त्यदित्या त्यदित्याचक्षते त्रयस्त्रिशदादिषुत्तरोत्त देव देवस्यैकस्य देवानां देवानामेतत् देवौ द्वौ ध्यर्ध ध्याघ्रत्से नाध्यर्ध नानात्वं नामरूपकर्मगुणश निवि परोक्षाभिधायकेन पवते पवतेऽथ प्राण प्राणश्च प्राणस्यैव प्राणो प्राप्नोति ब्रह्म यत् यदयं यदस्मिन्निद यावदेकम्मिन्प्राणे योऽयं रेषु वः वायुः विस्तरः शब्देन शिष्टश्च स संख्याविशिष्टेष्वन्तर्भावः सति सर्वः सर्वदेवात्मकत्वान्महद्रह्म सर्वम सर्वमध्यात् सर्वमध्यात्ते सर्वेषामुक्तानामन्तर्भा से ९"},
{"pageid":"sg_009|145","text":"अग्निदर्शन अग्निना अग्निर्लोको अहं आत्मनः आध्यात्मिकस्य आयतनम् आश्रयः इत्यर्थः इदानीं इयते उपदि एवं एवाय एष करोति का कार्य कार्यकर क्षेत्रस्थानीयेन ज्योतिर्यो ज्योतिषा णसंघातवान्देव तं तस्य तस्यैव त्मनः त्यर्थः त्वङयसरुधिररूपेण देवतेत्यमृतमिति देवय पर परमयनम् परायणं परायणम् परायण५ पश्यती पश्यतीति पुनरष्टधा पुरुष पुरुषं पुरुषः पृथिवीशरीरः पृथिव्यभिमानी पृथिव्येव प्राणस्य बृहदारण्यकोपनिषद्भाष्ये ब्रह्मणः ब्रा भेद मनसा मनो मनोज्योति मनोज्योतिः मातृजेन य यः यमात्थ यस्य यस्यायतनमग्निलको याज्ञव यात् रीरः र्यकरणसंघातस्य लोकः लोकयत्यनेनेति ल्क्य वदैव वा वि विजानीयात् विद्यात्सर्वस्यात्मनः विशिष्टं वेद वेदिता वै शा शाकल्य स संकल्पयिता संकल्पविकल्पादि सर्वस्य सर्वस्या सोऽयं स्यात् होवाच १० ४६२ ९"},
{"pageid":"sg_009|146","text":"8 B II S U अन्नर अमृतमिति अय अस्ति अस्थिमज्जाशुक्ररूपस्य अहं आत्मनः आह इत्य इत्यस्मिन्प्रकरणे इव एतदेवं एव एवं एवायं एष क कथयसि करणात्मनश्च का काम किंतु किंवि क्षितः गज तं ततश्च तत् तत्र तद्विज्ञाने तमजाननेव तमहं तस्माद्धि तस्य तृतीयोऽध्यायः तोत्रार्दित त्वं देवः देवता देवस्य द्रष्टव्यम् नम् निष्पत्तिहेतुः निष्पद्यते न्निष्पद्यते पण्डित पण्डिताभिमानीत्यभिप्राय परम परायणं पाण्डित्यं पार्थिवांशे पितृजस्य पुरुषम् पृच्छैवेत्यर्थः पृष्टः प्रक्षोभितोऽमर्षवशग बीजस्थानीयस्य बीजाश्रयम् ब्रूहि भवः भुक्तस्यान्नस्य मातृजकोशत्रयरूप मातृजस्य म्यात् य यं यः यदि यद्विशेषण यमात्थ यस्त्वया यस्मा यस्यायतन याज्ञवल्क्य यो रस रीरं र्थः लभ्यते लोको लोहितमयं लोहितस्य वक्तव्यं वचनं वदैव विव विशेषणान्तरम् वेत्ति वेत्थ वेद वेदिता वै श शरीरे शाकल्य शारीरः शारीरस्य शृणु शेषणोऽसौ श्रितम् स समानमन्यत् सर्वस्य सा साल्लोहितं स्त्रियां स्य स्यादित्यभिप्राय हृदयं हे होवाच ११"},
{"pageid":"sg_009|147","text":"अध्यात्ममपि अहं इति इत्यर्थः एव एवायं एवासावादित्ये एष का काम काममय काममयः कामशरीर कामस्य चक्षुर्लाको ज्योतिर्यो तं तस्य दीप्तिजयते देदिता देवतेति परायण परायणं परायणः पश्यति पुरुष पुरुषं पुरुषः बुद्धया बृहदारण्यकोपनिषद्भाष्ये ब्रा मनो य यमात्थ ययायतनं यस्यायतनम् याज्ञव याज्ञवल्क्य रूपाण्येव लोकः ल्क्य वदैव वा विद्यात्सर्व विद्यात्सर्वस्यात्मनः वेद वेदिता वेद् वै शाकल्य स सर्व सर्वखात्मनः स्त्रिय स्त्रीतो स्त्रीव्यतिकराभिलाष स्यात् स्यात्मनः हि हृदयं हृदयेन होवाच ४६४ ९"},
{"pageid":"sg_009|148","text":"अध्यात्मत अहं आ आकाश आदित्यस्याधिदैव इति एव एवं एवाय एवायं एवासावादित्ये एष क का कार्यमा को खात्मनः चक्षुरुच्यते चक्षुषो तं तख तत्रापि तय तस्य तृतीयोऽध्यायः दिग्भ्यो दिये दिश देवतेति ध्यात्मिको निष्पत्तिः निष्पद्यते परायण परायणं पुरुष पुरुषं पुरुषः प्रतिश्रवणवेलायां प्रातिश्रुत्कः प्रातिश्रुन्कः भवः भवतीति मत्य मनोज्योति मिति य यखायतनम् यमात्थ यमायतनम् यस्यायतन५ याज्ञवल्क्य रूपाणां रूपाणि रूपाण्येव लो वदैव वा विद्यात्सर्व विशिष्टं विशेषतो वेद वेदिता वै शाकल्य शुक्लकृष्णादीनि श्रोत्रं श्रोत्रे श्रौत्रः स सत्यमिति सर्व सर्वेषां सात् स्यात्मनः हि होवाच ह्यसौ १२ १३ ४६५"},
{"pageid":"sg_009|149","text":"अज्ञानमयः अध्यात्म अहं इति एव एवा एवार्य एष का घ्पत्तिकारणम् चक्षुलको छायामयः तं तम तस्य त् त्मनः देवतेति नि नोज्योतिर्यो परायण परायणं परायण५ परिगृह्यते पुरुष पुरुषं पुरुषः बृहदारण्यकोपनिषद्भाष्ये ब्रा म मनोज्योतिर्यो मृत्युरधिदैवतं मृत्युरिति य यमात्थ यमादर्श यस्यायतनं यस्यायतनम् यस्यायतन५ याज्ञवल्क्य याज्ञवल्क्यस्य रूपाण्येव लोको वदैव वा विद्यात्सर्व विद्यात्सर्वस्या वेद वेदिता वै शाकल्य शार्वराद्यन्धकारः स सर्वस्यात्मनः स्या स्यात् स्यात्मनः हृदयं होवाच ४६६ ९"},
{"pageid":"sg_009|150","text":"अध्यात्मम् अप्सु असुरिति असो अहं आप आयतनम् इति इह एव एवं एवायमप्सु एष का गृह्यन्ते तं तनस्य तम्य तय तस्य तु तृतीयोऽध्यायः त्मनः देवतेति देवतेत्यसुरिति देवस्य निष्पत्तिः निष्पत्तिकारणम् परायण परायणं पुरुष पुरुषं पुरुषः पुरुषस्य पूर्व प्रकाशकानि प्रतिबिम्बाख्यम्य प्रतिबिम्बाधारमादर्शादि प्राणात् मनोज्योतिर्यो य यमात्थ यस्य यस्यायतन यस्यायतनम् याज्ञवल्क्य रूपाणि रूपाण्युक्तानि रूपाण्येव रूपाय लोको वदैव वरुण वरुणात् वा वापीकूपतडागाद्याश्रयासु वाप्याद्यपां विद्यात्सर्वस्या विशिष्टानि विशेषायतनं विशेषावस्थानम् वेद वेदिता वै शाकल्य स संघातकर्य सर्व सर्वा साधारणाः साधारणानि स्यात् स्यात्मनः हृदयं होवाच १५ १६ ४६७"},
{"pageid":"sg_009|151","text":"अङ्गारावक्षयणमक्रता३ अवस्थित अष्टधा अस्थिमज्जाशुक्राणि अहं आत्मानं इति उपासनार्थ एकैको एव एवायं एष का खिदिमे च जातानि तं तस्य त् त्रिधा देवः देवतेति देवलोकपुरुषभेदेन परायणं परायण५ पितु पितृतो पितोच्यते पुत्रमय पुत्रमयः पुत्रस्योत्पत्ति पुरुष पुरुषं पुरुषः प्रजापतिः प्रजापतिरिति प्रवि प्राणभेद बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणा भज्य मनोज्योतियों य यमात्थ यस्यायतन यस्यायतनम् याज्ञवल्क्य याज्ञवल्क्यस्त्वा रेत रेतआयतनस्य लोको वदैव वा वाच विद्यात्सर्व विशेषायतनं वेद वेदिता वै व्य शाकल्य शाकल्येति स सर्वस्यात्मनः स्या स्यात्मनः हि हृदयं हो होवाच १७ १८ ४६८ ९"},
{"pageid":"sg_009|152","text":"अक्रत अङ्गारा अङ्गारावक्षय अङ्गारावक्षयणम् अत्यवादी अत्युक्तवानसि अधुना अवक्षीयन्ते आत्मन्यु आत्मानं आवेशयन्नाह आह इति इमे एव एवमधिक्षिपसि क किं कुरुपञ्चा कुरुपञ्चालानां कृतवन्त कृतवन्तः केवलं ग्रहेणेव जाने णम् तच्च तत् तन्न तावदिदं तु तूष्णीभूतं तृतीयोऽध्यायः त्वं त्वां त्वाम् दह्यमानमत्याभप्रायः दिगधि दिग्विभागेन दिग्विषय दिदं दिश दिशो देवैः न नूनं पञ्चधा पदिष्टः पसंहारार्थम् प्रविभक्तस्य बुध्यसे ब्रह्म ब्रह्मविज्ञानं ब्राह्मणाः ब्राह्मणानत्यवादीः ब्राह्मणान् भीता मम मया य यदिदं यद्दिशो यस्मिन् याज्ञवल्क्य याज्ञवल्क्यः याज्ञवल्क्येति याज्ञवल्क्यो लानां विज्ञानं वितकें विदिति विद्वानिति विद्वान्सन् वेत्थ वेद शाकल्यं शाकल्यः शाकल्येति शाकल्यो संदंशादौ सदेवा सदेवाः सप्रतिष्ठा सप्रतिष्ठाः सह स्त्वामङ्गारावक्षयणं स्वयं होवाच १९ ४६९"},
{"pageid":"sg_009|153","text":"असौ अस्य अहमस्मि आत्मत्वेनोपगम्य आदित्यः आह इतर इति कस्मिन्नु कस्मिन्प्र का किंच किंदेवत किंदेवतोऽस्यां किंदैवतस्त्व गात्मेति चक्षुः चक्षुषा चक्षुषीति छातृभिः जगत् जानाति तथैव तद्दारेण तम् तव तिष्ठित त्वया दि दिक्षु दिगात्मभू दिग्भूतस्य दियदेवत दिशो दिश्यसीत्या देवता पञ्चधा पश्यति पूर्वाभिमुख पृच्छति प्रति प्रतिज्ञा प्रतिज्ञातम् प्रतिष्ठाभिश्च प्रतिष्ठितमिति प्रतिष्ठितानि प्राच्या बृहदारण्यकोपनिषद्भाष्ये ब्रा भवन्तीत्येवमेवैतद्याज्ञव य यत् यथा यदि याज्ञवल्क्य याज्ञवल्क्यस्य रूपाणि रूपेष्विति ल्क विज्ञानं विभक्तं वेत्थ व्यवस्थितः ष्ठितानीति स सदेवा सप्रतिष्ठा सप्रतिष्ठावचनात् सफलं सर्वं सह हि हृदय हृदयमात्मानं हृदये हृदयेन होवाच ह्येव २० ४७० ९"},
{"pageid":"sg_009|154","text":"अजायत अधिष्ठात्री अध्यात्मतश्चक्षुष अस्यां आ आदित्यः आदित्यदेवत आदित्यो आरब्धं आह इतर इति इत्यर्थः इत्यादयः इत्येतत् इहैव उक्तम् एकीकृत्य क कया कस्मिन्नु कस्मिन्प्रतिष्ठित का कारणे कार्य क्तम् च चक्षुः चक्षुष चक्षुषा चक्षुषीति चक्षोः जानाति णतम् तत्स्थैः तथा तद्भूतः तस्मात् तां तानि तु तृतीयोऽध्यायः तैरात्मग्रहणाय त्वं दिक्सर्वा दिगात्मनस्तव दित्यः दिशा दिशि दिश्यसीति देवतया देवता देवतामुपास्ते देवानप्येति देवो निर्देश निष्पन्न परि प्रतिपद्यत प्रतिष्ठितं प्रतिष्ठितमिति प्रतिष्ठितम् प्रतिष्ठितानीति प्रयु प्रयुक्तं प्राची प्राचीदिग्रूपेण प्राच्या प्राच्यां बुद्धिमनसी भवति भूत्वा मन्त्रब्राह्मणवादा मम मस्यां यस्मात् यां यैहि रूपग्रहणाय रूपभूता रूपाकारेण रूपाणि रूपात्मकं रूपेण रूपेषु रूपेष्विति रूपैः लोको वक्तव्यमित्याह वक्ष्यति वाच वेदे स संपन्न सदेवा सप्रतिष्ठा सर्वत्र सर्वैः सवों सह सादित्यं सूर्यो सोऽहमादित्यदेवतः हि हृदय हृदयं हृदयमिति हृदयारब्धानि हृदये हृदयेन हो २० ४७१"},
{"pageid":"sg_009|155","text":"इति एवमेवैतद्याज्ञवल्क्य कस्मिन्नु कस्मिन्प्रतिष्ठित का कारणे किं किंवतोऽस्यां क्षिणायां जानाति णां तव तस्मात् तिष्ठिता तिष्ठितेति द दक्षिणा दक्षिणां दक्षिणादिग्भूतस्य दक्षिणायां दक्षिणायामिति ददाति दिशा दिशि दिश्यसीति देवता देवतोऽस्यां द्धत्तेऽथ पूर्ववत् प्र प्रतिष्ठित प्रतिष्ठितानि प्रतिष्ठितानीत्य प्रतिष्ठितेति प्रतिष्ठितो बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भवतीत्येवमेवैतद्याज्ञवल्क्य मम यज्ञ यज्ञः यज्ञे यदा यमः यमदेवत यमो रूपा रूपाणि र्थः वासनात्मनाम् श्र श्रद्धा श्रद्धां श्रद्धायामिति श्रद्धाया५ स सह स्मरणं हि हृदय हृदये हृदयेन होवाच ह्येव ४७२ ९"},
{"pageid":"sg_009|156","text":"अथ अश्रद्दधत् आस्तिक्यबुद्धिर्भक्तिसहि इति इत्यप्स्विाति इत्युच्यते ऋत्विरिभार्निष्पादि एवमेवैतद्याझ्यवल्क्य क कथं कस्मिन्नु कस्मिन्न्वापः कस्मिन्प्रति कार्य कार्यत्वात्प्रतिष्ठितः कास्मिन्नु किंदैवतोऽस्या घेव जानाति तमिति तस्मात् तस्मादपि तस्माद्धदये तस्यां ता तृतीयोऽध्यायः तेन तो दक्षिण दक्षिणया दक्षिणा दक्षिणां दक्षिणाकार्यं दक्षिणायामिति ददाति दित्सुत्वम् दिशं दिशा दिश्यसीति न नाम निष्क्रीय निष्क्रीयते पुनर्यज्ञस्य प्रतिरूपं प्रतिष्ठि प्रतिष्ठित प्रतिष्ठिता प्रतिष्ठितेति प्रतीच्या भवति भवतीति यजमानस्तेभ्यो यज्ञ यज्ञं यज्ञः यज्ञे यज्ञेन यदा यम यमः यमेनाभिजायति यस्मात् यामिति रेतः रेतसीति वरुणः वरुणदेवत वृत्तिः वृत्तिमति वृत्तिश्च श्रद्धत्ते श्रद्धा श्रद्धां श्रद्धायां ष्ठित स सह से हदय हि हृदय हृदयस्य हृदयेन होवाच ह्येव २२ ४७३"},
{"pageid":"sg_009|157","text":"अनुरूपं अपां अप्स्वि अयं अस्य आपः इति एवमेवैतद्या कस्मिन्नवापः कस्मिन्नु कस्मिन्प्रति कस्मिन्प्रतिष्ठित कामिनो कामो कार्य कार्यम किं किंदेवतोऽस्थामुदीच्या कुण्डलः जातमाहु जातमाहुहृदयादिव ज्ञवल्क्य तस्मात् तस्मादपि तस्यां ति तो दिश्यसीति दीक्षा दीक्षायामिति देवतोऽस्या निर्मित निर्मितो पितुहृदयादिव पुत्रं पुत्रः प्रतिरूपम् प्रतिष्ठितं प्रतिष्ठितमिति प्रतिष्ठिता प्रतीच्या बृहदारण्यकोपनिषद्भाष्ये ब्रा भवतीति भवतीत्येवमेवैतद्याज्ञवल्क्य मम यथा यस्मात् रेत रेतः रेतमा रेतसीति रेतो लौंकिकाः वरुण वरुणः वरुणमसृजत वरुणो वा विनिः वृत्तिः श्रद्धा श्रुतेः ष्ठित स सुवर्णेन सृतः सृप्तः सृप्तो सृष्टाःइति सोमः सोमदेवत हि हृदय हृदयस्य हृदयात् हृदयादिव हृदये ह्याप ह्येव ऽधिदेवता ऽधिस्कन्दति २२ ४७४ ९"},
{"pageid":"sg_009|158","text":"इति इष्ट्वा एवमेवैतद्याज्ञवल्क्य क कथम् कस्मिन्नु कस्मिन्प्रतिष्ठित कारणभ्रेषे कार्यभ्रषो किंदेवतोऽस्यां किंदेवतोऽस्यामुदीच्या क्रीणाति क्रीतेन क्षितमाहुः च चैकीकृत्य जानाति ज्ञानवानुत्तरां तस्मात् तस्मादपि तृतीयोऽध्यायः दिशं दिश्यसीति दिश्यसीत्यग्नि दी दीक्षा दीक्षायामिति दीक्षितमाहुः दीक्षितो देवतां ध्रुवायां निर्देशः पतिष्ठिता प्रति प्रतिपद्यते प्रतिष्ठितं प्रतिष्ठितमिति प्रतिष्ठितेति भवतीति भवतीत्येवमेवैतद्याज्ञवल्क्य भूदिति मा मान यज यस्मात्सत्य लतां वदति वदेति ष्ठितं ष्ठितमिति ष्ठितेति स सत्य सत्यं सत्ये सोम सोमं सोमदेवत सोमदेवताधिष्ठितां सोमेन सौम्याम् हि हृदय हृदये हृदयेन होवा होवाच ह्येव २३ २४ ४७५"},
{"pageid":"sg_009|159","text":"अग्निः अग्निदेवत अधिष्ठात्रीभिश्च आत्मत्वेनाभि आत्मभूतास्तस्य आपन्नम् आपन्नास्तय इति ऊध्र्वा ऊर्ध्वयां एतावद्धीदं कर्म कर्मफलात्मिका कस्मिन् कस्मिन्नु कस्मिन्प्रतिष्ठित किंदैवतोऽस्यां च ज्ञानसहितं तत् तत्र तत्सर्वं ते त्पादनलक्षणं दक्षिणाप्रतीच्युदीच्यः दिक् दिक्षु दिश दिशा दिश्यसीति देवत देवताभिः धुवया ध्रुवायां ध्रुवेत्युच्यते नाम पुत्रो पृच्छय प्रकाशभूयस्त्वम् प्रकाशश्च प्रतिष्ठितमिति प्राच्या फलेन बृहदारण्यकोपनिषद्भाष्ये ब्रा मेरोः मेव यत् यत्केवलं यदुत याज्ञवल्क्यः याज्ञवल्क्यस्य रूपं रूपकर्मात्मभूतस्य वसतामव्यभिचारात् वा वाक्प्रतिष्ठितेति वाग्द्वारेण वाचति वाचीति विप्रसृतेन वेति संपन्नः सदेवाः सप्रतिष्ठा समन्ततो सर्व सर्वम सर्वात्मकं सर्वासु सव सह सोऽग्निः हि हृदय हृदयं हृदयभूतं हृदयमेव हृदयेन २४ ४७६ ९"},
{"pageid":"sg_009|160","text":"अद्युः अन्य अन्यत्र अस्मत् अस्मत्तः अस्य अहल्लिकति आत्मा इति इत्यपान इत्युदान एतत् एतद्धृदयम् एनत् क कचिद्देशान्तरे कस्मिन्नु कस्मिन्नूदानः कस्मिन्न्वपानः कृतवान् च चात्मा चैतदन्यत्रास्मन्मन्यासै डयेयुः त तदा तस्मात् तिष्ठितत्वम् तृतीयोऽध्यायः त्रास्मत् त्वं धनं नामरूपकर्मात्मकत्वाद्धदये नामान्तरेण पक्षिणो प्र प्रति प्रतिष्ठि प्रतिष्ठित प्रतिष्ठितौ प्राण प्राणः भवेत् मथ्नीरन्निति मन्यसे मन्यासै मयि य यत्र यदि यद्धयेतदन्यत्रा यद्धि यस्मिन्काले याज्ञवल्क्य याज्ञवल्क्यो वयांसि वर्तत वा विकषेन्निति विमथ्नीरन् विलो वैनदयुर्वयासि वैनद्वि व्यान व्यानः शरीरम् शरीरस्य शरीरस्यापि शरीरे श्वानो ष्ठितमित्यर्थः संबो स्थ स्मत्स्याच्छानो स्यात् हि हृदयं होवाच २५ २६ ४७७"},
{"pageid":"sg_009|161","text":"अतस्त्वां अध अपान अपानवृत्त्या अष्टौ आत्मा इति उक्ता एतान्यष्टावायतनान्यष्टौ एव एष कस्मिन्नु कस्मिन्न्वपान का कार्यकरणयोः क्ष्यति गृह्यतेऽशीर्यो गृह्यो च चे चेन्न चेन्मे तं तव तापि ते त्वं त्वौप त५ह देवा देहात्मानौ न निगृह्येत निषदं नेति नेत्यात्मा न्पुरुषान्निरुह्य न्यन्मन्यमानाः परिमोषिणोऽस्थीन्यपजहर पुरुषं पुरुषाः पृच्छामि प्रतिष्ठत प्रतिष्ठा प्रतिष्ठित प्रतिष्ठितौ प्रत्युह्यात्यक्रमत्तं प्रागेव प्राण प्राणवृ प्राणवृत्तिः प्राणवृत्तौ प्रेयात् बृहदारण्यकोपनिषद्भाष्ये ब्रा मूर्धा मेने यस्ता यायात् रिष्यति लो विपतिष्यतीति विपपा विव व्यथते व्यान शरीरम् शर्यते शाकल्यस्तस्य स सज्यतेऽसितो समान सापि साप्यपानवृत्तिः स्थ स्यातां ह हास्य हि हृदयं हृदयशरीरयोरेवमन्योन्य ऽसङ्गो २६ ४७८ ९"},
{"pageid":"sg_009|162","text":"9 B II S U अगृह्यः अतो अबद्धः अबद्धत्वान्न अयं अशीर्यः असङ्गः असितः आका इति इत्ययमारम्भः इदं उदान उदाने एतदुक्तं एष एषः ओतं क कथम् करणगोचरं कर्तव्य कस्मिन्नूदानः कीलस्थानीये कुत कृतं क्षाद्रह्मणो गृह्यः गृह्यते ग्रहणविशरणसङ्गबन्धकार्य च चेत् चेन्न तच्छीर्यते तत् तथा तद्रहणगोचरम् तद्विपरीतः तद्विपरीतत्वात् तद्विपरीतमात्मतत्त्वम् तस्मा तस्य तु तृतीयोऽध्यायः त्तिश्च दगृह्यः न निगृह्येत निबद्धाः नियतम् नियता निरुपाधिकस्य निर्दिष्टो निर्देशः नेति प्रतिष्ठित प्रागेव प्रोतं बध्यते भवति मधुकाण्डे मध्यस्थया मूर्त मूर्तान्तरेण मूर्ती यद्धि यस्मात्सर्वकार्यधर्मातीतः यस्मान्न यस्मिन्प्रतिष्ठितम् युक्ता येन यो रिष्यति वर्तन्ते वस्तु विज्ञानमयार्थप्र विष्वगेवेयुः वृत्तय वृत्तयः व्यथते व्या व्यान व्यानवृत्या शरीरहृदयवायवो शरीरादि शान्तम् शीर्यते स संघातेन संबध्यमानः संहतं सः सज्यते समान समानप्रतिष्ठा सर्व सर्वमेतत् सवस्तिस्रो साक्षादपरो सोऽयमात्मा स्मिन्नु हि ह्यता ऽन्योन्यप्रतिष्ठाः ऽपि २६ ४७९"},
{"pageid":"sg_009|163","text":"अग्निलोकादयः अतिक्रान्तवानुपाधिधर्म अत्यका अपि अमृतमिति अशनायादिवर्जितः अष्टचतुष्कभेदेन अष्टावायत अष्टै अष्टौ अस्थीन्यपि अस्य आ आख्या आख्यायिकातोऽपसृत्य इत्यादि इत्येवमादीनि उप उपसंहृत्य एतानि औपनिषदः औपनिषदस्य कथयिष्यसि कश्चित् किं कृतः क्रममतिक्रम्य ख्यायिकामेवाश्रित्याह गमयित्वा च चेत् छ तं ततः तस्कराः तस्य तान्पुरुषान् ते त्वरया त्वा त्वां त्वौपनिषदं दिगादिद्वारेण देवाः धर्मरहितत्वान्न न नानि नान्यप्रमाणगम्यः निरुह्य निर्देशः निश्चयेनोह्य निषत्स्वेव परिमोषिणः पुनः पुरुषं पुरुषः पुरुषःइत्यादयः पुरुषस्य पुरुषा पृच्छामि पृथिव्येव प्रत्युह्य प्राची बृहदारण्यकोपनिषद्भाष्ये ब्रा मत् मादयः मानिनं मूर्धा मे मेने य यः यदि यस्यायतनम् याज्ञवल्क्यः यान्युक्तानि यिका रिष्यति रूपेण लोकस्थितिमुपपाद्य लोकाः वि विज्ञातवान्कि विज्ञेयः विद्याभि विनश्यतीत्यर्थः विपतितः विपतिष्यतीत्याह विपपात विवक्ष्यसि व्यवस्थितो शरीरः शाकल्यो शारीरप्रभृतीन् श्रुतेर्वचनम् श्रुत्या स संस्कारार्थ समाप्ता स्पष्टं स्वात्मनि स्वेन स्वेनैवात्मना ह हिंसामापद्यते हृदयाद्यात्मत्वम् हृदये होवाचइत्येव ४८० ९"},
{"pageid":"sg_009|164","text":"अथ अन्यत् अपहृतवन्तः अष्टाध्याय्यां आ आचारार्थं इति इह एवं क कथं कर्तव्य कामयते किं किल कृतः ख्यायिका ख्यायिकामेवाश्रित्याह ख्यायिकासंबन्धस्त्वब्रह्मविदो गृहान्प्रत्यपजहुः गृहान्प्राप्स्यन्ति गोधनं च जगतो त तं तत्र तथैव तस्य तृतीयोऽध्यायः ते तेऽस्थीनिचन दत्तः दधृषुः धनं न नि निर्देशः निवृत्तः नीयमानं नेति नेतीत्यन्यप्रतिषेधद्वारेण न्यायं परिमोषिणोऽस्थीन्यपजहुः पुनरा पुरेऽतिथ्ये पूर्ववृत्ता पृच्छत पृच्छतु पृच्छामि पृच्छामीति ब्रह्मणो ब्राह्मणा ब्राह्मणाक्षित्वा भगवन्तो भवतीति मत्वाह मन्यमानाः ममार मरिष्यसि मा मिति मित्तम् मूलं यस्य याज्ञवल्क्यस्य याज्ञवल्क्येन यो वः वक्तव्यमिति वा विद्यास्तुतये विधिमुखेन शाकल्येन शाप शिष्यैर्नीयमानानि स संवादो समानान्त सर्वान्वा सर्वे सूचिता सैषा स्मान्नोपवादी स्यादुत ह हर्तव्य हाप्यन्यन्मन्यमानाः हे होवाच ह्याख्यायिकेह ह्येवंवित्परो २७ ४८१"},
{"pageid":"sg_009|165","text":"अ अथ अनन्तरं अपि अस्य अहं आगत्य इच्छति इतरस्य इतरस्योत्पाटिका इत्येवं उवाच एतैः एवमुक्ता कामयते किंचिदपि तं तथैव तस्य तान् तान्हैतैः तूष्णीभूतेषु ते तेष्वप्रगल्भभूतेषु त्पाटिका त्वक् त्वगस्यो त्वगस्योत्पाटिका दधृषुः न पप्रच्छ पर्णानि पुरुषस्य पुरुषोऽमृ पुरुषोऽमृषा पृच्छत पृच्छतु पृच्छत्विति पृच्छामि पृच्छामीति पृष्टवान् प्रगल्भाः प्रत्युत्तरं बहिः बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणा ब्राह्मणेषु भगवन्त मध्ये मा मां माम् मृषा यथा याज्ञवल्क्यं याज्ञवल्क्यो युष्माकं युष्मान् यूयं यो लोके लोमानि वः वक्तुम् वक्ष्यमाणैः वनस्पतिः वनस्पतिरिति वनस्पतिस्तथैव वनस्पतेः वा विशेषणं वृक्षस्य वृक्षो श्लोकैः षा स संबोध्य संवृत्ताः सत्यमेतत् सर्वान्वा सर्वे ह हे होवाच १ ४८२ ९"},
{"pageid":"sg_009|166","text":"अस्थीनि अस्थीन्यन्तरतो अस्य आतृण्णात् आहतात् उ उत्पट उत्स्फुटति उपमा एव एवं एवास्य क काष्ठसंलग्नम् काष्ठानि किनाट किनाटं किनाटम् कृता च छिन्नात् तच्च तत् तत्स्थिरम् तथा तस्मात् तस्मात्तदातृण्णात्प्रेति तानि तृतीयोऽध्यायः त्वच दारूणि दिवाहतात् दृढं नाम निर्गच्छति पटः पुरुषस्य प्रखन्दि प्रस्यन्दि प्रैति भवन्ति भ्योऽभ्यन्तरं मज़ोपमा मजैव मज्जा मज्जोपमा मझाया मञोपमा मांसान्यस्य मासान्यस्य यस्मात् रसः रसो रुधिरं व वनस्पते वनस्पतेः वनस्पतेस्त्वचः वल्कलरूपं वृक्षस्य वृक्षा वृक्षादिव शकराणि शकलानीत्यर्थः शकले सकाशात् समानमेव सर्व स्ना स्नानोऽन्तरत स्याभ्यन्तरतो स्राव स्राववत् हि हिंसितात् २ २७ ३ ४८३"},
{"pageid":"sg_009|167","text":"अयं इति इव कस्मा कस्मात् कुत कुतश्चित्प्ररोहणेन च चेदेवं छिन्नः छिन्नस्य जीवतस्तत्प्रजा तथा तरः तस्मात् तु दृश्यते धानारुह न नान्यो न्मूलात्परोहति पुनः पुनर्नवतरः पुरुष पुरुषस्य पुरुषे पूर्वस्मादभिनव पृच्छामि प्ररो प्ररोहणमित्यर्थः प्ररोहणम् प्ररोहति प्ररोहतीति प्रादुर्भवति प्रेत्य बृहदारण्यकोपनिषद्भाष्ये ब्रा भवितव्यं मनुष्यः मयः मर्यः मा मूलात् मूलान्नवतरः मृतस्य मृत्युना मैवं यते यत् यथा यदि यदृक्षो यदेतस्माद्विशेषणात्प्राक् रेतस रेतसः रोहति वः वचत वदथ वनस्पतेः वनस्पतेर्मज्जा वनस्पतौ विन्मृत्युना विशेषो विशेषोऽस्तीत्यर्थः वृक्ण वृक्णः वृक्णे वृक्णो वृक्षो वृक्षोऽञ्जसा वै वोचत संभवः सर्व सामान्यमवगतम् स्य स्वित् हणं ४ ४८४ ५ ९"},
{"pageid":"sg_009|168","text":"अञ्जसा अपि आवृहेयुः इति इव उत्पाटयेयुः उद्यच्छेयुः एव एवेति क कस्मन्मूला कस्मात् काण्डरुह किमत्र केवलं को खिन्मृत्युना च ज जगतो जनये जात जायते जीवतः तत् तद्विद तस्माद्वः तिष्ठमानस्य तृतीयोऽध्यायः त्प्ररोहति धानया धाना धानातोऽपि धानारुहः न नवमं न्वेनं परायणं पुनः पुनरागत्य पुनराभवेत् पुनर्वनस्पतेः पुरुषात् पृच्छामि प्रजायते प्ररोहति प्रष्टव्यमिति प्रेत्य बीजम् बीजरुहोऽपि ब्रह्म ब्राह्मणम् भवति भवेत् मत्यैः मन्यध्वं मर्त्यः मूलं मूलात् मूलेन मृतात् मृत्युना मृत्वा यत् यत्समूलमावृहेयुर्वृक्षं यदि यस्मात् रातिदतुः रेतः वक्तुमर्हथ वा विज्ञानमानन्दं वृक्ण वृक्णः वृक्ष वृक्षम् वृक्षो वै शब्दोऽनर्थकः संभवः संभवो सर्वस्यैव सह साक्षात् स्वित् २७ ४८५ ६ ७"},
{"pageid":"sg_009|169","text":"अकर्मकृत् अकृता अतो अतोऽस्मिन्विषये अत्रेदं अन्यथा अयं आख्यायिका आनन्दम् आनन्दशब्दो इति इत्यर्थः उभय एव कर्मकृतो कर्मफलस्य किं किंच को खानुविद्धम् गतिः गावः च चेत् जगतो जात जातस्य जायत जिता ज्ञानवहु णि तच्च तत् तद्विच्च तद्विदः तर्हि तस्मिन्नेव तस्य तिष्ठति तिष्ठमानस्य तु दातुः धनस्य धनस्येत्यर्थः न नित्यतृप्तमेकरसमित्यर्थः निष्यमाणस्य नोपपद्यत न्वेनं परा परायणं परायणमिति पुनः पुनरपि पुनर्जनयेत् पृच्छामि प्र प्रथमा प्रदातृ प्ररोहति प्रश्न प्रष्टव्यः प्रसन्नं बृहदारण्यकोपनिषद्भाष्ये ब्रह्म ब्रह्मविद ब्रह्मिष्ठत्वात् ब्रा ब्राह्मणाः ब्राह्मणान्पृ ब्राह्मणैः भ्यागमकृतनाशप्रसङ्गात् मूलं मूलम् मृत मृतं मृतः यजगतो यजमानस्य यतो यत् याज्ञवल्क्येन याज्ञवल्क्यो यासं येन रातेः रूपेण लोके वः विचार्यते विजजुर्जाह्मणा विज्ञप्तिः विज्ञातं विज्ञानं विज्ञानम् विशेषणवद्रातिः विषयवि वेत्तीति व्युत्थायैषणाभ्यः शब्देन शिवमतुलमना श्रुतिरस्मभ्यमाह षष्ठयर्थे ष्टवान् संभवः समाप्ती साक्षाद्वयपदिश्यते सुखवाची स्वेन हि हृता ४८६ ९"},
{"pageid":"sg_009|170","text":"अत्र अन्ये आकाश आनन्दं आनन्दः आनन्दशब्दः आनन्दशब्दाः आनन्दशब्दो आनन्दादिश्रवणात् आनन्दो इति इत्यादि इत्येवमाद्याः एकत्वे एते एष क कर्तव्यो किं किंचन के च जक्षत्कीडन्रममा ज्ञेनात्मना तत्केन तत्र तत्सुखम् तस्मात् तावद्युक्तम् तिपत्तेश्च तिवाक्यदर्शनात् तृतीयोऽध्यायः तेन त्पश्यति त्वस्य न ननु नन्दस्वरूपमेव नात् नान्य नान्यच्छृणोति नान्यद्विजानाति नास्ति निरतिशयं परम पश्येत् प्रसिद्धः प्रा बाह्यं ब्रह्म ब्रह्मणि ब्रह्मणो ब्रह्मानन्दश्च ब्रह्मेति भूमा मोक्षवादिनो मोक्षवादिविप्र मोक्षे यत्र यदि यदेष युक्तं युक्ता यो विचारः विचारयितुम् विचार्यमिति विजानीयात् विज्ञानप्रतिषेधश्च विद्वान् विप्रतिपन्नाः विरुद्धश्रतिवाक्यदर्शनात् विरुद्धश्रु विशेषणत्वेन वेद वेदवाक्यार्थनिर्णयाय वै वैशेषिकाश्च व्यजा श्रुतिप्रामाण्यात् श्रुत्यन्तरे श्रूयते स संपरिष्वक्तो संवेद्य संवेद्यः संवेद्यमित्येवं संवेद्या सत्यम् सर्वमात्मैवाभूत् सांख्या सिद्धः सुखं सुखे स्यात् स्वसंवेद्यमिति २७ ४८७"},
{"pageid":"sg_009|171","text":"अगम्ये अग्नेः अनुपपत्तेर्विज्ञानस्य अनुभूयते अविरुद्धार्थता अहम् आनन्दं आनन्दप्रतिपादिकाः आनन्दस्वरूपस्यासं इति इत्यादिश्रुतिभ्यः इत्यादीनि इत्येवमादीनां उदकस्य उष्णमुद एकत्वे एव औष्ण्यं कमिति कारकविभागाभावात् कार्यकरणाभावे क्यवत् क्रि क्रियत क्रियायाश्चानेककारकसाध्यत्वात् च जश्नक्रीडत्र ज्ञानमानन्दम् ज्ञापकत्वाद्वचनानाम् झापयितुम् ण तथा तस्मात् तु देशान्तरे देशान्तरेऽग्निः दोषः न ननु नैष न्दविषये पपत्तिः पितृलोककामो पूर्वोक्ता प्रत्यक्षादिविरुद्धार्थप्रतिपादकत्वम् प्रत्यक्षाविरुद्धार्थता प्रत्यगात्मन्यानन्दविज्ञानदर्शनात् बृहदारण्यकोपनिषद्भाष्ये ब्रह्म ब्रा भवति भवेत् ममाणःइत्येवमाद्याः मेव मोक्षे य यदि यात्वात् वचनानां वचनानीत्यवोचाम वचनेनापि वा वि विज्ञानमान विज्ञानमानन्दम् विज्ञानस्य विज्ञानात्मकं विज्ञानानु वित् वेदयते वेद्यत्वेऽनुपपन्नानि शक्यते शब्दप्रामाण्यात् शरीरवियो शीत शीतोऽग्निरियादिवा शैत्यम् श्रुतयः स संवेद्यमिति सत् समञ्जसा सर्व सर्वज्ञः सर्वान्कामान्समश्नुते सुख सुखात्मकमात्मानं सुखी सुतरां स्युः स्वय स्वयमेव ४८८ ९"},
{"pageid":"sg_009|172","text":"अकार्यकरणत्वात् अतद्विज्ञानप्रसङ्गे अथ अनुपपन्ना अन्यः अन्यविषयत्वप्रसङ्गः अर्थ अर्थवत्त्वम् अहमस्म्यानन्दस्वरूप आत्मनश्च आत्मविज्ञानच्छिद्रे आत्मा आत्मान आत्मानं आत्यन्तिकः आनन्दात्म आनन्दात्मकमात्मानं आनन्दात्मकम् आश्रयाभावात् इति इत्येतदनर्थकं इवोदकाञ्जलिः इषुज्ञानाज्ञानकल्पनाया इष्वाद्यासक्तमनसो एकत्वविरोधः एकत्वविरोधाच्च क कब्रह्मविज्ञानाय करणानुपपत्तिः कल्पना कल्पनाया कार्यकरणोपादानानर्थ किंचान्यत् क्यप्रसङ्गः क्षिप्तः गो च चेत् चेद्बह्म जलाशय ज्ञानेविज्ञानाविज्ञानकल्पनानर्थक्यम् ततश्च तथा तदा तदेव तन्न तस्य तृतीया तृतीयोऽध्यायः देहाद्यभावे न नन्दं नित्यमेव नित्यविज्ञानत्वात् निरन्तरं निरन्तरात्मानन्दवि नैरन्तर्येण नोपपद्यते न्दविषयं परं पृथक्त्वेन प्रतिपद्येत प्रत्यगात्मानं ब्रह्मणश्च ब्रह्मणो ब्रह्मानन्दम् मुक्त मुक्तो मोक्ष यथा ल्पना वत्त्वम् वाक्यम् विक्रि विच्छिन्नमात्मानन्दं विजानाति विजानातीति विजानीयात् विज्ञानम् विज्ञानस्य विज्ञानानुपपत्ति विज्ञानोत्पत्तौ वेत्तीति वेदयत वेदयते व्यवतिष्ठते शरीराभावे संसारविनिमुक्तः संसार्यपि सति सन् सर्वश्रुतिविरोधः सर्वेषां स्वभाव स्वाभाव्यं हि २७ ४८९"},
{"pageid":"sg_009|173","text":"आनन्दः इति इतिवत् इत्यादिश्रुतिविरोधोऽसंवेद्यत्व एषोऽस्य कृतकार्यकरणोपाधिसंपर्कजनितभ्रान्त्यध्यारोपितत्वात् कृतौ क्वचित् खित्वमपीति च चेत् चेन्न जक्षणादि जक्षत्क्रीडन् ततश्चानित्यत्वप्रसङ्गः तत् तस्मात् तस्यैव तृतीयाध्यायस्य तृतीयोऽध्यायः त्मभावे त्वदुःखित्वादिविशेषस्येति दुः देवेषु द्यत्वार्था द्रष्टव्यानि न नवमं नात्मानन्दसंवे नामरूप न्दम् परम परिहृतमेतत्सर्वम् प्राप्तम् बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणम् मुक्तस्य यत्र यथाप्राप्तजक्षणादिवत् यथाप्राप्तदुःखित्वमपीति यथाप्राप्तमेवानूयते यथाप्राप्तानुवादित्वात् यथाप्राप्तानुवादित्वे यावत्त्वम् योगिषु योग्यादिषु वरादिषु वा वादिति विज्ञानमान विरुद्धश्रुतीनां विषयमवोचाम श्रीगोविन्दभगवत्पूज्यपादाशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रुतिः सति सर्वा सर्वाण्यानन्दवाक्यानि सर्वात्मभा सर्वात्मभावमोक्षस्तुतये सर्वात्मैकत्वे सुख स्था स्वरूपान्वाख्यानपरैव ४९० ९"},
{"pageid":"sg_009|174","text":"चतुर्थोऽध्यायः वास्तविक वृहदारण्यकोपनिषद्भाष्यम् श्रीमच्छंकरभगवत्पादविरचितम्"},
{"pageid":"sg_009|175","text":""},
{"pageid":"sg_009|176","text":"AC S अधिगमनोपायान्तरार्थोऽयमारभ्भो अस्य आख्यायिका आचारप्रदर्शनार्थी आवाज आसांचक्रे आसांचक्रेऽथ इति उपसंहृत्य उपादानकारणस्वरूपेण औपनिषदः कर्तव्य गमः च चतुर्थोऽध्यायः जगदात्मनि जगदात्मानं जनको ज्ञानमानन्दम णद्वयस्य त तस्यैव तु दिग्भेदेन दिष्टः नको निर्दिष्टः नेति नेतीति पञ्चधा पुनः पुनरधि पुनरन्योन्यप्रतिष्ठे पुनहृदये पुरुषः पुरुषान्नि प्रत्युह्य प्राणादिपञ्चवृत्त्यात्मके ब्राह्म या याज्ञवल्क्य ये रुह्य वागादिदेवताद्वारेण वि वैदेह व्यप व्यूह्य शरीरं शरीरहृदयसूत्राव शारीराद्यानष्टौ स संबन्धः समानाख्ये साक्षाच्च सूत्र स्थमतिक्रान्तवान् ह हृदयं हृदये होवाच ॐ"},
{"pageid":"sg_009|177","text":"अण्वन्तान् अथ अनुग्रहार्थम् आगतवान् आगतोऽसि आत्मनो आवव्राज आसनं आसांचक्रे आस्थायि आहोस्वित् उक्तवान् उभयमेव उवाच कश्चिदब्रवीत्तछुणवामेत्यव्रवीन्मे कां किं किमर्थमचारीः कि५ कृतवान् कृत्वा जनकः जनको जित्वा ज्ञवल्क्य तच्छै तमागतं तस्मिन्न तस्यामन्त्रणं दत्तवानित्यर्थः दर्शनकामेभ्यो दृष्ट्वा न्तानात न्पुनरपि पशू पशूनिच्छ पशूनिच्छन्नण्व प्रशास्ति प्रश्नांश्च प्रश्नान् बृहदारण्यकोपनिषद्भाष्ये ब्रह्मत्यवदतो ब्रह्मेति ब्रा भारतस्य मत्तः माडिति मातृ मान्पितृमानाचार्यवान्ब्रूयात्तथा यत्ते यथा यथावत्पूजां यश्चाज्ञया याज्ञवल्क्य याज्ञवल्क्यं योगक्षे राजा राज्ञः राज्ञो राज्यं र्णयान्तान् लिङ्गम् लिनिरब्रवीद्वाग्वै वर्षस्य वसरे वा वाच वाजपेययाजिनो विविदिषां वैदेह शैलिनिर्वाग्वै श्रोतुमिच्छान्निति स समस्तस्य सम्राट् सम्राडिति सार्थम् सूक्ष्मवस्तुनि सूक्ष्मान्तान् ह हि हे हो १ ४९४"},
{"pageid":"sg_009|178","text":"10 B II S U इतिहासः उपनिषदः ऋग्वेदो एतत्सम्राडिति एवं क का काः क्षरन्ति च चतुर्थोऽध्यायः चाचा जनको तस्यायतनं ते ददा देवानप्येति देवो न नाननु नीष्ट५ नैनं नो परश्च पायितमयं पिता पुराणं प्रज्ञता प्रज्ञायत प्रज्ञेयेनदुपासीत प्रतिष्ठा ब्रह्म ब्रूहि भूतानि भूतान्यभि भूत्वा माकाशः मीति मेऽब्रवीदित्येकपाद्वा मेऽमन्यत य यजुर्वेदः याज्ञवल्क्य याज्ञवल्क्यः लोकः वागेव वागेवायतन वाग्जहाति वाग्वै वाचैव विद्या विद्वानेतदुपास्ते वै वैदेहः व्याख्याना शिष्य श्लो स सम्राट्परमं सम्राट्प्रज्ञायन्ते सम्राडिति सम्राड्बन्धुः सर्वाणि सवण्येनं सहस्रं सामवेदोऽथर्वाङ्गिरस सूत्राण्यनुव्याख्यानानि स्यादित्यव्रवीत्तु हरेतेति हस्त्वृषभ हुतमाशितं होवा होवाच २ ४९५"},
{"pageid":"sg_009|179","text":"अत अनुशासनकत्र अनेकाचार्यसेवी अब्रवीत् अमुत्रार्थ अवदतो अस्मभ्यं आ आचार्यः आचार्यवान् आचार्यो आयतनं आयतनम् आश्रयः आह आहतरः इतर इहार्थम् उक्तवान् उपनयनादूर्ध्वम् उपास्यमान ऊर्ध्वं एकः एकपात् एतत् एवं कदाचिदपि करणम् कश्चित् कालेषु किं किंचन गनुशास्त्री च जि जित्वा तच्छृणवामेति तथासौ तदिदमेकपाद्रह्म तस्य तु तुभ्यम् ते तैनात् त्रयहेतुसंयुक्तः त्रिभिः त्रिष्वपि त्वं त्वा दिति न नः नस्यापत्य नाम नामतः पादैः पादो पिता पितृमान् पुत्रस्य प्रतिष्ठा प्रतिष्ठां प्रामाण्याव्यभिचरति फलाय बृहदारण्यकोपनिषद्भाष्ये ब्रह्मण ब्रह्मणः ब्रह्मेति ब्रा ब्रूयाच्छिष्याय ब्रूहि भवतीत्यर्थः भवान् मपि मम माता मातृमान् मूकस्य मे मेऽब्रवीदिति यत् यथा यद्येवम् यस्य यस्यानुशास्ता याज्ञवल्क्येति ये व वा वागे वागेव वाग्देवता वाग्देवस्य वाग्वै विद्यते विद्वान्सन् वै शरीरम् शिलि शुद्धि शून्यम् शैलिनि शैलिनिरुक्तवान् स समाव सम्य साक्षादाचार्यः स्या स्यात् स्वयं हि हे हेतर १ ४९६"},
{"pageid":"sg_009|180","text":"अतो अननुशिष्य अन्नदाननिमित्तम् अपिगच्छति अमन्यत अयं अव्याकृताख्यः अस्माकं आकाश आशितम् इति इदं इष्टं इह उक्त उच्यते उत उत्पत्तिस्थितिल उपासीत उवाच ऋग्वेदादि ऋषभो एनत् एवं क कथं का किं कृतार्थमकृत्वा कृत्वा च चतुर्थोऽध्यायः जनको जन्म ज्ञायते तत् तथा तद्वत्किम् तर्हि तुल्य दामीति दिभिः देवानप्येति देवो धनं धर्मजातम् न नदाननिमित्तम् नैनं परमं परश्च पा पादः पायितं पिता पुनः पुनर्वागेव प्र प्रक्षेति प्रज्ञता प्रज्ञति प्रज्ञा प्रज्ञानिमित्ता प्रज्ञायते प्रज्ञायन्ते प्रज्ञेति प्रज्ञेतीयमुपनिषत् प्रज्ञेत्येनदुपासीत प्रतिपत्तव्यं प्रतिष्ठा प्रतिष्ठे बन्धुः बन्धुरित्युक्ते बलिदाना ब्रह्म ब्रह्मणश्चतुर्थः ब्रह्मणो भूतानि भूतान्यभिक्षरन्ति भूत्वा मम ममाप्ययमेवाभिप्रायः मे य यकालेषु यतन यथा यथोक्तब्र यस्मिन्गोसहस्रं यागनिमित्तं याज्ञ याज्ञवल्क्यः लोकः वल्क्य वागेव वाग्जहाति वाग्वै वाचा वाचैव वान् विद्यानिष्क्रयार्थ विद्वानेतदुपास्ते वै वैदेहः व्यतिरिक्ता व्यतिरिक्ते शरीरपातोत्तरकालं शरीरम् शिष्यं शिष्यात् स सम्राट् सर्वाणि सर्वाण्येनं सहस्र स्वयमेव ह हत्यृषभः हरेतेति हस्ति हस्पृषभं हुतं होमनिमित्तं होवाच ह्मविद् २ ४९७"},
{"pageid":"sg_009|181","text":"उदङ्कः एतत्सम्राडिति एव एवं एवायतनमाकाशः कश्चिद्व्रवीत्तच्छृणवामेत्यव्र का कि जनको जहाति तच्छौल्वायनोऽब्रवीत्प्राणो तत्र तस्यायतनं तिष्ठा तु ते त्येकपाद्वा ददामीति दिशमेति देवानप्येति देवो न नैनं नो न्ब्रूयात्तथा प्र प्रतिगृह्णात्यपि प्रतिष्ठा प्राण प्राणख प्राणस्यैव प्राणो प्रियता प्रियमित्येनदुपासीत बृहदारण्यकोपनिषद्भाष्ये ब्र ब्रह्म ब्रह्मेत्यप्राणतो ब्रा ब्रूहि भवति भिक्षरन्ति भूतान्य भूत्वा मातृमान्पितृमानाचार्यवा मेऽब्रवीदि य यथा यदेव या याजयत्यप्रतिगृह्यस्य याज्ञवल्क्य वधाशङ्क वाच विद्वानेतदुपास्ते वीन्म वै वैदेहः शौल्बायनः स सम्राटपरमं सम्राट्कामाय सम्राट्कामायायाज्यं सम्राडिति सवण्येनं सहस्त्र स्यादित्यव्रवी हस्त्यृषभ५ हि हो होवाच ह्मेति १ ४९८ ५"},
{"pageid":"sg_009|182","text":"अप्रतिगृह्यस्याप्युग्रादेः अब्रवीत् अयाज्यं आकाशः आयतनम् उङ्को उपनिषत् एतत्सम्राडिति एव क कथं कश्चिद्ब्रवीत् कश्चिद्ब्रवीत्तच्छृणवामेत्यव्र कामाय कि५ च चतुर्थोऽध्यायः जहाति त तचैतत्सर्व तत्र तद्वा तस्मात्प्राणो तस्यां तस्यायतनं तृमान्पितृमानाचार्यवान्ब्रूयात्तथा ते दिकमपि दिश दिशमेति दिशि न नाननुशिष्य नामतः नैनं पतिता परमं पिता पुनः पूर्ववत् प्रतिगृह्णात्यपि प्रतिष्ठा प्राण प्राणस्य प्राणस्यार्थाय प्राणस्यैव प्राणो प्रियत्वम् प्रियत्वे प्रियमित्येनदुपासीत फर्णोऽब्रवीचक्षुर्वै बकुवष्र्णश्चक्षुर्वै ब्रह्म ब्रह्मेति भवति मा मेऽमन्यत मेऽव्रवीदित्येकपाद्वा यथा यदेव या याजयति याज्ञवल्क्यः वधनिमित्तमाशङ्कम् वधाशङ्का वधाशङ्केत्यर्थः वायुर्देवता वीन्मे वै व्रह्मत्यपश्यतो शुल्बस्यापत्यं शौल्बायन समानमन्यत् सम्राट् स्कराद्याकीण स्यादित्यव्रवीत्तु हरेतेति हि हे होवाच ३ ४ ४९९"},
{"pageid":"sg_009|183","text":"अद्राक्षमित्याह अद्राक्षास्त्वं अव्यभिचारित्वात् अहमश्रौषमिति आदित्यो आहाद्राक्ष उपनिषत् एवं कश्चित् का चक्षुबै चक्षुरेव चक्षुरेवा चक्षुर्जहाति चक्षुर्वै चक्षुषा चक्षुषि चेत् जनको त तत् तत्सत्यं तत्सत्यमेव तद्वयभिचरति तस्माद्वै तान्यभिक्षरन्ति ति तु ते त्यम् ददामीति दृष्टं दृष्टम् देवता देवानप्ये देवो न नमिति नाननुशिष्य नामतः नैनं नो पश्यन्तमाहुः पिता प्रतिष्ठा बकुरिति बृहदारण्यकोपनिषद्भाष्ये ब्रह्म ब्रह्मेति ब्रा ब्रूयात् ब्रूहि भवति भू भूत्वा मिति मेऽमन्य य यतनमाकाशः यत्तु यदेव यस्त्वन्यो यस्मात् याज्ञवल्क्य याज्ञवल्क्यः रमं वाष्र्णः विद्वानेतदुपास्ते वृष्णस्यापत्यं वै वैदेहः श्यन्तमाहुरद्राक्षीरिति श्रुतमनृतमपि श्रोत्रेण स सत्यता सत्यमित्येनदुपा सत्यमेव सम्राटूप सम्राट् सम्राट्प सम्राडिति सवण्येनं सहस्रं सीत स्यात् हरेतेति हस्ति हस्त्वृषभ होवाच १ ४ ५००"},
{"pageid":"sg_009|184","text":"अन्तं इत्येनदुपासीत एतत्सम्राडिति एव एवं क कश्चिदब्रवीत्तच्छृणवामेत्यव्र कां कानन्तता कि ग गच्छत्यनन्ता गर्दभीविपीतो च चतुर्थोऽध्यायः च्छाति ज जहाति ज्ञवल्क्य तद्भारद्वाजोऽब्रवीच्छ्रोत्रं तस्माद्वै तस्यायतनं ता तिष्ठानन्त ते ददामीति दिश दिशं दिशो देवानप्येति देवो न नको नाननुशिष्य नैन नैवास्या नो पाद्वा पि प्र प्रतिष्ठा ब्रह्म ब्रह्मत्यशृण्वतो ब्रह्मेति ब्रूहि भारद्वाजः भूतान्यभिक्षरन्ति भूत्वा मातृमान्पितृमानाचार्य मेऽब्रवीदित्येक मेऽमन्यत मैं य यथा यदेव या यां याज्ञवल्क्य याज्ञवल्क्यः वण्येनं वान्ब्रूयात्तथा विद्वानेतदुपास्ते वीन्मे वै वैदेहः श्रोत्र श्रोत्रं श्रोत्रमेवायतनमाकाशः स सः सम्राट् सम्राट्परमं सम्राडपि सम्राडिति सहस्रं स्त्यृषभः स्यादित्यब्रवीत्तु ह हरेतेति हि होवाच ५ ५०१"},
{"pageid":"sg_009|185","text":"अतो अनन्त अनन्तता अनन्त्यं अनन्त्यम् अन्तं आनन्दो इति इत्ये इत्येनदुपा ए एव एवं एवायतनमाकाशः कश्चिदपि कश्चिद्व्रवीत्तच्छृणवामेत्यव्र का कांचिदपि कानन्दता कि५ गच्छति गर्दभीविपीत गोत्रतः जाबालो जायते तज्जाबालोऽब्रवीन्मनो तत्सम्राडिति तथा तस्मात् तस्माद्वै तस्या तस्यां ति ते दिक् दिगानन्त्यमेव दिश दिशं दिशः दिशो देवता न नदुपासीत नसो नामतः नैवास्या नो पुत्रो प्रतिरूपः प्रतिष्ठां प्रतिष्ठानन्द प्राचीमुदीची बृहदारण्यकोपनिषद्भाष्ये ब्रह्मे ब्रह्मेति ब्रह्मेत्यम ब्रा ब्रूहि भारद्वाज मन मनसा मनो मातृमान्पितृमानाचार्यवान्ब्रूया मेऽब्रवीदित्येकपाद्वा यतनं यथा यदेव यस्मात् यां याज्ञवल्क्य वा वीन्मे वै श्रोत्रं श्रोत्रम् श्रोत्रस्य श्रोत्रे स सत्यकामो सम्रा सम्राट् सम्राट्परम सम्राडात सीत स्त्रियमभिहार्यते स्यादित्यव्रवीत्तु हि होवाच ऽनन्ता १ ५०२"},
{"pageid":"sg_009|186","text":"अनुरूपः अपत्यं अभिहार्यते आनन्द आनन्दः आनन्दहेतुः इति इत्यर्थः इत्युपनिषत् एतत्सम्राडिति एव एवं क कश्चिद्ब्रवीत्तच्छृणवामेत्यव्र कि५ खादित्यव्रवीत्तु चतुर्थोऽध्यायः चन्द्रमा जनको जबालाया जहाति जाबालः जायते त तच्छाकल्योऽब्रवीद्धृदयं तथा तन्मन तस्मात् तस्यां ति ते ददामीति देवता देवानप्येति देवो न नान नामतः निर्वत्यैते नुशिष्य नैनं नो न्यभिक्षरन्ति पुत्रः पुत्रो प्रतिरूप प्रतिष्ठा प्रार्थयत ब्रह्म ब्रह्मे ब्रह्मेत्य ब्रूहि भूता भूत्वा मनसा मनास मनो मयमानोऽभिहार्यते मातृमान्पितृमानाचार्यवान्ब्रूया मानः मेऽब्रवीदित्येकपाद्वा मेऽमन्यत य यथा यदेव यस्मान्मन या याज्ञव याज्ञवल्क्यःपिता येन वाच विदग्धः विद्वानेतदुपास्ते वीन्मे वै वैदेहः शाकल्यो स सत्यकाम सम्राट् सवण्येनं सहस्रं स्त्रियमभिका स्त्रियमभिकामय स्यायतनं हरेतेति हस्त्य॒षभः हि हृदयं हृदयस्य हो होवाच ५०३ ६ ७"},
{"pageid":"sg_009|187","text":"इति एवं का क्षरन्ति च चतुर्थाध्यायस्य चेति जनको जहाति तस्मात् तानि ददा दयं देवता देवानप्यात देवो नाननुशिष्य नामरूपकर्मात्मकानि नैन पिता प्रजापति प्रतिष्ठा प्रतिष्ठानि प्रतिष्ठि प्रतिष्ठितानि प्रथमं बृहदारण्यकोपनिषद्भाष्ये ब्रह ब्रह्म ब्रह्मेति ब्रा ब्राह्मणम् भ भवन्ति भूतानां भूतानामायतन भूतानामायतनम् भूतानि भूतान्यभि भूत्वा मीति मेऽमन्यत य याज्ञ याज्ञवल्क्यः ल्क्य वन्ति वल्क्य विदग्धः विद्वानेतदुपास्ते वै वैदेहः शाकल्य शाकल्यब्राह्मणे स सम्राटसर्वेषां सम्राट् सम्राट्सर्वाणि सम्राट्सर्वेषां सम्राडिति सम्रादपरमं सर्वाणि सर्वेषां सवण्येनं सहस्रं स्थितता स्थितिरित्नदुपासीत स्थितिरित्युपासीत हरेतेति हस्त्यृषभ६ हि हृ हृदय हृदयं हृदयमेव हृदयमेवायतनमाकाशः हृदयाश्रयाणीत्यवोचाम हृदये होवाच ह्येव १ ५०१ ७"},
{"pageid":"sg_009|188","text":"अनु अनुशाधि अवसर्पन् अस्तु आचार्यकत्वं आढ्यः आसनविशेषात् इतो उक्तवान् उक्तोपनिष उत्थाय उप उवाच क कुर्चात् कूचदुपावसपन्नुवाच गमिष्यसीति गमिष्यामीत्यथ जनकः जनको जानाति तद्भगवन्वेद तद्वक्ष्यामि तस्मात् ताभिरुपनिषद्भिः तुभ्यम् ते तेऽहं द्वितीयं नम नमस्तेऽस्तु नावं नाहं न्दारक पायोर्निपतन्नित्यर्थः ब्रह्माणि ब्राह्मणम् भगवानिति मा मामि मेष्यन्रथं यत्र यथा यस्मात्सविशेषणानि याज्ञवल्क्य याज्ञवल्क्यः याज्ञवल्क्यानु वा विमुच्यमानः वीतु वृ वै वैदेहः व्र शाधि शाधीति स सन्नधीतवेद् समादीतैवमेवै समाहितात्मास्येवं समीपम् सम्राण्महान्तमध्वान सर्वाणि ह हरा हित्वा हे होवाच १"},
{"pageid":"sg_009|189","text":"अकृतार्थ अत्यन्तमेताभिरुपनिषद्भिः अथ अधीतवेदः अधीतो अध्वा असि अस्माईहात् अहं आचार्यैस्तुभ्यं आढ्यश्च आसि इतः इति इत्यर्थः इत्या इन्धो ईश्वरः उक्ताश्वोपनिषद उपासनः एतमिन्ध एतानि एताभिनरथस्थानीयाभिः एताभिरुपनिषद्भिर्युक्तानि एव एवं एवमेव एष्यन् कस्मिन् किं कृतार्थ केवलमुप क्व गतः गमि गमिष्यन् गमिष्यसीति गमिष्यामीति जलेन जानी जाने तद्वक्ष्यामि तद्वस्तु तावदित्यर्थ तुभ्यं ते त्परं त्यर्थः त्व त्वमुक्तोप थे दक्षिणेऽक्ष दरिद्र दीर्घम् न नम् नामैष नावं नाहं निषत्कः निषत्समाहितः ने न्पुरुषस्तं परमात्मज्ञानेन पूजा पूज्यश्च प्रति प्रसन्नो प्राप्स्यसीति बृहदारण्यकोपनिषद्भाष्ये ब्रवीतु ब्रह्म ब्रह्माणि ब्रा भगवन् भगवानिति भयमध्यस्थ मधीतवेदः महान्तं मां यत्र यथा यदि यद्येवं याज्ञव याव येन योऽयं रथं लोके ल्क्यः वन् वस्तु वा वाक्यपरिसमाप्त्यर्थः विना विमुच्यमानः वृन्दारकः वेत्सि वेद वेदो वै व्यसि शब्दो शृणु स संयुक्तात्मा सन् सन्तमिन्द्र समाद्दीत समाहितः समाहितात्मा सम्राट् सर्वविभूतिसंपन्नोऽपि स्थलेन स्याः ह हे होवाच २ ५०६"},
{"pageid":"sg_009|190","text":"अक्षण अक्षन् अथैतामेऽक्षणि अस्य आकाशोऽथैनयोरेतदन्नं आदित्यान्तर्गत इति इत्याचक्षते इत्येवंनामा इन्द्र इन्ध इन्धं इन्धो इव एतं एतदास्रव एवमस्यैता एष एषः एषोऽ एषोऽन्तः क केशः च चक्षते चक्षुर्वै चतुर्थोऽध्यायः जालकमिवाथैनयो तं तम् त्वं दक्षिण दीप्तिगुणत्वात् दे देवा द्विषन्ति नाड्युचरति नाड्योऽन्तहृदये नाम न्तहृदय पत्नी परोक्षप्रिया परोक्षेण परोक्षेणैव पुरुषः पुरुषम् पुरुषरूपमेषास्य पुरोक्त प्रतिष्ठिता प्रत्यक्षं प्रत्यक्षद्विषः प्रत्यक्षनामग्रहणं ब्रह्मेति भवन्त्येताभिर्वा भिन्न य यः यथा यदेतदन्तहृदये यस्मात्परोक्षप्रिया यैषा योऽयं रणं रेषा लोहितपिण्डोऽथैनयोरेतत्प्राव वाः विराट्तयोरेष विशेषेण वै वैश्वानरमात्मानं व्यवस्थितः स संचरणी संपन्नोऽसि सत्यनामा सन्तम् सस्ताव सहस्रधा सृतिः ह हि हिता हृदय हृदयाद्व २ ३ ५०७"},
{"pageid":"sg_009|191","text":"अत्ता अथैतत् अथैनयो अथैनयोः अथैनयोरेतदन्नमित्यादि अन्तर्हृदये अन्नं अन्योन्यं अस्य आकाश इन्द्रस्य इन्द्राण्याः इवैव एकं एतत् एव एष एषः एषा एषोऽन्त एषोऽन्तहृदये कथम् किं किंचान्यत् कुवते कोऽसौ गच्छति च जग्धं तत् तत्पुनरग्निना तदधो तदुच्यते तदे तदेतत् तयोरिन्देन्द्राण्योहृदये तयोरेषः तस्मादेष तस्य तस्याय तैजसमाचक्षते त्वं दास्रवति द्वेधा नाडीष्वनुप्रविष्टः पच्यमानं पत्नी परिणमते पाञ्चभौतिकं पिण्डं पिण्डाकारापन्नो पुरुषरूपम् प्रविविक्ताहारतर बृहदारण्यकोपनिषद्भाष्ये ब्रा भवत्यमाच्छारीरादात्मनः भूतयोः भोक्तुः भोग्यत्वादेव भोग्या भोज्यं मध्यमो मध्ये मांसपिण्डस्य मिथुनं मिथुनी मिथुनीभू य यं यत्र यत्स्थूलं यदन्यत् ये यो योऽणिष्ठो रस रसः लिङ्गात्मनो लोहित लोहितपिण्ड लोहितपिण्डः लोहितादिक्रमेण वक्ष्यमाणम् वामेऽक्षणि विराट् वैश्वानरमात्मानं शरीरमुपचिनोति स संपन्नोऽसि संभूय संस्तवं संस्तावः सूक्ष्मासु स्थितिहेतुः स्थितिहेतुर्भवति स्वप्ने हृदय हृदयस्य हृदये २ ३ ५०८"},
{"pageid":"sg_009|192","text":"अत अत्यन्तसूक्ष्मो अथैनयोरेषा अनेकनाडीछिद्रबहुलत्वात् अनेनान्नेन अन्नं अस्माच्छरीरात् अस्य आत्मनः आस्रवति आस्रवत् इत्येवं इदं इवैव उच्चरति उपचितः ऊर्ध्वभिमुखी एतदन्नम् एताभिर्नाडीभिरत्यन्तसूक्ष्माभिः एवं एष क कदम्बकेसरवत् कल्पयति का किं केशः ख्याता गच्छति गच्छत् चतुर्थोऽध्यायः जालक जालकमिव ततोऽपि तत्सामान्य तदन्तहृदये तदिह तदेतदेवताशरीरम् तस्मा तस्माच्छारीरात् तस्मात् तस्याः ताश्चान्तहृदये तिष्ठति तु तैजसः दामभूतेनोपचीयमानं देवताशरीर देहस्य नाडी नाड्यः नाम परिमाणमिदमुच्यते पिण्डः पिण्डोपचयकरमप्यन्नं प्र प्रतिष्ठिता प्रविविक्ताहारः प्रविविक्ताहारतर प्रविविक्ताहारादपि प्रावरणं प्रावरणम् भवति भवन्ति भिन्नः भुक्तवतः मांसपिण्डे मार्गः मिव मूत्रपुरीषादिस्थूलमपेक्ष्य य यथा यदे यैषा रेतत्प्रावरणम् लिङ्ग लिङ्गस्थितिकरं लिङ्गात्मा लोके विविक्तमेव वैश्वानरात् शरीरमेव शारीरं श्रुतिः संचरणी संचरतोऽनयेति संबन्धिन्यः सती सर्वत्र सहस्रधा सा सूक्ष्मतरम् सूक्ष्मा सूक्ष्मान्नोपचितो सूक्ष्मेणान्नेनोपचितं सृति स्थूलेनान्नेन स्मात् स्वपतोश्च स्वप्नाजागरितदेशागमनमार्गः हि हिता हृदयदेशात् हृदयात् हृदयाद्विप्ररूढास्ताः ३ ५०९"},
{"pageid":"sg_009|193","text":"अयमहमस्मि अवाची इति उदीची ऊध्र्वा एव एष क्रमेण गच्छताद्याज्ञव गृह्यतेऽशीय जनक जनको णाः तथा तस्य तस्यास्य तेजसः तैजसं दक्षिणा दिक् दिक्पाञ्चः दिक्प्रत्यञ्चः दिगवाञ्चः दिगुदञ्चः दिगूध्वः दिग्दक्षिणे दिशः द्वितीयं न नमस्ते नमापन्नस्य नेति नेत्यात्मागृह्यो नो प्रतीची प्रा प्राग्गताः प्राची प्राञ्चः प्राण प्राणा प्राणाः प्राणात्मा प्राणेन प्राप्तस्य प्राप्तो बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणम् भगवन्नभयं भवति माण याज्ञवल्क्यः यो रिष्यत्यभयं ल्क्य वा विदुषः विदेहा विधिय वेदयसे वै वैदेहोऽभयं वैश्वानरात् व्यथते शीर्यतेऽसङ्गो स सज्यतेऽसितो सर्वे सव सूक्ष्मभूतेन हि हृदयभूत हृदयात्मनश्च हृदयात्मानमापन्नस्य होवाच ऽसीति ऽस्त्विमे २ ४ ५१०"},
{"pageid":"sg_009|194","text":"10 B II S U अतो अथ अनेन अभयं अभयमेव अयं अवाची अवाञ्च अस्मान् इति इमे उक्तवान् उदञ्चः उदीची उपाधिकृताज्ञानव्यवधा उवाच ऊर्ध्व ऊर्ध्वः एवं एष क किमन्यदहं किल क्रमेण गच्छतात् गच्छतु गतो गमिष्यसीति च चतुर्थाध्यायस्य चतुर्थोऽध्यायः चाहमस्मि जनक जनको जन्म ज्ञापयसि तथा तदेतदुक्तम् तद्वक्ष्यामि तव तुरीयं ते तेऽहं त्यादि त्वा त्वामपि दक्षिण दक्षिणा दत्तवते दासभावे दिक् दिश द्रष्टुर्दि द्रष्ट्रभाव द्वितीयं न नः नमस्तेऽस्तु नापनयनेनेत्यर्थः नेति नेतीत्यात्मानं नेत्यात्मे पूजावन् प्रतिपद्यते प्रतिपद्यस्वेत्यर्थः प्रतीची प्रत्यक्ष प्रत्यगात्मन्युपसंहृत्य प्रयच्छामि प्राणमात्मत्वेनोप प्राणा प्राणाः प्रापितवान् प्राप्तोऽसि ब्रह्म ब्राह्मणम् भगवन् भवति भुज्यन्ताम् मरणादिनिमित्तभयशून्यम् मां यत्र यथेष्टं यम् यस्त्वं याज्ञवल्क्य याज्ञवल्क्यः राज्यं रिष्यतीत्यन्तं विदेहाः विद्यानिष्क्रयार्थ विद्वान् वेद्यसे वै वैदेहः व्याख्यातमेतत् स सर्वा सर्वात्मकं सर्वात्मानं सर्वे साक्षादात्मानमेव स्थितः ह हे होवाच ५ ५११"},
{"pageid":"sg_009|195","text":"अक्षरम् अजातशत्रुसंवादे अन्तर्यामी अलुप्तशक्तिस्व अस्ति आत्मा इति इत्यादिना इत्यादिश्रुति इह एव एष औपनिषदः औषस्तप्रश्न च जगदात्मा जगदात्मानमुपाधिभूतं जगामेत्यस्याभिसंबन्धः जनकं ततः ततोऽन्तहृदये ततोऽपि तथा तदेव तरः तस्य तृतीयं त्याख्यानेनाधिगतोऽपि दृष्टेर्दष्टा द्यया द्रष्टा द्रष्ट्र न नान्यदतोऽस्ति नान्योऽतोऽस्ति निरुपाख्यः निरुपाधिको नेति नेतीति न्तरः पर परेण परोपाधिनिमित्त परोपाध्यारोपणनिमित्तमेव पुनः पुनरिन्धसंज्ञ पुरुषः प्रवि प्रविविक्ताहार प्रविविक्ताहारः प्रविष्टः प्रशास्ता प्राणनादिलिङ्गमुपन्यस्य प्राणनादिलिङ्गो प्राणादिकर्तृत्वभोक्तृत्वप्र प्राणिति प्राणेन प्राणोपाधिः ब्रह्म ब्रह्मेत्यधिगतम् ब्राह्मणम् भावोऽधिगतः भ्यः मधुकाण्डे य यथा याज्ञवल्क्यो रजूषरशुक्तिकागगनादिषु रज्ज्वादाविव लाप्य लिङ्गात्मा वदनादिलिङ्गः वि विज्ञानमय विज्ञानमानन्दं वैदेहं व्यतिरिक्त व्यपदेश्यः स संसार सन् सपदिकं सर्पोदकरजतमलिनत्वादि सर्वान्तर साक्षात्सर्वान्तरं साक्षादपरोक्षात्सर्वा साक्षादपरोक्षाद्रह्म सामान्येनाधिगत स्वतः ह"},
{"pageid":"sg_009|196","text":"अत्र अद्वैतत्वं अधि अधिगतम् अन्यप्रसङ्गेन अभयं अलुप्तश आख्यायिका आगमत आत्मनः इत्यथ इदमारभ्यते इदानीं इन्धः एवं एवम् एष क कर्तव्यः का किंचिदपि क्तिम्वरूपत्वं गच्छन् गन्तव्यमिति गम च चतुर्थोऽध्यायः चिन्तितवान् जगाम जनक जनकं जनकः जाग्रत्स्वप्नसुषुप्ततुरीयाण्युप जाग्रत्स्वप्नादिद्वारेणैव त तर्केण तव्यम् तस्मै तह तु ददौ द्वारेण न निरतिशयानन्दस्वाभाव्यम् नेति नेतीति न्यस्तानि पप्रच्छ परिप्रापितो पूर्व प्रदानग्रहणविधिप्रकाशनार्थी प्रविविक्ताहारतरः प्राणाः प्रापयि मप्रश्नमेव महता मेने म्राडेव यज्ञनकश्च याज्ञवल्क्यश्चाग्निहोत्रे याज्ञवल्क्येन याज्ञवल्क्यो राज्ञे वदिष्य वदिष्ये वन्ने वरं वरदानादिसूचनात् विद्यासं विद्यास्तुतये विप्रतिपत्त्याशङ्कानिराकरण विशेषतः विस्तरतोऽधिगमः वैदेहं वैदेहो व्यतिरिक्तत्वं शुद्धत्वं स संक्षेपतः सद्भावश्च समूदाते सर्वे स्वयंज्योतिष्ट्वाम् ह हास्मै १"},
{"pageid":"sg_009|197","text":"अग्निहोत्रे अनुक्तिः अभिमुखीकरणाय अयं अव्याचिख्यासुमपि अस्मै आख्यायिका आदित्यज्योतिः आसीत् इति इत्येवंसंकल्पोऽपि इयत्र कर्म कर्मणा कामप्रश्नमेव कार्यक किंज्यो किंज्योति किंज्योतिरयं किमस्य किल कु को च जनकः जनकयाज्ञवल्क्ययोः जनकस्याग्निहोत्रविषयं जनकार्य ज्योतिः ज्योतिषा ज्योतिषास्ते तत्तत् तत्र तत्रैव तस्मै तिरयं तु तूष्णीं ते तेन त्येनैवायं ददौ न नप्रयोजनं निमित्ते पप्रच्छ परितुष्टो पल्ययते पुरुष पुरुषस्य पुरुषार्थसाधनेति पूर्व पूर्वत्र पृष्टवान् प्रतिपदे प्राकृतः बृहदारण्यकोपनिषद्भाष्ये ब्रह्म ब्रह्मविद्यायाः ब्रा माचष्टे यद्यत् याज्ञवल्क्य याज्ञवल्क्यं याज्ञवल्क्यः याज्ञवल्क्येत्येवं येन योगक्षेमार्थम् रुते लभ्य वत्रे वदिष्य वरं वरप्रदानसामथ्र्येन विज्ञानमुप विद्या विद्यायाश्च विपल्येतीत्येवमेवैतद्याज्ञवल्क्य विरुद्धत्वात् वृतवान् व्यवहरति स संकल्पितस्यान्यथाकरणे संबोध्य संवाद सम्राडिति सम्राडेव सहकारिसाधनान्तरनिरपेक्षा सोऽयं स्थितमपि स्वतन्त्रा स्वातन्त्र्यात् ह हि हे हेतुः होवाचादि ३ ५१४"},
{"pageid":"sg_009|198","text":"अत अथा अथाव्यतिरिक्तेनैव अदृष्टज्योतिष्कार्यविषयेऽप्यनुमास्यामहे अनध्यवसाय अनुमेयम् अप्रत्यक्षेऽपि अयं अव्यतिरिक्तं अव्यतिरिक्तमेव अव्यतिरिक्तेन अस्य आहोस्वित् इति इत्येतदभिप्रेत्य इत्येवं इष्यते एको एव एवमनुमानकौशले क कस्मान्न कारणम् कार्यं कार्यमिति किं किंचातः किंज्योति किमयं किमुतैकस्य चतुर्थोऽध्यायः जनकस्य जनको ज्योति ज्योतिः ज्योतिरन्तरेण ज्योतिर्विषये ज्योतिषा ज्योतिषि ज्योतिष्कार्यदर्शने ज्योतिष्कार्यनिर्वर्तकत्वम् ज्योतिष्कार्यम् तत ततः तत्र तथापि त्रयो दशावरा दुरव धर्मसूक्ष्मनिर्णये ननु नियम निर्धा निर्वर्तयति निवर्तयति नैव पण्डितानाम् परिषत् परिषद्यापार पाण्यादिमान् पुरुष पुरुषः पुरुषविशेष पुरुषस्य पुरुषो पृच्छति पृच्छयते प्रतिपद्यत प्रभेन बहूनामपि बोधतां भवति मन्यते मन्वानः यदि याज्ञवल्क्यम् रणसंघातरूपः रयं रितो लिङ्गलिङ्गिसंबन्धविशेषाणामत्यन्तसौक्ष्म्यात् वा वेति व्यतिरिक्तज्योतिर्निमित्तमेवेदं व्यतिरिक्तम् व्यतिरिक्ते व्यतिरिक्तेने व्यवहरति व्यवहारहेतुः शिर शृणु श्वापेक्ष्यते सत्यमेतत् स्वभावो स्वयमेव स्वात्मना स्वावयवसंघातबाह्येन स्वावयवसंघातमध्यपातिना हि २ ५१५"},
{"pageid":"sg_009|199","text":"अत्यन्तव्यतिरि अथवा अनु अनुमानकौशलं अनेकविशेषणम् अयं अस्तमित अस्मान्बोधयति आख्यायिकाव्याजेन आदित्ये आदित्येनैव आस्ते इति उपवि एव एवास्य कज्योतिष्ट्वप्रसिद्धताप्रदर्शनार्थम् कथम् कर्म किं कुरुते क्षेत्रमरण्यं गत्वा च चक्षु चन्द्रमसँवार्य चन्द्रमा जनकं जनकाभिप्रायाभिज्ञतया ज्ञवल्क्यः ज्योति ज्योतिरेवायं ज्योतिर्बोधयिष्यन् ज्योतिर्भवतीति ज्योतिषा णाम् तत्र तथापि तस्मात् तु पर्येति पल्ययते पास्ते पुरुष पुरुषः पुरुषमतिमनुसरन्ती पुरुषा प्रतिपादकमेव प्रतिपेदे प्रदर्शनं प्रष्टुम् प्रसिद्धमादित्यज्योतिः प्राकृतः बाह्यानेक बृहदारण्यकोपनिषद्भाष्ये ब्रा मानमार्गमुपन्यस्य मेवैतद्याज्ञवल्क्य यथा यथागतम् यद्यपि या याज्ञवल्क्य याज्ञवल्क्योऽपि युक्तो राज्ञः लिङ्ग लिङ्गस्याव्यभिचारित्वप्रदर्शनार्थम् वमेवैतद्याज्ञवल्क्य वा विज्ञानकौशलतारतम्योपपत्तेः विपर्येति विपल्येति विपल्येतीत्ये व्यतिरिक्त व्यतिरिक्तमात्म शति श्रुतिः षोऽनुग्राहकेण सम्राट् स्वयमेव स्वावयवसंघातव्यतिरिक्तेन होवा ३ ५१६"},
{"pageid":"sg_009|200","text":"अग्निज्योतिः अस्तमित अस्तमिते आदित्य आदित्ये इति इत्य उपजायते एवास्य क कम कर्म किंज्योतिरेवायं कु कुरुते ग्निरेवास्य चतुर्थोऽध्यायः चन्द्र चन्द्रमस्यस्तमिते चन्द्रमा चेष्टां ज्यो ज्योतिः ज्योतिर्भवतीति ज्योतिर्भवतीत्यग्निनैवाय ज्योतिषास्ते तत्र तथा तस्माद्वै तिषास्ते तेन त्युपैव त्येवमेवैतद्याज्ञवल्क्य दीप्यते न्येतीत्येवमेवैतद्याज्ञवल्क्य परिगृह्यते पल्ययते पाणिर्न पुरुष प्रतिप बाह्यां मनसा मनसि मस्यस्तमिते यत्र याज्ञवल्क्य रुते वाक् वागिति वागुचर वागेवास्य वाचैवायं विनिज्ञायतेऽथ विपल्येती विपल्येतीति विवेक विषयेण शब्दः शब्देन शान्तेऽग्नौ श्रोत्रमिन्द्रियं श्रोत्रेन्द्रिये संप्रदीप्ते सम्राडपि स्वः ४ ५"},
{"pageid":"sg_009|201","text":"अथ अनुगृहीतो अपि अस्तमित आदित्ये आह इति इत्यात्मैवास्य उपगच्छत्येव उपन्येत्येव उपैव एवमेवैतद्याज्ञवल्क्य कथं कथम् कर्म कार्यकरणसंघातस्य किंज्योतिरेवायं कुरुते गन्धादिभिरपि गन्धादीनामुपलक्षणार्थम् गर्दभो ग्रहणं घ्राणादिष्वनुगृहीतेषु च चन्द्र ज्यो ज्योति ज्योतिषा ज्योतिषास्ते ज्योतिष्कार्यत्वं ज्योतिष्ट्रम् झयते तत्र तस्मात् तस्माद्वै तस्मिन्काले तिर्भवतीत्यात्मनैवाय तिषो तेन तै द्यते धुमप्रसिद्धमित्यत न नि न्येति पल्य पश्यति पाणिः पुनः पुरुष पुरुषो प्रतिपद्यते प्रत्यस्तमये प्रवृत्तिनिवृत्त्यादयो प्रसिद्धमेतद्वाचो प्राप्ते प्रायेण प्रावृषि बाह्यज्योति बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणम् भवति भवतीत्यर्थः भवन्ति भषति मनसा मस्यस्तमिते मेघान्धकारे यत्र यस्मात् यस्मिन्काले याज्ञवल्क्य रप्यनुग्रहो रौति वा वाक् वागुचरति वाग्ज्यो वाग्ज्योतिरिति वाचा वाचि वाचो विपल्येति विस्पष्टं व्यवहरति शब्देन शान्तायां शान्तेऽग्नौ शृणोति श्रोत्रमन श्वा षोऽभावात् संनिहितो सम्राट् सर्वचेष्टानिरोधे सर्वज्योति सोनैरन्तर्यं स्वोऽपि हस्तः हि ह्येव ऽयं ३ ५१८"},
{"pageid":"sg_009|202","text":"अन्त अभिधीयते आत्मेति आत्मैवास्य आदित्यादिज्योतिभिरनुगृह्यमाणानि आदित्यादिबाह्यज्योतिर्वत् उच्यते उत्थानम् एतदुक्तं एवं क करणानि करणावभासकम् कर्म कार्य कार्यकरणव्यतिरिक्तं कार्यकरणस्वावयवसंघातव्यतिरिक्तं कार्यसिद्धिरस्येति किं किंचिद्वेदिषमिति किमपि कुरुते गन्धादिष्वपि गवस्थायां च चक्षुरादीनि चतुर्थोऽध्यायः जागरिते जाग्रद्विषये ज्योति ज्योतिः ज्योतिर्भव ज्योतिषा ज्योतिष्कार्यसिद्धि ज्योतिष्कार्यसिद्धिः तत् तदा तदिति तस्मा तस्मात् ताद तावत् तावत्सिद्धम् तीति ते दस्ति दृश्यते दृष्टा देशान्तरगमनादि न नुग्राहकेषु पारि पुनर्वाचि पुनस्तत् पुरुषस्य प्रत्यस्तमयेऽपि प्राप्तोऽस्य बन्धुसंगमनवियोगदर्शनं बहिर्मुखानि बाह्येष्व भवति भवतीति भास्यमानम् मन्यामहे यच्च यते यदा रस्य वयं वाचि विपल्येतीति व्यतिरिक्तं शान्तायां शान्तेषु शेष्यात् संव्यवहारोऽस्य सर्वप्रवृत्तिनिरोधः सर्वबाह्य सुखमहमस्वाप्सं सुषुप्ताच्च स्थं स्फुटतरः स्वप्न स्वप्नसुषुप्तकाले स्वयमन्येनानव स्वावयवसंघातव्यतिरिक्तेनैव ५१९ ६"},
{"pageid":"sg_009|203","text":"अनुमेयम् अनैका अन्त अन्तःस्थं अन्तःस्थत्वादप्रत्य अप्रत्यक्षाणि अभौतिकं आत्मनैवायं आदित्यादि आदित्यादिज्योतिःषु आदित्यादिज्योतिर्वत् आदित्यादिज्योतिर्वि आदित्यादिज्योतिषा आदित्यादिवत् आस्ते उप उपकारः उपरतेषु एतदसत् एव कत्वात् कर्म कस्मात् कार्य कार्यकर कार्यकरण कार्यकरणव्यतिरिक्त कार्यकरणसंघातभावभावत्वाच्च कार्यकरणसंघातानुग्राहकं कार्यकरणसंघातोपकार कार्यकरणादर्था किंच कुरुते क्रियमाणसमानजातीयेनैव क्रियमाणो क्षत्वाञ्च ग्राह्यत्वम् च चक्षुरादिज्यो चक्षुरादिज्योतिभि चक्षुरादिभिरुपलभ्यते चक्षुराद्य चदम् ज्योतिः ज्योतिरान्तरं ज्योतिरित्यवगम्यते ज्योतिषा ज्योतिषो णसंघातसमानजातीयमेवानुमेयम् तत् तथा तथापि तदुपकारकम् तव तस्मात् तींषि तु ते दृश्य दृश्यते दृष्टम् न नाम नूनम् न्तरं न्तिकम् पल्ययते बाह्येश्चक्षुरादिकरणैरुपलभ्यमानं बृहदारण्यकोपनिषद्भाष्ये ब्रा भौतिकस्य भौतिकान्येव भौतिकेनैव मनोरथमात्रम् मात्मज्योतिः यतः यत् यत्पुनः यथादृष्टं यदि यस्मात् लक्षणं विपल्येतीति विलक्षण विलक्षणं वैलक्षण्यमुच्यते स संघातस्य समानजातीयेनैवोपकारदर्शनात् सिद्धमिति स्थानि हेतुः ३ ५२०"},
{"pageid":"sg_009|204","text":"अग्नेः अनु अनुमानस्य अनुमानेन अनुमेयत्वे अन्यनिमि अयमेव अविकलस्यैवास्य अस्त्विति आत्मा आदि आदित्यादिवत् उदकस्य उपकारकं उष्णस्वाभाव्यम् एव क कथम् कदाचिद्भवति कदाचिन्नेति करोति कारणान्तरमनुमेयम् कार्यकरण कार्यकरणसंघातः कार्यकरणेभ्य केनचित्सा खद्योते च चतुर्थोऽध्यायः चानिष्टः चेत् ज्योतिः ज्योतिरन्तरमस्य ज्योतिरन्तरम् ज्योतिषः तच्चानिष्टम् तत् तदनवस्थाप्रसङ्गः तु त्तम् त्यादिवदेव त्वं दर्शनात् दर्शनादिक्रियां दर्शनादिक्रियाकर्ता दर्शनादिक्रियाकर्तृ दृश्यमाने दृष्टत्वात् दृष्टबलेन दृष्टस्य दृष्टेऽनुपपन्नं दोषः धर्माधर्मादेर्निमित्तान्तरापेक्षस्वभावप्रसङ्गः न ननु नान्यः नाम नास्ति ने नैष पदा पश्यति प्रकाशाप्रकाशकत्वेन प्रत्यक्षं प्रत्यक्षम् प्रत्यक्षविरोधे प्राणिधर्माधर्माद्यपेक्षमिति बाधितुं भवान् मनुते मानस्याप्रामाण्यात् मान्यात् य यदि यदुक्तं र्थस्वभाव वा विजानाति व्यतिरिक्तं व्यभिचारित्वादप्रामाण्यम् शक्यते शृणोति शैत्यम् स संघातः संघातधर्मत्वमनुमीयते सर्व सर्वत्रानुमेयं साधयति सामान्यतो स्यात् स्वप्नस्मृत्योर्दष्टस्यैव स्वभाववा हि ५२१ ६"},
{"pageid":"sg_009|205","text":"अद्याहं अद्रा अनिमीलितेऽपि अनुढ़ते अन्धः अविकलस्यैव अस्ति आसीदित्यवगम्यते इति इत्यवगम्यते उद्धृत एकत्वे एतत्सिद्धं एव क्षीत् च चक्षुरादीन्येव चक्षुषामन्धानामपि चक्षुषि चेत् चैवं ततश्च तत् तत्स्पृशामीति तथा तदा तदेव तन्न तम्मि तस्मात् दर्शनं दर्शनादिक्रिया दर्शनादिक्रियाकर्तृ दर्शनादिक्रियाकर्तृणीति दिना दृष्टं दृष्टपूर्व दृष्टपूर्वमेव दृष्टवदेव दृष्टस्यैव देह देहश्चेत् देहस्यैव देहे द्रष्टस्मनॊः द्रष्टा द्रष्ट् द्रष्ट्र द्रष्ट्रत्वे द्वीपादिगतमदृष्टरूपम् न निमीलितं निमीलिताक्षोऽपि निमीलिते पश्यति पश्यतीति पश्यन् पश्येत् पूर्व प्रतिसंधा प्रसिद्धिः बुद्रूते बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भिन्नकर्तृकत्वे मया मृते मृतेऽपि य यः यत् यदपाये यदहमद्राक्षं यदा यदि यद्भावे यद्रूपं येनाद्राक्षीत् रूपं रूपादिदर्शनाभावात् लोके वस्तु विद्यमाने व्यतिरिक्तस्येति शाक शृङ्गम् स सति स्मत स्मरत् स्मरन् स्मृतौ स्यात् स्वप्नं स्वप्नदृक् स्वप्ने स्वप्नेऽद्राक्षमिति हि हिमवतः ऽपि ३ ५२२"},
{"pageid":"sg_009|206","text":"अग्नेः अदृश्य अनु अन्तःस्थं अन्तःस्थत्वं अहेतुः आदित्यादिज्योतिभिरुपक्रियमाणत्वादिति आदित्यादिज्योतिवत् आदित्यादिभिः आदित्यादिवदिति इति इत्ययं उदकेनापि उपका उपकार्योपकारकभावे उपक्रियमाणत्वादिति क कथम् कदाचित् कार्यकरणसं कार्यकरणसंघातधर्मत्वं कार्यकरणसंघातस क्रिय क्रियमाणो घातसमानजातीयमेव च चक्षुरादिकरणेभ्योऽन्यत्वे चक्षुरादिभि चक्षुरादिभिरनैकान्तिकत्वादिति चतुर्थोऽध्यायः चेत् जाठरस्य ज्योतिरन्तरमनु ज्योतिरन्तरस्य ज्योतिष तत्समानजातीयैरेव तदसत् तन्न तस्मात् तावता त्वात् दृश्यते द्रष्ट्रवाद्यनुपपत्तिः न नानुपपत्तेः नास्ति पार्थिवत्वममानजातीयैस्तृणोलपादिभिः पार्थिवैरिन्धनैः प्रज्व प्रज्वलनोपकार प्रज्वलनोपकारः भिन्नजातीयेन भिन्नजातीयैः भिश्च मनसोऽपि मनस्तहति मनुष्या मनुष्यैरेवोपक्रियन्ते माणो मानजातीयैरेव मेयम् यत्पुनरात्थ यदुक्तम् यासमानजातीयनियमो येन योपकारकभावस्यानियमदर्शनात् रिक्तम् रूपादिवन् लनोपकारः विषयत्वात् वैद्युतस्याग्नेः वैलक्षण्यं व्यति सतीति समानजाती समानजातीया सर्वत्रानुमेय साधयति सिद्धम् स्थावरपश्वादि स्यात् हेतुः हेतोर्विशेषणत्वोपपत्तेः ५२३ ६"},
{"pageid":"sg_009|207","text":"अ अदर्शनात् अनवस्थादोषः अनात्मत्वमपि अनुमानमुक्तम् अने अप्रामाण्ये अयमेव असिद्धम् अस्ति आत्मेति आदित्यादिज्योतिर्वत् इति इयं उपलब्धपानभोजना एतेन कतम कदाचित्कं कार्यकरणसंघातधर्मत्वं कार्यकरणसंघाताद क्षुत्पिपासादिनिवृत्तिमनुमिन्वन्तः क्षुत्पिपासादिनिवृत्तिमुपलब्धवत ख गन्तव्य च चानिष्टः ज्योतिः ज्योतिरन्तरस्य ज्योतिरिति ज्योतिष तत् तत्सामान्यात् तदभ्युपगमे तदसत् तद्भा तस्मात् तादथ्येन तु तेन दर्शनादिक्रियाकर्तेति दिसर्वव्यवहारलोपप्रसङ्गः दृश्यन्ते दृश्यमानं दृष्टानुमानस्य देहान्तरभूतो देहे देहो द्योतादेः द्रष्टेति धर्माधर्मयोरवश्यं न नैव न्तःस्थं पक्षाद्य परिहृतम् पान पानभोजना पानभोजनादिषु पानभोजनान्तरैः पुनः पुनरुक्तम् प्रकाशाप्रकाशकत्वम् प्रकाशाप्रकाशकत्वस्य प्रतिज्ञा प्रत्युक्तः प्रत्युक्तम् प्रथ प्रवर्तमानाः प्राप्नोति फलदातृत्वं बृहदारण्यकोपनिषद्भाष्ये ब्रा भवतः भोजनाद्युपादानं ममेव मानविरोधात् मृते य यत्पुनः यदुक्तम् योऽयं र्थान्तरं लोके वभावित्वं वयवसंकोचविकासानिमित्तत्वात् विज्ञानमयः विरुध्यते व्यतिरिक्तं स सति सामान्यतः सामान्यतो सिद्धान्तहानात् स्वप्नस्मृत्योः स्वभावोऽभ्युप हि ३ ५२४"},
{"pageid":"sg_009|208","text":"अतोऽहं अथवा अनुपलब्धत्वात् अभिप्रेतो आत्मनः आत्मेति आत्मेत्येतावदेव आमा इति इत्यविवेकत इत्युक्तम् इमे इव उपपद्यते एषु क कतम कतमोऽसौ करणानामेवान्यतमः करणानि खप्नो ख्याने चतुर्थोऽध्यायः ज्योतिषास्त तथापि तिक्रामति तिरिक्तो तु तेजस्विनः त्व त्वया दुर्विज्ञेयत्वात् देहेन्द्रियप्राणमन द्वितीये ध्यायतीव न्याय पुरुषः पूर्वस्मिन्व्याख्याने पृच्छति पृच्छामि प्रतिवचनम् प्रश्नवाक्यम् प्राणा प्राणेषु प्राणेष्वित्येवमन्तं ब्राह्मणेषु भूत्वेमं भ्रान्तिः मात्मा मृत्यो यः यथा यद्यपि यानुग्राहकत्वदर्शनानिमित्तभ्रान्त्या येन योक्तः योऽय योऽयं रव्यतिरिक्ते रूपाणि लेलायतीव लोकम लोकावनुसंचरति वा विज्ञानमय विज्ञानमयः विज्ञानमया विज्ञानमयो विज्ञानवन्तीव विवेकत व्य व्यतिरिक्तत्वादि व्या शरी षडङ्गविदिति स सन्नुभौ समानः समानजाती समुदितेषु सर्व सर्वमेव सर्वाणि सिद्धम् सिद्धेऽपि सु सूक्ष्मताया हि हृद्यन्तज्यतिः हृद्यन्तज्योतिः ५२५ ७"},
{"pageid":"sg_009|209","text":"अन्यत्र अन्यानि अन्यार्थ अवसीयते अश्रौतार्थता आत्मनः आत्मेतीतिशब्दस्य आत्मेतीत्येवमन्तमेव इति इत्यु इत्येतख इत्येतदन्तम् एव कतम करणानि कृत्वा क्यपरिसमाप्यर्थत्वम् चन्द्रादित्यसंपृक्तः चोत्तरत्र च्यते ढुक्तम् त तमसीव ति तु तेनैव तेषाम् त्यादि दर्शनात् द्वारमात्राणि नि निर्धा निर्धारयितुं निश्चितप्रयोगदर्शनात् निश्चीयते प पदार्थः परं पश्यति पाठात् पुरोवस्थितः पुरोवस्थितप्रदीपालोकविशिष्टमिव प्रतिवचनमिति प्रत्यक्षत्वान्निर्देशः प्रदीपः प्रश्नवा प्रश्नवाक्यम् प्राणेष्विति बुद्धिविज्ञानसंपृक्त बुद्धिविज्ञानालोकविशिष्टमेव बुद्धिविज्ञानोपाधिसंपर्काविवेकाद्विज्ञानमय बुद्धिहि बुद्धेः बृहदारण्यकोपनिषद्भाष्ये ब्रा मनसा मनोमयःइत्यादौ मय मसि यस्मादुपलभ्यते युक्तं युक्तमिति येषां योऽयं योऽयमि योऽयमिति रमात्मविज्ञप्तिविकार राहु रितार्थविशेषविषयत्वम् रिव वचनात् वाक्यशेषात् विज्ञान विज्ञानप्रायः विज्ञानप्रायत्वमेव विज्ञानमय विज्ञानमयशब्दस्य विशेष्यते विषयजातमुपलभ्यते व्यति व्यवहित व्याख्यानम् शक्यः शब्दस्य शृणो श्चितन्यायबलाद्वा संदिग्धश्च संबन्धमन्तरेण सधीरिति सर्वमेव सर्वार्थकरणम् सवै स्मात् हि हृद्यन्तःइति ह्येव ३ ५२६"},
{"pageid":"sg_009|210","text":"12 B II s अत अनन्तर्याच्च अन्तरिति अयं अवभासकेन अवभासात्मकत्वात् आत्मचैतन्यज्योतिःप्रति आत्मच्छा आत्मज्योतिः आत्मज्योतिश्छायं आत्मनः आत्मना आत्मा आत्माभिमान आदित्यप्रकाशस्थो आस्ते आह इति इत्यर्थः इन्द्रियेषु उच्यते ए एकीकृत्य क कतादिर्मणिः करणपिण्ड करोति कर्म का कार्य कुरुते क्षणा क्षीरादिद्रव्यं क्षीरादिद्रव्ये घटः च चतुर्थोऽध्यायः चेतनावानिव चैतन्यावभासता च्छाया ज्योतिः ज्योतिषा तत ततोऽनन्तरं ततोऽप्यानन्तर्यात् तत् तत्र तत्रै तत्स्यात् तव्यतिरिक्तो तस्याम् ता तादृगेतत् तेन परीक्षणाय पल्ययते पार पाषाण पाषाणेषु पुण्डरीकाकारो प्रक्षिप्तः प्रथमा प्रदर्शनार्थम् प्राणजातीयैव प्राणेभ्यो प्राणेषु बुद्धि बुद्धिः बुद्धिवृत्तिव्यतिरेक बुद्धिसंपर्कात् बुद्धेरपि बुद्धौ भवति भवत्येव मन मनसि मर मांसपिण्डः म्पर्येण यथा यमेव येथा येषु यो रेकप्रदर्शनार्था र्यकरणसंघातं वा विवेकनामपि वृक्षः वृक्षेषु व्यतिरिक्त व्यतिरेकाव्यतिरेकता स संदिह्यत संयोगात् सप्तमी सवन्तरतमत्वात् सामीप्यल सूक्ष्मत्वात् सूक्ष्मस्थूलतारतम्यात् स्तावत् स्थ्यात् स्यादिति स्वच्छत्वात् हि हृच्छब्देन हृत् हृदयात् हृदयादिकं हृदि हृद्यन्तःस्थमपि हृद्यन्तरिति ७"},
{"pageid":"sg_009|211","text":"1 अ अनि अनुग्रहाभावे अनुग्राहकः अयं अवभासयति अस्य आ आकाशवत्सर्वगतत्वात् आत्मनः आत्मा आत्मेति आदित्यादिज्योतिष इति इत्यादि इन्द्रियसंपर्कात् एवं एष क कतम करणद्वारेण काठके कार्यकर कार्यकरणसंघात कार्यकरणसंघातस्याचैतन्ये कार्यकरणसंघाते कृत्स्नं क्षेत्र क्षेत्री गीतासु च चेतनश्चेतनानाम् चैतन्यस्वरूपज्योतिषा जायते ज्योतिःस्व ज्योतिष ज्योतिषां णसंघातम् तथा तदापि तदृत्तिषु तमेव तस्य ति तेज तेजसेद्धःइति तेन तेनायं त्वं दित्यादिज्योतिषां न नित्योऽनित्यानां निरतिशयं न्त परा पारम्पर्येण पुरुष पुरुषः पूर्ण पृच्छसि प्रकाशयति प्रकाशयत्येकः प्रत्यस्तमये बाह्यकरणानुग्राहकाणाम् बाह्यानां बृहदारण्यकोपनिषद्भाष्ये ब्रा भग भान्तमनुभाति भारत भावः भासा मन्त्रवर्णः यं यतात्माभिमानबुद्धिः यथा यथाविवेकं यदादित्यगतं यदापि यमन्यानवभास्यत्वाच्च येन रणानामित्युक्तम् रविः र्थत्वात् लोकमिम लोकस्य वतोतं विभाति शरीरे स सर्व सर्वकरणानुग्राहकाणां सर्वथ सर्वमिदं सर्वावभासकत्वात् सूर्य स्तपति स्व स्वयंज्योतिष्ट्वाम् स्वयमेव स्वार्थ स्वार्थानुपपत्तेः हि हृद्यन्तज्य हृद्यन्तज्यति ३ ५२८"},
{"pageid":"sg_009|212","text":"अभिमान अवभाम्येन अवभासकं अवभासयन् अवभास्या अवभास्यावभासकयोः अश्वमहिषवत् आत्मज्योतिः आत्मज्योतिरनुग्रहेणैव आत्मज्योतिषः आत्माख्यं आलोक आलोकः इति इत्यादिश्रुत्यन्त इत्युक्तं क कल्पते किं कृत्स्नं कृष्य केन क्षेत्रमव च चतुर्थोऽध्यायः जाग्रद्विषये ज्योतिरात्मा त तज्ज्योतिः तत् तत्समानो तथा तयैव तस्मात् तेन त् थापि दर्शयितुमित्यत दिदर्शयिषुः न नि नीलं पुन पुरुषः प्रकृतत्वात् प्रकृता प्रक्रमते प्रसिद्धा बुद्धयादिबाह्याभ्यन्तरकार्यकरणव्यवहारसंनिपातव्याकुलत्वा बुद्धिः बुद्धिद्वारेण बुद्धिमवभासयन् भवति भासयति मनश्चैतत्संज्ञानम् मरकतमणिदृष्टान्तेनावाचाम् मरकतमणिनिदर्शनेन मुजेषीकावत् यः यथा यदेतद्धदयं यद्यप्येवमेतत् रक्तमवभासयन् रक्तसदृशो रक्ताकारो रात् लोकावनुसंचरति लोहितं वत् विवेकतोऽनुपलब्धिः विशुद्धत्वाद्धि व्यवहाराय शक्यते स संनिहितत्वाच्च संनिहिता संव्यवहारः सदृशः सदृशो सन् सन्नुभौ समानः सर्वः सर्वकरणागोचरत्वात् सर्वदा सर्वप्राणिसंव्यवहारः सर्वेण साभिमान सामान्यम् स्वप्ने स्वयमेव हरितं हि हृच्छब्दवाच्या हृदयेन हृदि हेतुं ५२९ ७"},
{"pageid":"sg_009|213","text":"अ अकर्ता अत अतः अत्यर्थं अनुक्रमेण अयमा अवभासयन् असौ अस्ति आगतः आत्मज्योतिषि आलोकवदेव इति इत्यादिविकल्पैः इत्येतत् इत्येतदुच्यते इव इहलोकपरलोकौ उपात्तदेहेन्द्रियादिसंघातत्या उभौ एव एवंधर्मा कर करोतीव कर्ता कुतश्चित्प्रविभज्य गतः गान्योपादानसंतानप्रबन्धशतसंनिपातै च चलतीव चलत्सु चित्स्वभावज्योतीरूपेण चिन्तयतीति चिन्तयतीव ज्योतिर्धर्म ज्योतीरूपेण णेषु तः तत्र तत्रा तत्स तत्सदृशः तत्समानः तत्स्थेन तथा तदवभासकत्वात् तदेतत् तदेव तु तेन तेष्वेव त्मा दर्शयति दर्शयितुं धीसादृश्यमेवेभयलोकसंचरणहेतुः ध्यानव्यापा ध्यानव्यापार ध्यायति ध्यायतीव ध्यारोप्य न ना नाम नामरूपगतम् नामरूपयोः नायमात्मा नास्ति नैवंधम परमार्थतो प्रतिपत्तव्यौ प्रतिपन्न प्रत्यक्षम् बद्धः बुद्धयादिषु बुद्धि बुद्धिसामान्यद्वारेण बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भ्रान्तिकस्य भ्रान्तिनिमित्तं मरूपोपाधिसादृश्यं मुक्तः मुजेषीकावत् मोमुह्यते यत यत् यस्मात् रवती रूपे लेलायतीव लोकः लोका लोकौ वक्ष्यति वनुक्रमेण वायुषु शक्यत शुद्धः संचरति सः सन् समान समानः सर्वमयःइति सर्वव्यापार सर्वो स्थित स्व स्वत स्वेन हेतुः ३ ५३०"},
{"pageid":"sg_009|214","text":"अत अतः अतिक्रा अतिक्रामति अतीय अन्यत् अन्यदूपं असावपि असौ अस्य आत्मज्योतिः आत्मज्योतिषा आत्मा आह इत्यस्यार्थस्य इमं इव उभयलोकसंचरणादिहेतुः उभयलोकसंचारादिसंव्यवहार एतदवगम्यते एवासौ क कथं कमविद्यादिः करणसंघातात्मकं कर्तृक्रियाकारकफलशून्यः कां कार्य कार्यकरणान्येव क्रियाफलाश्रयाणि क्रीमति चतुर्थोऽध्यायः चलनधर्मकं जागरितव्यवहारलक्षणं जिजागरिषति तत् तत्तत् तत्समानत्व तदा तदिति तस्मात् तस्य तानि तु दृशं द्यते धियः धिया धियोऽवभासकम् धीः धीवृत्तिमवभासयन्नवतिष्ठते धीसादृश्यमेव न ननु नास्त्येव पर परमार्थतः पुनः प्रतिप प्रतिपद्यते प्रदर्शनाय भवति भवतीव भूत्वा भ्रान्तिरेव भ्रान्तिहेतुः मति मार्थतः मृत्युः मृत्यो यदा यद्यत् यया यस्मात् रूपाणि लेलायति लोकम् लौकिकशास्त्रीयव्यवहारास्पदम् विविक्तेन विशुद्धः वृत्त्याकारो स सः समानः समानम सा सोऽपि स्वतः स्वप्नवृत्तिं स्वप्नवृत्तिमवभासयन् स्वप्नात्मि स्वप्नो स्वभाव स्वयंज्योति स्वाप स्वापवृत्तिं स्वेन हि हेतुरुपदिश्यते ७"},
{"pageid":"sg_009|215","text":"अ अनुमानेन अन्यः अन्यत्वेन अन्यत्वेऽपि अन्या अभ्युपगममात्रमस्माभिरुक्तम् अलं अवभासात्मकः अवभास्यावभा अवभास्यावभासकयो आ आत्मज्योतिः इति इह उपलभामहे एव एवं एवम् केचित् केचिदिच्छन्ति क्षणिक ग्राह्यग्राहकांश ग्राह्यग्राहकाकारताम् घटादिरुत्पद्यते घटादिरेव घटादेः घटादेरिव घटाद्यवभा घटाद्यालोकया घटाद्यालोकयोः च चित्स्वरूपा ज्योतिः ज्योतिरन्तरं त तत् तत्काल तत्र तथा तदपि तदा तस्मात् तस्यापि तस्यैव तु त्यक्षेण दृश्यमिति दृष्टान्तरूपमभिहितम् दृष्टान्तोऽस्ति द्वितीया धियोऽवभासकं धीः धीरेव धीव्यतिरेकेण न नानुमानत नापि नुपलम्भात् परमार्थतस्तु परिकल्पयन्ति परिकल्प्य पुनर्विशुद्धिं प्र प्रतिपादयितुं प्रत्यक्षतः प्रत्यक्षेण प्राह्यग्राहकविनिर्मुक्त बाह्यो बृहदारण्यकोपनिषद्भाष्ये ब्रा भवतु भिन्नयोरेव भिन्नौ यत्तु यथा यदपि यदा यावभासकौ लोकस्योपलम्भात् वभासकत्वेन वा विज्ञानं विज्ञानमात्रमेव विज्ञानस्य विज्ञानस्वलक्षणमात्रत्वात्सर्वस्य विवेकानुपलम्भात् विषयाकारा व्यतिरिक्तम् व्यवतिष्ठत शक्यते शान्ति संयुक्तयोः संवृतं संश्लिष्टयो सकयोभिन्नयोरेव सा सादृश्यं सादृश्यामिति सालोकः सालोकघटादिविषयाकारमवभासते स्यैव स्वच्छीभूत स्वाकारा हि ३ ५३२"},
{"pageid":"sg_009|216","text":"अन्य अन्यत्वमेव अन्यत्वे अन्यमालोकान्तरमपेक्षते अव अवभा अवभास्यते अवभास्यत्वाविशेषात् अवश्यंभावि अस्ति अस्य आचक्षते आत्मज्योतिषोऽपहवात् इति इत्यपरे उपाददते एता क कदाचिदपि कल्पना क्तस्ये घट घटादिबाह्यवस्तुवत् घटादिवत् घटादिवदेव घटादिस्तावत् घटादेः घटालोकयोः च चतुर्थोऽध्यायः चैतन्यावभास्यत्वं चैतन्यावभास्यत्वेऽपि चैवम् तत्र तथापि तदा तमसि तस्मात् तान्प्रत्युच्यते तावत् तु त्वेवं दृष्ट दृष्टः न ननु नियमेनैवावभास्यमानो न्तरम् पुनः प्रका प्रकाशा प्रतिपक्ष प्रदीपः प्रदीपदर्शनाय प्रदीपाद्यालोकसंयोगेन बाह्योऽर्थः बुद्धिविज्ञानावभासकस्य भूता माध्यमिका यथा यदा यद्यपि येषां रज्जुघटया रिव लोको लौकिकाः विनिर्मुक्तं विशेषदर्शनात् विश्लेषे वैदिकस्य व्यतिरि व्यतिरिक्त व्यतिरिक्तमालोकान्तरमपेक्षते व्यतिरिक्तावभासकत्वम् व्यतिरिक्तावभास्यत्वं व्यभिचति शयति शून्यमेव श्रेयोमार्गस्य संश्लिष्टयोरपि संश्लेषे सयन् सर्वा सा स्थित स्यावभासकः स्वमात्मानमवभासयति स्वयमवभासात्मकत्वात् स्वात्मना स्वात्मनैव स्वात्मानं स्वात्मानमेव स्वात्मावभासकत्वं हि ५३३ ७"},
{"pageid":"sg_009|217","text":"अनन्यग्राह्यत्वम् अन्यावभास्योऽपि अवभासयति अवभास्यो अविशिष्टम् असंनिधिर्वा असंनिधौ असति आत्मग्राह्यग्राहकत्वे आत्मानं उपलभ्यते कदाचित्के कल्पयितुं कल्पयितुम् कश्चिदुपलभ्यते कस्मात् किं कीदृशः ग्रहीता ग्राहकविज्ञानग्राह्यतेति ग्राहकेण ग्राह्यत्वं ग्राह्यविज्ञानग्राह्यतैव घटं घटस्य घटादिभिरविशिष्टं च चावभासयतीति चैत चैतन्यग्राह्यत्वं चैतन्यग्राह्यत्वात् चैतन्यावभास्यत्वं चैतन्यावभास्यत्वमविशिष्टम् च्यते त तत्र तथा तदसत् तदा तु दृष्टम् दृष्टविपरीतः दृष्टान्तः दृष्टो न नावभासयति न्यग्राह्यत्वे न्यायः परतो प्रकाशकत्वे प्रकाशयतीति प्रदीप प्रदीपः प्रदीपवत् प्रदीपस्य प्रदीपस्यापि प्रदीपानां प्रदीपो बाह्यविषयैः बाह्यानां बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति मृषैवो यत्तूच्यते यथा यदा यश्चान्यः यस्यावभासक युक्तं युक्तः योऽन्यत्र वस्तुनि वा विज्ञानस्य विज्ञानस्यापि विशेष विशेषः विशेषाभावात् विशेषे व्यतिरिक्तचैतन्यग्राह्यत्वं व्यतिरिक्तेनैव शक्यः स संदिह्यमाने संनिधौ सति सत्यपि सन् से स्मात् स्यात् स्वतः स्वतो स्वात्मसंनिधिः हि ३ ५३४"},
{"pageid":"sg_009|218","text":"अनवस्था अनवस्थे अनवस्थेति अयं आत्मना आत्मा उपपादयितुं एकान्ततो क कथम् कदा कदाचिदपि करणद्वारा करणम् करणान्तरं करणान्तरापेक्षायाम् किंचित्करणान्तरमपेक्षते गृह्यते ग्राहकत्व ग्राहकत्वे ग्राह्यग्रा ग्राह्यग्राहक ग्राह्यत्वमात्रं घटवत् घटस्तावत् घटांश घटादिः चक्षु चक्षुः चक्षुग्रह्यत्वेऽपि चतुर्थोऽध्यायः चिदपि चेत् ज्ञानव्यतिरिक्तमात्मज्योतिरन्तरामति ज्योतिरन्तरं तत् तत्र तदनवस्थाप्रसङ्गः तदा तद्राहकस्य तद्राहकान्तरास्तित्वे तस्मात् तावन्मात्रं ति तिरेकेण तु दृष्टम् द्वारा न ननु नापि नास्त्येव नियन्तु नियन्तुं नियमाभावात् नियमो नैकान्तेन नैव नोपलभ्यते न्यायत प्रदीप प्रदीपस्य प्रदीपादिरालोकः प्रदीपाद्यालोकः प्रदीपो बाह्यमालोकस्थानीयं बाह्यो भवति मुक्तं यत्र यथा यद्धि यय रंशो रिक्तग्राहकग्राह्यत्वे रिक्तेन लिङ्ग लिङ्गं वस्तु वस्त्वन्तरत्वे वस्त्वन्तरम् वस्त्वन्तरेण वा वि विज्ञानव्यतिरिक्तः विज्ञानस्य विज्ञानात् वैचित्र्यदर्शनात् व्यति व्यतिरिक्तं व्यतिरिक्तग्राह्यत्वं व्यतिरिक्तग्राह्यत्वे व्यतिरेकेण शक्यते संभवति सर्वत्र सिद्धं स्यादिति स्यादेवेति स्वात्मव्यति हकव्यतिरिक्तं हि ऽर्थः ५३५ ७"},
{"pageid":"sg_009|219","text":"अज्ञानप्रसङ्गो अनुपलम्भात् अभ्युपगम्यते अवग अवश्यमभ्युपगन्तव्यम् आत्मवि आत्मा आत्मीयं इति इत्येवमादीनां एकत्वे एकान्तेनैव एकार्थत्वे एव कर्त कस्यचित् किंचान्यतु केण घ घटः घटपटादिवस्तु घटप्रदीपादिः घटप्रदीपादेः घटादेरिवेति च चेदभ्युपगम्यते जागरितेऽपि जाग्रद्विज्ञानमात्रतैव जाग्रद्विज्ञानव्यति ज्ञानमात्रमेव ज्योतिरन्तरं ट त तत्र तथा तदोष तन्मि तस्मात् तावदपि तावदभ्युपगमात् तु दृष्टान्ताभावात् ध्या न ननु ना नाभ्युपगम्यत नास्ति निराकर्तव्यत्वात् निराकर्तव्यमभ्युपगम्यते नुपलम्भात् पट पर्यायशब्दत्वं प्रतिवाद्यादीनाम् प्रदीप प्राप्नोति फलस्य बा बाह्योऽर्थः बृहदारण्यकोपनिषद्भाष्ये ब्रा भवता भवितुम् भ्युपगम्यते मया म्यते यदुक्तम् यावत् युक्ता रेकेण वस्तु वा वादिप्रतिवादिवादः वादिप्रतिवादिवाददोषाभ्युपगमात् विज्ञानं विज्ञानमात्नत्वे विज्ञानमात्रमेव विज्ञानव्यतिरिक्तमस्ति विज्ञानव्यतिरे विज्ञानस्य विज्ञानादर्थान्तरं व्यतिरिक्तावभास्यत्वात् शब्दानाम् शब्दार्थपृथक्त्वात् सर्वम् सर्वस्य साधनानां साध्यसाधनभेदोपदेशशास्त्रानर्थक्यप्रसङ्गः स्वप्नघटप्रदीपादः स्वप्नविज्ञानग्राह्य स्वप्नविज्ञानमात्रता स्वप्नविज्ञानव्यतिरेकेणा स्वयं हि ह्यमर्थान्तरम् ३"},
{"pageid":"sg_009|220","text":"अन्यश्च अभावादपि अभ्युपगम्य अभ्युपगम्यन्ते अयुक्तमिति अहमिति आत्मनः इति इत्यभ्युपगमः उच्यते उभय एतेन एवायं क कृत्तेषु कृत्तोत्थितकेशनखादिष्विवेति केशनखत्वजतेरेक केशनखादिषु क्षणान्तरेऽपि क्षणिकत्वस्य गृह्यन्त घट घटादिः घटादिविज्ञानस्य घटाद्यभाव घटो च चतुर्थोऽध्यायः चेत् जाग्रद्वस्तुप्रतिवाद्यादिवत् जाग्रद्विषयत्वात् जात्येकत्वाच्च जायत ज्ञानवादिनापि ज्योतिरन्तरं तत् तत्रापि तद् तद्वत् तन्निवर्तकन्यायाभावात् तयतिरेकेण तस्मात् तावत् तु ते थापि दृष्टान्त न नि निवर्तयितुं पुनरुत्थितेषु प्रतिवाद्यादयः प्रत्यगात्मग्राह्यता प्रत्यभिज्ञानं प्रत्यभिज्ञानात् प्रत्युक्तः प्रत्युक्ता भवतैव भावः भावभूतत्वमभ्युपगतभेव भावभूतत्वमभ्युपगतम् भावस्य मीमांसकपक्षः यत्तूक्तम् यदि यद्यभावः राकर्तुम् वस्तु वस्त्वन्तरत्वोपपत्तेः वा वि विज्ञान विज्ञानव्यतिरिक्तं विज्ञानव्यतिरेकाभावात् विज्ञानान्तरवच्चेति विषयो व्यतिरिक्तग्राह्य व्यतिरिक्तग्राह्या शक्यं शक्यते शून्यता स संतत्यन्तरवत् सति सत् सर्वमेव सर्वसंव्यवहारलोपप्रसङ्गः सर्वस्य सादृश्यात् सालोकः सिद्धत्वात् सुलभ स्यात् स्वप्ने स्वात्मनैव हि ७"},
{"pageid":"sg_009|221","text":"अथ अदोऽद्राक्ष अनुमातुं अनेकदर्शिनः अन्य अन्यत्वम् अभावात् अभ्रान्त अवतिष्ठेत आभासत्वोपपत्तेः इति इदं इदमिति इमे उपक्षयाद्विज्ञानस्य उपक्षी ए एकः एकस्य एव एवेति कस्यचित् केशनखत्वप्रत्यय केशनखाद्या क्तम् क्षणान्तरमवतिष्ठते क्षणिकत्वात् क्षणिकवादहानिः क्षयोपपत्तेः क्षीयते घटादिषु च ज्ञानस्य ण त तत ततः तत्कालीनवालादितुल्या तदेवेति तन्निमित्तः तस्मात् तु तुल्य तेन तेनेति तेनेत्येव तेनेदं त्ययानुपपत्तेश्च त्वात् दीर्घकालव्यवहितदृष्टेषु दृश्यप्रत्ययो दृश्यमानलूनोत्थितकेशनखादिषु दृष्टं दृष्टवतो दृष्टस्मरणम् दृष्टान्तः द्रष्टव्यदर्शनेनैव न नः ने परिमाणेषु पश्यामि पुनर्भवति प्रत्य प्रत्यक्षविरोधे प्रत्यक्षेण प्रत्यय प्रत्ययः प्रत्ययो बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भिज्ञायमाने मिति यावत् यु लम् लिङ्गस्य वर्तमान वर्तमानक्षणका वस्तुदर्शी वस्तुदशि वस्तुनि वस्त्वन्तरदर्शनाय वस्त्वन्तरदर्शने वार्तमानिक विज्ञानस्य वेति व्यक्तिनिमित्तः व्यपदेशक्षणानवस्थानात् व्यपदेशानुपपत्तिः व्यपदेशानुपपत्तिश्च स सकृद्वस्तुदर्शनेनैव सदृशमिति समो सा सादृश्यप्र सादृश्यप्रत्यय सादृश्यप्रत्ययानुपपत्तेः स्मार्त स्मृत्वा स्यात् हि ३ ५३८"},
{"pageid":"sg_009|222","text":"अकृताभ्यागमकृतविप्र अतीत अथ अदृष्टवतो अनित्यदुःखशून्यानात्मत्वाद्यनेककल्पनानुपपत्तिः अनित्यदुःखादीनां अनित्यदुःखाद्यात्मैकत्वमेव अनुभूयमानत्वात् अवतिष्ठेत इति एक एकः एव क कस्य क्षणद्वयव्यापित्वादे क्षणवादहानिः क्षणवादे क्षणिकवादहानिः च चतुर्थोऽध्यायः चे चेत् चेन् चैतदिष्यते जात्यन्धस्येव जायत ज्ञशास्त्रप्रणयनादि णाशदोषौ ततः तत्र तत्सादृश्यप्रत्ययश्च तदा तदानीं तदुभयप्रत्ययविषयस्पृक् तद्दर्शिनश्चान्यखा तद्वियोगात् तु तेनेदं तौ त् त्तर दाडिमादेरिव दृष्टव्यपदेशहेतुः देश न पुनः पूर्वो प्रत्ययो प्रत्ययौ प्रसज्येत प्रसिद्धतरी भावे भासस्वाभाव्याद्विज्ञानस्य भिन्नकालत्वा भिन्नकालौ ममतवतादिविशेषानुपपत्तेश्च रूपविशेषव्यप वबोधावभासमात्रस्वाभाव्याभ्युपगमात् वर्तमानप्रत्यय वर्तमानातीतयोः वि विज्ञानस्य विज्ञानांशत्वे विरुद्धानेकांशवत्वं विशुद्धिर्भवति व्यतिरिक्तविषयत्वप्रसङ्गः व्यप व्यवहारलोपप्रसङ्गः शुद्धिकल्पनानुपपत्तिः शृङ्खलाप्रत्ययः शृङ्खलावत् शृङ्खलावयवस्थानीयः श्वापरः संयोगिमलवियोगाद्धि सति सदृशमिति सर्व सर्वमन्धपरम्परेति सर्वसं सर्वस्य सहित सादृश्यप्रत्ययश्च स्वच्छा स्वसंवेद्यविज्ञानमात्रत्वे हि ५३९ ७"},
{"pageid":"sg_009|223","text":"अग्नेः अत अनित्यसंसर्गेण अनुपपन्नम् अनेकार्थदर्शी अनेरौष्ण्यम् अन्धपरम्परैव अन्यसं अन्यसंसर्गे अर्थः अविद्यमानेन असति अस्ति आत्मना आदर्शप्रभृतीनाम् आश्रय इति इयं उपपद्यते औष्ण्येन कण्ट कण्टकविद्धमरणे कण्टकविद्धस्य कल्प कल्पना कवेधजनितदुःखनिवृत्तिः कस्यचि कस्यार्थः गुणान्तरोत्पत्तिदर्शनात् च तत्रापि तत्स्वभावत्वात् तदपि तदुःखनिवृत्तिफलस्य तद्वत् तद्विशु तस्मात् तस्य तु तेन त्यवगम्यते दृश्यते दृष्टः द्धिश्च द्रव्या द्वियोगो धर्मेण धर्मो न निर्वाणं निर्वाणे न्तरयोगेन परिकल्प्यते पुनः पुरुषशब्दवाच्यस्य पुरुषस्य पुरुषार्थ पुरुषार्थकल्पना पुष्पगुणानां पुष्पफलादीनां प्रकाशेन प्रभा प्रमाणशून्ये फलम् फलाश्रयानुपपत्तिः फलाश्रये बीजभावनया बृहदारण्यकोपनिषद्भाष्ये ब्रा मलं मलिनत्वं यते यत् यथा यदपि यन्ति यस्य यो रक्तत्वादीनां वा विज्ञानखेति विज्ञानव्यति विज्ञानस्य विद्यमानस्य वियोगमतीति वियोगो वियोजनं विशुद्धिकल्पनानुपात्तिः विषयविषय्याभा व्यर्थैव स संयोगपूर्वत्वमनुमी संसर्ग सत्त्वस्य सत्वं सर्गाभावात् सर्वनिवणे सवितुर्वा स्यात् स्वाभाविकेन हि ३ ५४०"},
{"pageid":"sg_009|224","text":"अतिक्रम्य अनवरतं अन्यसंयोगनिमित्तं अयं आत्मज्योतिषि आत्मा आदरः आस्ते इति इत्यर्थः इत्यु इत्येतस्य इह उत्क्रामन् उत्क्रामम्रियमाणः उपपन्नम् उभावि ऊध्र्व एक एकस्मिन्देहे एव एवं क कथं का कार्यकरणलक्षणान् कार्यकरणैरित्यर्थः कालुष्यम् क्रामन् क्रियते गच्छन् च चतुर्थोऽध्यायः च्यते जायमान जायमानः तथा तद्वियोगनिमित्ता तन्निराकरणाय तस्य ता तानेव तैर्वियुज्यते त्मभावमापद्यमान दृष्टस्मरणदुःखसंयोगवियोगादि देहेन्द्रियमंघातमभिसंपद्यमानः धर्माधर्माश्रयैः धिया न न्परित्यजति पाप्मनो पाप्मभिः पाप्मरूपकार्यकरणोपादानपरित्यागाभ्याम् पाप्मरूपान् पाप्मसमवायिभि पुरुषः पुरुषो प्रकृतः भूत्वा मभिसंपद्यमानः माण मृत्यो म्रिय यथा यथैव रिक्त रूपाणि र्यकरणानि वर्तमाने वा विजहाति विजाति विशुद्धिरिति वै व्याख्यानमुत्क्रामन्निति शरीर शरीरं शरीरान्तरम् शरीरे शून्यबादिपक्षस्तु स संचरति संयुज्यते संश्लिष्टान् संसृज्यते सन् समानः सर्वप्रमाणविप्रतिषिद्ध सर्वमेव ससृज्यते सोऽयं स्खे स्मिन्देहे स्वप्नजाग्रद्वयोः स्वप्ने स्वप्नो ५४१ ८"},
{"pageid":"sg_009|225","text":"अथ अनवरतं अन्यत्वं अस्य आ आत्मज्योतिषः आनन्दा५श्च इदं इव इहलोकपरलोकाविति उच्यते उभे उभौ एतस्य एते एव कार्यकरण कार्यकरणोपादानपरित्यागौ केनचित्प्रमाणेन च जन्ममरणाभ्या जन्ममरणाभ्यां तद्धर्मत्वे तमाक्रममाक्रम्योभयान्पा तस्मात् तस्मिन्संध्ये तस्य ति तीय तु तृ तैरेव दाय द्वे न ननु निर्माय परलोक परलोकस्थानं पश्यति पश्यतीदं पाप्मभ्यः पित्यस्य पुरुषस्य प्रख प्रतिपद्यमानः प्रत्यक्षमवगम्येते बृहदारण्यकोपनिषद्भाष्ये ब्रा भवत भवति मन मनुक्रमेण मात्रामपा यत्र यथाक्रमोऽयं युक्तः यौ रूपेभ्यः लोकस्य लोकौ वा वियोगो विहत्य विहलोकपरलोको ष्ठनेते स संचरति संध्यं संयोगः संयोगवियोगाभ्याम् संसारमोक्षात् सति सववतो सिद्धम् स्त स्थान स्थानं स्थाने स्वप्नजागरिते स्वप्नस्थानं स्वयं स्वेन हलोकपरलोकौ हि ३ ५४२"},
{"pageid":"sg_009|226","text":"13 B II S U अथ अनुसंचरति अनेन अव अस्तित्वमवगम्यते आक्रामति आश्रयः इत्याक्रमः इत्युच्यते इदं इह उभे उभौ एतस्य एते एव एवेत्यवधारणमयुक्तम् क कथं किमाश्रयः के केन ग्रामयोः ग्रामावपेक्ष्य च चतुर्थ चतुर्थोऽध्यायः जन्म जन्ममरणसंतानप्रबन्धेन ज्योतिर्भवति ज्योतिषा णु तच्च तत् तथा तर्हि तस्मात् तस्मिन्भवं तस्मिन्संध्ये तस्य तावेव तिष्ठन् तृतीय तृतीयं तृतीयत्वपरिगणनमर्हति ते तेन द्वे धिया न ननु परलोक परलोकः परलोकस्थानं परलोकस्थानम् परलोकस्थानस्य पश्यति पश्यतीति पु पुन पुनः पुरुषस्य प्रजागरितव्यतिरेकेण प्रतिपन्नं प्रत्यक्षतोऽनुभूयमानम् प्रस्वपित्यत्रायं भवतः भवन् भवेत् भासा यतः यत् यथाक्रमः यदपेक्ष्य यौ रुषः लानुभाव्यम् लोकपरलोकयोर्य लोकौ वर्तमान वा विधिना विषयवेदनाविशिष्टं वै शरीरादिवियोगोत्तरका शरीरेन्द्रिय शृ संधिः संध्यं संध्यम् सति सन् समानः स्तः स्थान स्थानं स्थानद्वित्वावधारणम् स्थानम् स्थाने स्थितः स्व स्वप्नस्थानं स्वप्नस्थानम् स्वप्नस्थाने स्वप्ने स्वप्नोऽपि स्वयं स्वेन हि ५४३ ९"},
{"pageid":"sg_009|227","text":"अननुभाव्यमपि अपूर्व अयं अवष्टभ्य आक्रमम् आक्रमोऽस्य आक्रम्य आत्मना आदित्या आदित्यादिज्योतिषामभावगमनम् आन आनन्दांश्च आश्रित्य इत्यर्थः इत्युच्यते इदं इह उभयप्रकारानित्यर्थः उभयान् उभयान्पश्यति उभौ करणसंघातः कांस्तान् कार्य क्षुद्रधर्माधर्मफलानि च ज जन्मान्तरदृष्टवासनामयान् जागरितस्थानव्यतिरेकेण ज्योतिषा तत्कथमवगम्यते तदेव तमाक्रमम् तम् तस्मात् तानुभयान् तु तेन दर्शनं दर्शनम् दिबाह्यज्योतिषामभावे दुःखानीत्यर्थ देवतानुग्रहाद्वा धर्मफलानि धर्माधर्मप्रयुक्तो धर्माधर्मफ न नाम नास्ति निमित्ते न्दांश्च न्मनि न्मुखीभूतं पत्तव्यजन्मविषयाणि परलोकप्रतिपत्तिसाधनेन परलोकस्थान परलोकस्थानायो परलोकस्थाने पश्यति पा पापफलानि पाप्मनः पाप्मनां पुनः पुरुषः पूर्वदृष्टस्मृतिहिं प्मनः प्रति प्रतिपत्तव्ये प्राप्ताङ्करीभावमिव प्रायेण बहु बहुवचनं बीजं बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भवतीत्यर्थः भावितत्पाप्मानन्ददर्शनं यत् यत्र यथाक्रमः यथाक्रमो यस्मात् यादृशः यादृशेन यानि युक्तो येन लक्षणेन लानेकत्वात् लोकौ विद्याकर्मपूर्वप्रज्ञा व्यतिरिक्तेन व्यवहरतीत्युक्तम् संभवति साक्षादेव सुखानीत्येतत् सोऽयं स्त स्वप्न स्वप्नः स्वप्नो हुम्भ ३ ५४४"},
{"pageid":"sg_009|228","text":"अथ अथो अन्नत्रयप्रकरणे अप अपादाय अयं अवयवम् असत्सम असन्ने अस्मिन्देहे अस्य आत्मक आत्मनैव आत्मनो आत्मा आत्मेति आदाये आदित्यादीनां इति इत्यादिना इत्युच्यते उपलभ्येत एकदेशम् एवोपलभ्यते क कार्यक कार्यकरणसंघात किमुपादान केन गृहीत्वा चक्षुरादिष्वनुग्रह चतुर्थोऽध्यायः चित् च्छिद्य जागरितलक्षणस्य जागरिते ज्योतीरूपेण तत तदा तद्धर्माधर्मफलोपभोगोपरमणम् तस्मात् तस्य दृष्टजन्मवासनावासितः दृष्टस्य देह देहं देहव्यवहारश्च धर्माधर्मफलोपभोगप्र न नि परमकृतमिति पातयित्वा पाद्य प्रकर्षेण प्रकृत प्रतिपद्यत प्रस्वपिति भविष्यतीत्येतदर्थ भूतभौतिकमात्राः भूतभौतिकसंसर्गशून्यः मात्राम् माह यः यत्र यथोक्तं यस्मिन्काले युक्तः येन रणसंघात र्थः लोकः लोकस्य वत्वम् वा वाह्याध्यात्मिक विधिना विविक्त विविक्तं विविक्तस्वभावेन विषयवेदनासंयुक्तः विहत्य विहन्तेत्युच्यते व्यवहारार्थः व्याख्यातम् सं संध्यं संबोधमा संसृष्ट सः सन्नित्य सर्गकारणभूताविद्यन्त सर्व सर्वदैव सर्वमवतीति सर्ववानेव सर्ववान् सर्वा सर्वावत सर्वावा सर्वावान् सव स्थानं स्वपमनुभवति स्वपिति स्वयं स्वयंज्योति स्वयम् स्वेन हि ५४५ ९"},
{"pageid":"sg_009|229","text":"अत्र अत्रायं अन्त अन्यथा अयं अलुप्तदृक् अलुप्तदृक्स्वभावेन अवभासयत् असति असिः अस्य आत्मज्योतिः आत्मा आत्मी इव उच्यते उपलभ्यमाना एतस्मिन्काले एतस्यामवस्थायाम् एवं कथं करणवृत्तिप्रकाशेनेत्यर्थः कर्तृकमुच्यते कस्मिश्चित् कृतम् कृत्वा को गृह्यते च चक्षुरादिकार्यकरणव्यावृत्त ज्योति ज्योतिः ज्योतिर्भवतीति ज्योतिर्भवतीत्युच्यते ज्योतिषा तत् तत्कर्मापेक्षत्वात् तत्र तदा तद्भारूपं तद्विषयिणा तस्मिन् तु तेन तेनैव त्मिका दर्शयितुं दीप्त्या दोषः ध्यात्मिक न ननु नात्मकं नि निर्माणं निष्कृष्टः नैष पुनः पुरुष पुरुषः प्रकाशते प्रकाशन प्रस्वपिति प्रस्वपितीत्युच्यते बाह्या बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भा भासा भी भूतभौतिकसंसर्गरहितं मणमपि मय मात्रोपादानं मात्रोपादानलक्षणेन मायामयमिव यत् यदा येन रूपेण लोकस्य वर्तनम् वास वासना वासनामयं विविक्तज्योतिर्भवति विविक्तरूपेण विषयभूतमेव विषयभूता विषयभूतेन विषयीकुर्वन् विषये शक्यः शादिव सति सर्ववासनात्मकेन सर्ववासनामयी सर्वसंसर्गरहितं सा सिद्धम् सुषुप्तकाल स्वप्नदेहं स्वयं स्वयमेव स्वरूपम् स्वेन हि ३ ५४६"},
{"pageid":"sg_009|230","text":"अत्र अथ अयं अश्वादयः आदित्याद्यालोकाः इति इन्द्रिय इन्द्रियाभावात् इव इह उच्यते उपलभ्यन्ते क कथं कथम् कर्ता केवलं क्रियते ग्राहकाचे ग्राह्यग्राहकादिलक्षण च चक्षुराद्यनु चतुर्थोऽध्यायः जाग जागरित जागरिते ज्योति ज्योतिर्भवतीति तत्र तत्रानन्दा तथा तथैव तदनुग्राहकादित्याद्या तस्माद्विलक्षणम् तु त्मज्योति दृश्यते दृश्यन्ते न ननु न्मुदः पन्थान पन्थानो पुरुष पुरुषः पुष्करिणीः पुष्करिण्यः प्रमुदः प्रमुदो बुद्धिमनआलोकादिव्यापारसंकीर्णमा भवति भवन्ति भवन्त्यथ भवन्त्यथानन्दा मुदः यथा युज्यन्त येन योगा रथ रथमार्गाः रथयोगा रथा रथादिलक्षणाः रथान् रथान्रथयोगान्पथः रथेषु रिते लोकाभावाच विद्यन्ते विविक्त विशेषावधारणं विषया वेशान्ता वेशान्ताः वैलक्षण्यमुच्यत वैलक्षण्यात् व्यवहारो शृणु स सर्वो सृजते स्रवन्तीः स्रवन्त्यो स्वप्न स्वप्नदर्शनस्य स्वप्नऽपि स्वप्ने स्वयं हि १० ५४७"},
{"pageid":"sg_009|231","text":"अत्र अथ अन्त अलुप्तदृशः अवाचाम असिरिव अस्य आत्म आदित्यादिज्योतींषि आनन्दाः आनन्दादीन् आह इति उक्तम् उच्यते एव कथं करणं करणवृत्तिः करणवृत्त्याश्रय करणानुग्राहकाणि कर्ता कर्तृत्वम् कर्मणा कारकमन्तरेण केवलं केवलम् कोशात् क्रिया च चोद्यमाना ज्योतिः ज्योतिषो तड़ागाः तत् तत्र तथा तदुच्यते तदुपलब्धिकर्मनिमित्तचोदितोद्भूतान्त तदुपलब्धिनिमि तदेव तद्वभास्या तद्वासनामात्रं तद्वासनाश्रयचित्तवृ तस्य ताम तु ते तेन त्ताः दृश्यते दृश्यत्वेन न नद्यः ननु निर्मायइति निर्मायेति पथश्च पल्वलाः पादाय पुत्रादिलाभनिमि पुनः पुष्करिण्यः प्रकर्षांपेताः प्रमुदः बृहदारण्यकोपनिषद्भाप्ये ब्रा भवन्ति मात्ररूपान् मात्रा मात्रामपादाय मुदः यस्मात् यस्य युद्भवनिमित्तकमैहेतुत्वेनेति रथयोगान् रथादयो रथादि रथादिवासनारूपान्तःकरणवृत्तिः रथादीन्सृजत लोकख लोकय वा वासना विद्यन्ते विविक्तम् विषयाः विहत्य वृक्षादीनामभावे वेशान्ता वेशान्तादीन्सृजते व्यवतिष्ठते स संभवति सर्वावतो सवन्त्यः साक्षादेव साधनानां साधनाभावात् सुखविशेषाः सृज सृजते स्वयं स्वयम् हर्षाः हस्तपादादीनि हि ३ ५४८"},
{"pageid":"sg_009|232","text":"अनूद्यते अन्त अभिप्रहत्य अलुमदृगादिशक्तिस्वाभाव्यात् अवभासकत्वव्यतिरेकेण अवभासयति असुप्तः आत्मज्योतिरवभासितैः आत्मनः आत्मनैवायं इति इह उक्तेऽर्थे एकहसः एतस्मिन् एते क कतैति करणद्वारेण करणवृत्त्याश्रयान् करणवृत्युद्भवनिमित्तं कर्तृ कर्तृत्वं कर्तेति कर्म कर्मसु कार्यकरणानि कार्यकरणैः कुरुते क्रियाकारकाणि खमेन चतुर्थोऽध्यायः चैतन्यज्योतिषः चैतन्यात्म जाग ज्योतिषा ज्योतिषास्ते तत्र तत्रापि तदुक्तम् तदेते तदेव तद्वभासितानि तानि तु तेनोच्यते त्वमुपचर्यते ध्यात्मिकान् ध्यायतीव न नाश्रयान्त निर्वत्येते निश्चेष्टमापाद्य न्ति परमार्थत पल्य पुनरैति पुरुष प्रत्यस्तमितान् बाह्या भव भवन्ति भावान् मश्रा यते यत् यत्र यदुक्तम् रथादिवास रमभिप्रहत्यासुसः रिते रूपेण लेलायतीव वासनाकारोद्भूतान् विद्यन्ते व्याप्रियन्ते शरीरम् शारी शारीरम् शुक्रमादाय श्लोका श्लोकाः स संभवन्ति सर्वानेव सुप्तान् सुसानभिचाकशीति स्थान स्वत स्वप्नभावेन स्वप्नेन स्वयम् स्वेन हि हिरण्मयः हेत्वर्थम् ११ ५४९"},
{"pageid":"sg_009|233","text":"अनुप्रया अनेकाशुचिसंघात अन्यथा अभिचाकशीति अमृतः अवभासयतीत्यर्थः अवरम् आकाशः आगच्छति आत्मदृष्टया आदाय इव ईयते ईयतेऽमृतो उच्चावचमीयमान उतेव उद्भूतं उद्भूतवृत्तिर्भवति एक एकः एकहंस एकहसः एव ऐति कर्मणे काम कामं कामम् कुरुते कुलायं कुलार्य गच्छति गच्छतीत्येकहंसः गृहीत्वा चरित्वा चैतन्यज्योतिःस्वभावः जागरितस्थानम् जाग्रत्स्व ज्योतिष्मदिन्द्रियमात्रा तं तत्संबन्धाभावात् तत्स्थ तथा तथापि तु त्वादत्यन्तबीभत्सम् देवः निकृष्टम् नीड पञ्चवृत्तिना परिपालयन् पश्यति पुनः पुरुष पुरुषः प्राणेन प्रेहलोकपरलोकादीन् बहि बहिष्कुला बहूनि बृहदारण्यकोपनिषद्भाष्ये ब्रा भ्रान्ति मृत यत्र यद्यपि यादमृतश्चरित्वा रक्षन् रक्षन्नवरं रूपम् रूपाणि वासनारूपेण विषयेषु शरीरम् शरीरस्थ शुक्रम् शुद्धं श्चरित्वेत्युच्यते स सह सुप्ता स्तस्मात्कुलायात् स्त्रीभिः स्यात् स्वप्नं स्वप्नान्त स्वयं स्वयममरणधर्मा हन्तीत्येकहंस हिरण्मय हिरण्मयः १२ ३ ५५०"},
{"pageid":"sg_009|234","text":"अथो अनेन अन्नाद्यमित्यादिवासनानिर्मितम् अपि अवचे असंख्येयानि अस्य आक्रीडनरूपम् आक्रीडाम् आत्मनः आरमणम् आराममस्य आरामम् इति इत्यत्रायं इव ईय उच्च उच्चावचम् उत ऊध्वं एभ्य एवा क कश्चनेति किंचे कुरुते खल्वाहुर्जागरितदेश गम्यमानः ग्रामं चतुर्थोऽध्यायः जक्षदिव जक्षदुतेवापि जनाः जाग्रत्पश्यति ज्योतिर्भ तं तदुच्चावचम् ता तिर्यगादिभावं ददाम्यत दुर्भिपज्य देवः देवादि द्योतनावान् न नगर नायतं नि निकृष्टम् निर्मितां निर्वर्तयति पद्यते पश्यति पश्यन् पश्यन्ति पश्यन्निव पुरुषः प्रति प्राप्नुवन् बहुनि बिभेति बोधयेदित्याहुः ब्रूहीति भगवते भयानि भवति भावम् मान मोदमान मोदमानो यमेष यानि रूपाणि रूपाम् वति वयस्यैः वासना वासनारूपाणि विमोक्षाय व्याघ्रादीनि सर्वे सह सहस्रं सिंह सुप्त सोऽहं स्त्रियम् स्त्रीभिः स्यैष स्वप्नस्थाने स्वप्नान्ते स्वयं हसन्निव हास्मै ह्येव १४ ५५१"},
{"pageid":"sg_009|235","text":"अ अतिक्रान्तो अत्यन्तविवि अनुक्रोशं अपसृतः अपसृत्य असौ अस्मै अस्य अहो आत्मज्योतिषो आत्मा आत्मानं आन्ध्यबाधिर्यादिदोषप्राप्त आयतम् आहुः इति इत्याहुः इन्द्रि इन्द्रिय इन्द्रियद्वारत इन्द्रियमात्रा एवं एष कथयन्ति कदाचित् कश्चन कष्टं कस्य का केवलो क्तः गम्यते च चिकित्सकादयो चिकित्सनीयोऽसौ जना जाग्रहात् ज्योतिरात्मा तं तत तत्र तदेतदाह तम् तस्मात् तानि ते त्यन्तविविक्तं दर्शयति दुःखभिषकर्मता दुःखेन दुभिषज्यं दुर्भिषज्यम् दृष्टिगोचरापन्नमपि देहाय देहो दोष द्वारदेशम् द्वाराणि न ना नायतं नूनं न्ति पश्य पश्यति पश्यन्ति पुनर्न प्रति प्रतिपद्यत प्रतिपद्यते प्रतिबध्यमानः प्रवेशयति प्रसिद्धयापि प्रसिद्धिरपि बहिर्वर्तत बृहदारण्यकोपनिषद्भाष्ये बोधयेत् बोधयेदिति बोधयेदित्याहु बोध्यमानः ब्रा भवति भवतीत्यभिप्रायः भवतीत्यर्थः भाग्यहीनता भूत्वा भृशं भृशम् भो यत यतं यत् यदेशम् यमेष यम् यस्माद्देशात् लो लोकं लोके वर्तते विद्यते व्यतिरिक्तत्वे व्यत्यासेन शक्यदर्शनमपि शुक्रमादाय श्रुतिः सहसा सुप्तम् स्वप्ने स्वप्नो स्वयं स्वयंज्योतिष्ट्वाम् ह हास्मै हि ३ ५५२"},
{"pageid":"sg_009|236","text":"अत अतः अतिक्रामति अतो अत्रायं अथो अन्ये अपि अयमात्मा अस्तीति आत्मा आहुः इति इत्यतः इत्यादि इत्येतत् इन्द्रियषु इन्द्रियोपरमात् इहलोक इहलोकपरलोकादिव्यतिरिक्तः इहलोकपरलोकादीन् इहलोकपरलोकाभ्यां उपरतेषु एव एवं एवायं एवास्य एवास्यैष एषः क कार्यकरणेभ्यो किं किंच क्रमसंचारान्नित्यश्च क्रमेण क्षते खलु च चतुर्थोऽध्यायः ज जागरितदेश जागरितदेशः जागरितदेशत्वे जागरितदेशे जाग्रत् जाग्रत्स्वप्नकुलायाभ्यां ज्योति ज्योतिरात्मा ज्योतिर्भवत्येव ज्योतिषः तत्र तथा तदसत् तदा तदुक्तम् तर्हि तस्मात् तान्येव तुभ्यम् तैर्मिश्रीभूतः त्वया ददामीत्याह न नकः नान्यस्य पदा पश्यति पश्यतीति पुरुषः प्रतिपादित प्रदर्शितम् बोधितः भगवते मृत्यो य यदा यद्भवति यद्येवम् यस्मात् याज्ञवल्क्येन यानि रथयोगा रथा रूपाणीति र्थजातानि लौकिकः विद्यानिष्क्रयार्थं व्यतिरिक्तः व्यतिरिक्तम् व्यावृत्तः शृणु संचरन् संध्यं संभवोऽस्ति सहस्र सहस्रं सुप्तोऽपि सोऽहम् स्थानान्तरम् स्वप्न स्वप्नः स्वप्ननिदर्शनेन स्वप्नान्पश्यति स्वप्ने स्वयं स्वयंज्योतिबाधनाय हस्त्यादीनि हि हेतुमाच १४ ५५३"},
{"pageid":"sg_009|237","text":"अत अतः अतिक्रामति अत्रायं अथ अभिप्रेतः अयं असौ आत्मनैवायं आत्मीयो आशङ्कयते इति उक्तम् उपपत्स्यते ऊध्र्व एतत् एतस्मिन्संप्रसादे एव एष कर्मणो कामप्रश्नो कार्य कार्यकरणव्या च जनकेन ज्योतिर्भवति ज्योतिषास्ते त तत ततः तत् तत्र तथा तदुपयोगी तदेकदेश तद्दिदर्शयिषया तस्मात् तादयत् त्वत्प्रसादात् त्वां दुदामि दृश्यते दृष्टैव देशनिर्णयहेतोः धर्मो न नियोक्ष्यामि नूनं नैवायं नोपपद्यते पर्यनुयुक्तः पापं पुण्यं पुनः पुरुषः प्रति प्रतिपादितम् प्रत्यक्ष प्रत्यक्षं प्रदर्शनाय प्रववृते प्रस्तुतम् बद्ध बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्रूहीति ब्रूहीत्येवं भवति भूत्वेमं मतिक्रामति मया मृत्यु मृत्युः मृत्युना मृत्युम् मृत्यो मृत्योः मोक्ष मोत्रासादि मोदत्रासादिदर्शनम् यत् यत्तु यथा यदि याज्ञवल्क्यः येन रत्वा रित्वा रूपाणि रूपाण्येव लोकमतिकामति वा विप्रमुच्येयं विमुच्यते विमोक्षपदार्थेक विमोक्षश्च विमोक्षाय विमोक्षो वृत्तस्यापि स संसारात् समस्तकामप्रश्ननिर्णयश्रवणेन सहस्रदानम् स्वप्ने स्वप्नो स्वभावतः स्वभावात्कश्चित् स्वभावो स्वयं हि ह्येतत् ३ ५५४"},
{"pageid":"sg_009|238","text":"अनेकधा अस्मिन्निति आत्मानम् इति इत्यतः इत्येवमेवैतद्याज्ञवल्क्य इह ईषत् उच्यते ऊध्वं एको एतस्मिन् एतस्मिन्संप्रसादे एव एषः क कथं करोति कालुष्य किंचित्पश्यत्यनन्वागतस्तेन कृत्वेत्यर्थः क्रमेण च चतुर्थोऽध्यायः चरणफलं चरित्वा जागरिते ज्योति तदनुबद्ध तदा तस्मात् ताभ्यामनुबध्यते तीर्णे तु तेभ्यो त्यर्थः त्यसङ्गो ददाम्यत दर्शनमात्रेण दृष्ट्व देहेन्द्रियव्यापारशतसंनिपातजं द्रष्टा न नादिना ने न्यायं पापं पापफलम् पुण्यं पुण्यपापयोः पुण्यपापाभ्यामनुबद्धः पुण्यपापे पुण्यफलम् पुरुष पुरुषः प्रकृत प्रतियोन्याद्रवति प्रदर्शितः प्रविविक्षुः प्रसीदति ब्रूहीति भगवते भव मित्रबन्धुजनदर्श य यो रतिमनुभूय रत्वा वक्ष्यति विप्रमुक्तः विमोक्षायैव विहृत्य वै श्रममुपलभ्ये स संप्रमाद संप्रसन्न संप्रसन्नः संप्रसादः संप्रसादे सत्र सन् सम्यक् सर्वाशोकान् सलिल सहस्रं साक्षाद्दर्शनमस्तीत्यवोचाम सुषुप्तं सुषुप्तस्थम् सुषुप्ते सोऽहं स्थित्वा स्यात् स्वप्नात स्वप्नायैव स्वप्नावस्थ स्वप्ने स्वयं हि हित्वा ह्ययं १५"},
{"pageid":"sg_009|239","text":"अत अतः अननुबद्धः अनन्वागतः अनिक्षता अनिमक्षतैव अभा अयनम् अस्य आ आगमनं आत्मस्वभावत्वाशङ्का आत्मा आय आह इति इत्यत उपपद्यते एकान्तेनैव एव कथमवगम्यते करोति करोत्येव किंचित् कुर्यात् केव क्रिया चरणफलं चरित्वा जागरिते तच्च ततः तत् तत्र तथा तयोः तस्मात् तीत्यर्थः तु तुल्यत्वाद्दर्शनस्य तेन त्येन दुष्टेन द्रवति ध्यायतीव न ननु निर्गमनम् निश्चित न्यायः पश्यति पश्यतीति पापफलम् पुण्य पुण्यपापाभ्याम् पुण्यपापे पुन पुनः पुनरागच्छ पुनरागच्छति पूर्वगमनवैपरी प्रतिन्यायः प्रतिन्यायम् प्रतिपन्न प्रतिपादितं प्रतियोनि फलमेव बुद्धयाद्युपाधिकृतं बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भाविकत्वाशङ्का भूत्वा मृत्युमतिकामत्येव मृत्युरूपाण्येव मृत्युरूपातिक्रमणात् मृत्युश्चेत् मृत्योः म्यात् यत् यथा यथागतं यथागतम् यथान्यायं यथास्थानमेव यथास्थानम् लम् लेलायतीव वा वात् विमोक्षः वोऽस्य श्रममुपलभ्येत्यर्थः स संप्रसादानुभवोत्तरकालं सः सन् सादृश्यात् सुषुप्तं स्यात् स्वप्न स्वप्नम्थानाद्धि स्वप्नस्थानायैव स्वप्नायैव स्वप्ने स्वप्नेऽपि स्वप्नो स्वभा स्वभाव स्वभावः स्वभावचेत् स्वा हि ३ ५५६"},
{"pageid":"sg_009|240","text":"अत अतः अतो अतोऽसङ्गः अनन्वागत अनुबद्धो अनुबध्येत अन्वागतत्वप्रसिद्धिः अमूर्तश्च अमृतः असङ्गो असङ्गोऽयं अस्ति अस्य आख्यातारश्च आग आगसा आगस्कारिणमात्मानं आचक्षते आत्मा इति इव उक्तः उतेव उपलभ्यते ऊध्र्व ऊर्ध्व एतत् एव एवमेव क कथं कथंचिदुपपद्यते करणैमूतैः कर्तृत्वं कर्तृत्वमिति कर्मप्रविवेकस्य कश्चित् कार्य कार्यकरणसंश्लेषण कुर्वन्निव कृतमेव क्रिया क्रियाक क्रियावान् क्रियाहेतुर्दष्टः गर्हति घटकृताः च चतुर्थोऽध्यायः तं तत् तस्मात् तस्य तु तृत्वमस्य तेन त्वात् ददामि दृश्यते दृष्टा धावन्तीव न नास्ति ने नैव परमार्थतः परि पुनरस्याकर्तृत्वमिति पुरुषः ब्रूहि ब्रूहीति भगवते भवति मन्यते मया मूर्तभ्य मोक्षपदार्थैकदेशस्य मोदमानःइति यतः यदि यस्माच्च याज्ञवल्क्य लोकः लोके वा विमोक्षायैव शब्देन श्रुत्वा श्लोक स संश्लेषः सङ्गः समन्वागत सम्यग्दर्शित सह सहस्रं सोऽहं स्त्रीभिः स्यात् स्वप्न स्वप्नकृतकर्मणा स्वप्नकृतेन स्वप्नदृश स्वप्नदृष्टेन स्वप्नस्य स्वप्ने स्वादुत्थितोऽपि हरति हस्तिनोऽद्य हि ह्यमूर्तः ह्ययं १५ ५५७"},
{"pageid":"sg_009|241","text":"अकर्तृत्वे अतः अध्व असङ्ग असङ्गता असङ्गत्वात् असङ्गो असिद्धो असौ अस्ति इति इत्येतदुच्यते इत्येवमेवैतद्याज्ञवल्क्य ईयते उक्तं एतत् एतस्मिन्खमे एतस्मिन्स्वप्ने एव एवं एवायं एष कथं कर्मवशात् काम कामश्च कामी किंचित्पश्यत्यनन्वागतस्तेन क्षायैव च चरित्वा जाग जागरितसङ्गजैरपि जागरितस्थानाय ततः तत्र तत्सङ्गजैर्दोषैः तर्हि तस्मात् तु तुरुक्तः ददाम्यत दृष्चैव दृष्टैव दोषैः न पापं पुण्यं पुनः पुरुष पुरुषः पुरुषःइति पूर्वम् पूर्ववत् प्रतिन्यायं प्रतियोन्याद्रवति प्रत्यागतो बुद्धान्ताय बुद्धान्तायैव बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्रूहीति भगवते भवत्यसङ्गो मिति यत्तत्र यत्र यथा यथाकामम् यदि रत्वा रिते लिप्यते लिप्येत वा विमो वै स संप्रसादात्प्रत्यागत सङ्गः सङ्गवान् सर्व सहस्रं सोऽहं स्यात् स्वप्नप्रसङ्गजैर्दोषैः स्वप्ने हे हेतुरुक्त ह्ययं १६ ३ ५५८"},
{"pageid":"sg_009|242","text":"14 B II S U अन अनादित्वान्निर्गुणत्वात्परमात्मायमव्ययः अवभासित असङ्गो अस्य आत्म आत्मज्योतिषा इति इत्यादिना इह उच्यते उपाधिनिरपेक्ष एतस्मिन् एतस्मिन्बुद्धान्ते एव एष एषः क कथमवधार्यते करोति कर्तृत्वमुपचर्यते कर्तृत्वम् कर्तृत्वोपपत्तेः कामप्रविवेकस्य कारकावभासकत्वेन कार्यकरणसंघात किंचित्पश्यति कृत्वेति कौन्तेय क्रियाफलेने क्षया च चतुर्थोऽध्यायः चरित्वे चोक्तम् जागरिते ज्योतिषास्ते तत्फलं तत्र तथा तदेतदुच्यते तु तेन त्यादि दर्शितत्वात् दृष्चैव दृष्टै दृष्ठेव ध्यायतीव न ननु निरुपाधिकः ने नैवायं न्यायं न्वागत परमार्थतो परमार्थापे पश्यति पापं पुण्यं पुण्यपापे पुनः पुरुष पूर्ववत् पूर्वापरव्याघाताशङ्का प्रति प्रतियोन्याद्रवति बुद्धयाद्युपाधिकृतमेव बुद्धान्ते भगवतोक्तम् भवति यत् यस्मात् रत्वा रित्वा लिप्यत लिप्यते लेलायतीव वा वेति वै व्यवहरति शरीरस्थोऽपि स सहस्रदानं स्वत स्वतः स्वप्नान्तायैव ह्ययं १७ ५५९"},
{"pageid":"sg_009|243","text":"अत अन्तशब्देन अन्ताय अभिधानदर्शनात् अमृतः अयं अयम् असंबद्धो असङ्ग असङ्गता असङ्गतैव असङ्गत्वात् असङ्गो आत्मनः आत्मा इति इत्यत्रापि इत्ययमर्थः इत्याद्याभिस्तिसृभिः इत्ये उच्यत एतस्मा एतस्मिन्बुद्धान्ते एतस्मिन्संप्रसादे एतस्मिन्स्वप्न एतावुभावन्तावनुसंचरति एव एवमुच्यते एवम् एष कण्डिकाभि कण्डिकाभ्याम् कामकर्मभ्यां कार्यकरणविल किंचिदुष्यति कुतः कृतेन क्षण गतः च चरित्वा जाग जागरित जागरिते ज्योति तत्प्रयोजकाभ्यां तत्र तथापि तस्मात् ताभ्यां दर्शनवृत्तिरव दर्शनवृत्ते दर्शनात् दर्शयिष्यति दृष्चैव दोषेणानुगतो धावतिइति न पादितः पापं पुण्यं पुनः पुरुष पुरुषः प्रति प्रतिपादिता प्रतियोन्याद्रवति बुद्धान्तं बुद्धान्ते बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति यदि यस्मात् रत्वा वा विलक्षण विशे विष्वपि षणोपपत्तेः स संप्रसन्नः संप्रसादायेत्यर्थः सिध्यत्येव सिषाधयिषिता सुषुप्तं स्तैन्यादिकायदर्शनात् स्थानत्रयधर्मविलक्षणः स्थानेषु स्वत स्वप्न स्वप्नशब्देन स्वप्नस्य स्वप्नान्तं स्वप्नान्तमागतः स्वप्नान्तायैव स्वप्नान्ते स्वयं हि ह्ययं ३ ५६०"},
{"pageid":"sg_009|244","text":"अनात्मधर्मः अनुक्रमसंचारेण अनुक्रमेण अनुसं अनुसंचरति अन्तौ अपरं अयं अहार्य आत्मा इति इत्यर्थः इत्येवम् उकस्रोतोवे उभे उभौ एतस्माद्विलक्षणः एतस्मिन् एता एतौ एवमेव क कामकर्मभ्याम् कार्यकरणमंघातः कुलद्वयं कूले केवलं कौ क्रमेण क्रियते गेन ग्नम् च चतुर्थोऽध्यायः चरति चापरं चैवमेवायं च्छन्दचारी जागरितम् तं तत् तत्प्रयोजकाभ्यां तत्र तद्यथा तद्वक्ष्यामीत्यारभ्यते तन्मध्यवर्तिना तिक्रामति तु तौ दीयते दृष्टान्तप्रदर्शनफलं दृष्टान्तमात्रमवशिष्टम् दृष्टान्तोऽयमुपा देयेन न नद्याः ना न्तं न्तम् परवशी पुन पुनः पुरुष पूर्व पूर्वं पूर्वमप्युपन्यस्तोऽयमर्थः प्रतिपाद्य प्रदर्शितेऽर्थे बुद्धा बुद्धान्तं बुद्धान्ताच्च बुभावन्तावनुसंचरति भूत्वेमं मत्स्यश्च महांश्चासौ महामत्स्य महामत्स्यः मृत्युरूपः मृत्यो यथा रितात् रूपाणि लोकम लोके विम्तरतो विष्टम्भयति विस्तरेण व्यतिरेकः व्याख्यातम् संचरति संचरन्नपि संप्रमादाच्च संप्रसादम् सह साधितः स्थानत्रयस्य स्रोतश्च स्रोतसा स्व स्वप्नम् स्वप्ना स्वप्नाच्च स्वप्नान्तं स्वप्नो १८"},
{"pageid":"sg_009|245","text":"अख अत्र अन्ताय अपहतपाप्माभयं अर्थस्य अविद्यया अविद्याध्यारोपितम् असङ्गतापि असङ्गो अस्य अस्यैतदतिच्छन्दा आत्मनः आरभ्यते आह इत्येष उक्तः उक्ता उप उपलक्ष्यते उपलभ्यते उपादीयते उपाधिनिमित्तमेव एकत्र एकवाक्यतया एतस्मा एवंरूपं एवंरूपता एवमेवायं कंचन कण्डिका कथमिति का कामं कामकर्मभ्यां कामयते कार्यकरणसंघातव्यतिरिक्तस्य च जागरिते जाग्रत्स्वप्नसुषुप्तस्थानानां तत् तत्प्रदर्शनाय तत्र तद्यथास्मिन्नाकाशे तद्वा तु त्रयाणां दर्शित दृश्यते दृष्टान्त दृष्टान्तेन धावति धियत न नायं नित्यमुक्तबुद्धशुद्धस्वभावता ने पक्ष पश्यति पुजीकृत्य पुनः पुरुष प्रकटीभावो प्रदर्शितेति प्रविविक्षति फलं बृहदारण्यकोपनिषद्भाष्ये ब्रा भवतीति मसंयुक्तः मृत्युः मृत्युरूपविनिर्मुक्त यत्र यस्मात् रूपम्इति लयायैव वक्ष्यमाणा वा विपरिपत्य विप्रकीर्णरूपः विलक्षणम् विविकता श्येनो श्रान्तः स सं संप्रसन्नः संसारधर्मवान् संसारित्वम् संहियमाणं सकार्यकरणमघातः समुदायार्थ ससङ्गः सहत्य सुपर्णो सुप्तो सुषुप्तं सुषुप्ते स्थानत्रयानुसंचारेण स्वत स्वप्न स्वप्नं स्वयंज्योतिष हि ३ ५६२"},
{"pageid":"sg_009|246","text":"अत अन्तशब्दवाच्यस्य अन्ताय अन्ते अयं अस्मिन्नाकाशे अस्मिन्निति आकाशेऽस्मिन् आयतनं आवसथास्रयः आह इति इत्यविशेषिताभिधानात् इव उच्यते एतस्मा एतस्मै एवं एवमेव क कं कंचन कर्मणा कामं कामः कामम् कामयते कार्यकरणसं क्षिप्रः खिन्नः च चतुर्थोऽध्यायः चिदपि जागरितेऽपि जाग्रत्स्वप्नयो तच्छूमापनुत्तये तत् तथा तदपि तस्य ते त्मानं त्रय दर्शनम् दृष्टान्तः दृष्टान्ते धार्यते धावति धियते न नानापरिपतनलक्षणेन नीड नीडम् नीडायैव नुत्तये पक्षिणः पक्षौ परि परिपतनज परिपतनजश्रमाप पश्निण पश्यति पश्यतीति पुरुषः प्रतिषिध्यते प्रविशति भवति भौतिके मन्यते यत् यत्र यथा यस्मिन् योगजक्रियाफलैः लीय वा वि विपरिपत्य विशे विशेषेण श्येन श्येनो श्रमो श्रान्त श्रुतिः श्रुत्यन्तरम् षणम् संगमय्य संप्रसार्य संयुज्यमानस्य संलयः संहत्य सम्यक् सर्वः सर्वक्रियाकारकफलायासशून्यं सर्वसंसारधर्मविलक्षणं सुपण सुपर्णशब्देन सुप्तः स्वनीडोपसर्पणम् स्वप्नं स्वप्नबुद्धान्तयोः स्वप्नम् स्वप्ना स्वमा स्वयमेव स्वात्मनैव स्वात्मनो हत्य १९ ५६३"},
{"pageid":"sg_009|247","text":"अख अथ अयं अविद्या अविद्यायाः अविद्येति अस्य अस्यैता आगन्तुकत्वम् आगन्तुकत्वे आत्मधर्म आरभ्यते आहोस्वित् इव उपपत्तिः उपपद्यते एताः कण्डिका कथं का कामकर्मादि किं केशः गतमिव घ्नन्तीव च जाग्रद्भयं जिनन्तीव तख ततो तथा तदत्रा तस्याश्च ता तावता तिष्ठन्ति देव न नाड्यः नाड्यो नाम नीलस्य पतति पर परा परो परोपाधिकृतं पश्यति पाण्यादिलक्षणस्य पाधिनिमित्तं पिङ्गलख पुरुषस्य पूर्ण बृहदारण्यकोपनिषद्भाष्ये ब्रा भिन्नः भिन्नस्तावताणिम्ना मन्यते मन्यतेऽथ मेवेद मो यचैनं यत्र यथा यदि यदेव यन्निमित्तं राजेवाह लोकः लोहितया वत् वा विच्छाययति विद्यया विमोक्ष वै शिर शुक्लस्य संसारधर्मित्वम् सतत्त्वावधारणार्थं सर्वसंसारधर्मशून्यता सर्वानर्थबीजभूताया सर्वोऽस्मीति सहस्रधा सा सोऽस्य स्वभाव स्वाभाविकत्वम् हरि हस्तीव हिता २० ३ ५६४"},
{"pageid":"sg_009|248","text":"अ अणिम्रा अणुत्वेन अत्यन्तनिकृष्टा अथ अधर्मोद्भासितान्त अन्ये अविद्यावासनोद्भवनिमित्तं अस्य आत्मानमुपलक्षयति इति इत्यर्थः उच्चावचसंसारधर्मानुभवजनिताः उद्भवति एते एतैः एनं एवं एवंविधासु क करणवृत्याश्रया कुर्वन्ति केचन केवलं गर्त गर्तमिव घ्नन्ति घ्नन्तीवेति च चतुर्थोऽध्यायः जायते जीर्णकुपादिकमिव तत् तथा तथाजिनन्तीव तदाश्रिताः तदेतदुच्यते तस्कराः तादृशी तावत्परिमाणेन ताश्च तासु तिष्ठन्ति तु धर्माधर्मप्रेरितोद्भूतवृत्तिविशेषं धाव न नाडीगतरसो नाडीषु नापि नाश्रयं नीलस्य न्तम् पत पतति पाधिसंसर्गवशात् पिङ्गलस्य पूर्णा पूर्णाः प्रत्यय प्रत्यवभासते बहवश्च भवन्ति भ्रान्तिमात्रम् मामागत्य मासु मृषा मृषैव यतीवेत्यर्थः यत्र यस्मिन्काले रसविशेषैः रसस्य रसानां लदेहव्यापिनीषु लिङ्गं लोहितख वर्णविशेषाः वर्तते वशी वशीकुर्वन्तीव वा वातपित्तश्लेष्मणामितरेतरसंयोगवैषम्यविशेषात् वालाग्रसहस्रभेदपरिमाणासु वास वासना वासनानिमित्तः विचित्रा विच्छादयति विच्छाययति विद्याख्य विद्रावयति शत्रवः शुक्लत्वादिभि शुक्लस्य शुक्लादिरसपूर्णासु सक सति सप्तदशकं सर्वा सू सूक्ष्मत्वात् स्त्याद्याकारविशेषैवसनाभिः स्त्रीरथह स्फटिकमणिकल्पं स्वच्छं स्वप्नदृशं हरितस्य हस्तीवैनं हि २० ५६५"},
{"pageid":"sg_009|249","text":"अत्यन्तप्रक्षीयमाणा अत्र अथ अनात्मभावा अन्यत्वेन अपकृष्य अपकृष्यमाणा अपरमा अभिषिक्तः अयं अविद्यया अविद्ययाम् अविद्या अविद्यावासनया अस्मिन्स्वप्ने अहमिति अहमेवेदं आत्मनः आत्मभावः आत्मानं इव उद्भूतया उद्भूता उपलभ्यते एवम् काष्ठं किं किंलक्षणा किंवि गतायाम् च चेत्युच्यते चोत्कृष्यमाणा जागरि जाग्रत् तकाले तदवस्था तदा तदुच्यते तदेव तद्भावभावितः तया तस्मात् तान् ते त्मभावादवक् त्मविषया दिलक्षणम् दुःखरूपत्वात् दृश्यते देव देवताविषया देवमिव नाहम परम परमो पश्यति पिता पुनः प्रत्यक्षत प्रत्युपस्था बहुना बृहदारण्यकोपनिषद्भाष्ये ब्रा भयं भयम् भयरूपम् भवति भावो मन्यते माणायाम् मृषैव मोक्षः यः यत्तु यत्र यथा यदा यदेव यस्मिन्काले ये राजवासनावासितः राजा राजेव राज्यस्थ रूपं लोकः लोकाः लोकानपेक्ष्य वालाग्रमातमपि वासनया विद्या विद्यायां विनैव षया स संव्यवहारविषयान् समस्तो सर्वा सर्वात्म सर्वात्मभावः सर्वोऽस्मीति सव सोऽस्य स्थावरान्ताः स्मीति स्वप्ने स्वप्नेऽपि स्वयं स्वयंज्योतिष्ठं स्वाभाविकः हत्या हस्यादि ऽनन्तरोऽबाह्यः ३ ५६६"},
{"pageid":"sg_009|250","text":"अ अत अथ अन्यतः अन्यत् अविद्य अविद्याया अविद्यायाः अस असर्वमापादयति असर्वविषयत्वे असव आत्मनः आत्मानम् इतरं इति इत्यर्थः इत्यादि इदम् उपलभ्यत एतद्भवति एते एवोपलभ्यते क कामतः कामो कार्य कार्येण काष्ठां कुतश्चित्प्रविभक्तो कुतो केन क्रियामुपादत्ते गतायां ग्राहयति घ्नन्तीव च चतुर्थोऽध्यायः चाविद्या चीयमाना जिनन्तीव जीयते ततः ततस्त तथा तदितर तदेतदुक्तम् तद्वत् तिरोधीयमानायां ते तेन द्विषयः द्वैतमिव धर्म न परिच्छिन्नात्मभावश्च परिनिष्ठिते पश्यति प्रत्यक्षत प्रत्युपस्थापयति प्रदर्शित प्रदर्शितम् प्रविभक्तो फलं फलम् भ भवति भिद्यते भिन्नत्वात् मप्युत्कृष्यमाणायाम् मानं यतः यतो यत्र यत्रैनं यस्मात् येन वक्ष्यमाणं वति वस्त्वन्तरम् वात्मत्वेन विच्छाद्यते विद्यया विद्याफलम् विद्यायां विद्यायाः विद्यायाचे विद्यायामुत्कृष्यमाणायां विद्यायाम् विद्याविद्याकार्ये विपर्ययेण विरुद्धत्वात् विरुध्यते विरुध्येत विरोधाभावे शुद्धया सतत्त्वं सतत्त्वमुक्तं सती सन् सन्तम् समस्तस्तु सर्वात्म सर्वात्मभाव सर्वात्मभावः सर्वात्मा सर्वात्मानं सह सा स्वयमप स्वाभाविको हन्यते हि २०"},
{"pageid":"sg_009|251","text":"अतिगतः अतिच्छन्दं अतिच्छन्दमित्यर्थः अतिच्छन्दा अपहतपा अविद्या अविद्याकामक अस्य अस्यैतदतिच्छन्दा अस्यैतदासकाममात्मकाममकाम५ आत्मधर्मः इति इत्यादि इदानीं उपपद्यते एतत् औष्ण्यप्रका कंचन कदाचिदप्युपपद्यते कस्योच्छित्ति कामं कामः कामयते किंचन के क्रियाका छन्दः तञ्चोक्तम् तत् तदा तदेतत् तद्यथा तस्मात् तस्या त्वस्य न नान्त नान्तरं निर्दिश्यते निवर्तते परमो पश्यति पश्येत् पुरुषः प्माभयरूपम् प्रत्यक्षतो प्रस्तुतम् प्राज्ञेनात्मना प्रियया बाह्य बाह्यं बृहदारण्यकोपनिषद्भाष्ये ब्रा भावे मणि मोक्ष यः यत्र यस्मादूपात् योऽसौ रकफलशून्यम् रज्जुनिश्चये रज्ज्वामिव रमेवमेवायं रूप रूपपरत्वात् रूपम् लोकःइत्युक्त वक्तो विद्याफलं वेद वै शयोः शोकान्तरम् स संपरि संपरिष्वक्तो सन्ति सर्पज्ञानं सर्वमात्मैवाभूत्तत्केन सर्वात्मना सर्वात्मभावः सर्वात्मभावो सवितुरिव सुप्तो सोऽह्य स्त्रिया स्वप्नं स्वाभावि हि २१ ३ ५६८"},
{"pageid":"sg_009|252","text":"अ अत अतः अतिच्छन्दम् अतिच्छन्दा अतिच्छन्दापहतपाप्माभयं अतीतानन्तरब्राह्मण अत्र अन्योऽसौ अपहतपाप्म अभयं अयं अयमात्मा अयम् अर्थे अवभासयति अविद्यया अविद्या अविद्यावर्जितमित्येतत् अविनष्टः अस्ति अहमस्मी इति इत्यागमतः इत्यादौ इत्यु इत्येवम् इदं इह उपनेयम् एतत् एव क कस्मात् काम कामवचनः कामवर्जितमेतद्रूप कारणप्रतिषेधोऽयम् कार्यद्वारेण कार्यम् किंच किंचि क्तत्वात् गमार्थप्रत्ययदाढ्यय गायत्र्यादिच्छन्दोवाची च चतुर्थोऽध्यायः चनप्रयुक्तः चरति चेत्युक्तम् चैतत् चैतन्यज्योतिःस्वभावः चैतन्यज्योतिषा चैतन्यज्योतिष्ट्मात्मनः छन्दःशब्द छन्दशब्दः जन जानाति ढुक्तम् तत् तथा तथापि तदेतत् तर्कतः तु त्पश्यति दर्शिता द्रष्टव्यः धर्माधर्मवर्जितमित्येतत् धर्माधर्मा नाम नित्यं न्यायत परच्छन्दः पाठः पाप्मनो पाप्मभि पाप्मशब्देन पूर्वमेवोपन्यस्तम् प्रपञ्चतं प्राप्तोऽसि भयं भयम् म मन्यते मित्यस्मिन् यः यत्तत्र यदेतत् यद्यात्मा रमते रूपमिति रूपम् रूपेण लोके वर्तते वसंसारधर्मवर्जितम् विजहाति विद्याफलं वुच्येते वै स संसृज्यते सः समाप्तौ सर्व सर्वात्मभावः सान्तः स्थितं स्वच्छन्दः स्वयं स्वरान्त स्वरूपं स्वाध्यायधर्मो स्वेन स्वेनैव हि २१ ५६९"},
{"pageid":"sg_009|253","text":"अज्ञानहेतुः अज्ञानहेतुम् अत्र अपरिष्वक्तस्तु अय अयं अयमहमस्मि अर्थात् आत्मना आत्मनि आत्मनो आन्त आन्तरम् आभ्यन्तरं इत्यत्र इत्याह इमानि इष्टया इह उच्यते एक एकत्वम् एकत्वापत्तेः एकीभूतः एवमेव कस्मादिह का कामुकः कारणम् कार्यकरण किंचन किंचि क्षी क्षेत्रज्ञः च चन्द्रादिप्रतिबिम्बवत् चैतन्यज्योतिःस्वभावत्वे जलादौ जाग्रत्स्वप्नयोरिव जानाति जानातीति ज्योतिषा तत् तत्कथमिति तत्र तया तु त्यात्मानं त्वमेव दपि दुःखी दृष्टान्तः दृष्टान्तेन न नानात्वं नानात्वे नापि निर ने न्तरः परमार्थेन परिष्वङ्गोत्तरकालं परेण पुरुष पुरुषः प्रत्य प्रत्यु प्रविभक्तः प्रविभक्तो प्रविष्टः प्राज्ञेन प्रियया बहिर्वा बाह्यं बाह्यमात्मनः बाह्यम् बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भूतमात्रासंसर्गत भूतानीति मत्तोऽन्यद्वस्त्विति मयन्त्या मयोक्तः महमस्मि यथा यदुप्राक्षाः रम् लोके वक्तयोः वस्त्वन्तरम् वस्त्वन्तरस्य वा विवक्षितोऽर्थ विशेषविज्ञानहेतुरित्युक्तं वेति वेद शृणु संपरि संपरिष्वक्तः सन् सम्यक्परिष्वक्तः सर्वमेव सर्वात्मा सुखी सैन्धवखिल्यवत् सोऽयं स्त्रिया स्त्रीपुंसयोः स्वाभाविकेन स्वेन हि हेतुः ३ ५७०"},
{"pageid":"sg_009|254","text":"अकाममेतद्रूपम् अत अतः अत्र अनाप्तकामं अन्यत्र अन्यत्वप्रत्युपस्थापकहेतोरवि अन्यत्वेन अन्यस्मात् अभावात् अविद्याया अविद्येत्युक्तम् अशकमेतदूपम् असति अस्मिन् अस्य आत्मकामम् आत्मज्योतिषि आत्मनः आत्मैव आप्तकामं आप्तकामम् आप्ता आह आहोस्वित् इव एकत्वमेव एतत् एव एवं क कथम् कवजितमित्यर्थः कामः कामा कामो काम्यमानाः काम्यविषयाभावात् किम् कुताश्चत्प्रविभज्यते कुतो च चतुर्थोऽध्यायः जागरितावस्थायां जाग्रत्स्वप्नयोः ज्ञान ज्ञेयादिकारकविभागे ततश्च तत् तत्र तथा तदा तदिदम् तस्मात् तस्य त्येतत् त्विदं दिरूपम् देवदत्ता द्याया न नान्यदस्ति पस्थापिका पितापिता प्रविभक्तः प्रविभक्ता प्रविभज्यते प्रविविक्तो भवति मातामाता यत यथा यदा यस्मात् यस्मिन् यस्य रूपम् रूपे वस्त्वन्तरम् वस्त्वन्तरात् वा विशेषविज्ञानप्रादुर्भावः वै शो शोकच्छिद्रं शोकमध्यमिति शोकशून्यमि शोकान्तरम् संभवति समस्तमेतत् सर्वथापि सर्वेण सर्वैकत्वमेव स्वयंज्योतिःस्वभावस्य स्वरूपस्थ स्वाभाविके हि २२ ५७१"},
{"pageid":"sg_009|255","text":"अग्र अत्र अदेवा अलोका अविद्याकामकर्मविनिर्मुक्त अविद्याकामकर्मविनिर्मुक्तमेव अवेदाः असङ्गत्वादात्मनः अस्य आगन्तुकत्वाञ्च आगन्तुकम् आत्मना आत्मनो इति इत्याशङ्कायां इत्यु इत्येतत् उक्तम् एकीभावाद्धेतोः एकीभावान् एतत् एतद्रूपमिति एवमाशङ्का कामकर्मादिवत् क्तम् गृह्यते च चाण्डालोऽचाण्डालःपौल्कसोऽपौल्कसः चैतन्यस्वभावत्वे जानाति जायते ज्योतिष्ट्वा तं तत्र तदा तदेतत् तदेवानुप्रवर्तयति तद्रूपम् तन्निराकरणाय ती तु तेषाम् दृष्टान्तोपादानेन देवा न नोप पापेन पुण्येनानन्वागतं प्रकृत प्रकृतम् प्रत्यक्षत प्राप्तायाम प्रासङ्गिकमभिधाय प्रासङ्गिकम् बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भ्रूणहाभ्रणहा मपि मेवाभिहितम् यत् यत्प्रकृतं यथाभूत यस्मात् लभ्यते लोका विद्यमानस्यैव वेदा श्रमणोऽश्रमणस्तापसोऽतापसोऽनन्वाग संपरिष्वक्तयोरित्युक्तम् संप्रसादे सत्यपि सर्वसंबन्धातीतम् सर्वाञ्छोकान्हृदयस्य सुषुप्ते सुषुम्न स्त्रीपुंसयो स्त्रीपुंसयोरिव स्नेनोऽस्तेनो स्वभावः स्वयं स्वयंज्योतिरात्मा स्वयंज्योतिष्ट्रस्य हणम् हि २२ ३ ५७२"},
{"pageid":"sg_009|256","text":"अ अतिक्रान्तो अतिच्छन्दापहत अत्यन्तघेरैः अत्र अदेवाः अधीताः अध्येतव्याश्च अपहतपाप्म अपि अपिता अभ्रूणहा अमाता अयं अयम् अलोकाः अवेदाः अशुभैरपि असंबद्ध अस्मिन्काले इति इत्येतमर्थमाह उक्तम् उच्यते उभयहिं एत एतद्रूपम् एतस्मि एतस्मिन् एवायं क कर्म कर्मणा कर्मणो कर्मनिमित्तम् कर्मभि कर्माङ्गभूताः किं केवलं घोरेण च चतुर्थोऽध्यायः चाण्डालः जनकः जनयितृत्वात् जिताश्च जेतव्या तत् तत्कमतिक्रमणात् तत्कर्म तत्कर्मसंबन्धाभावात् तथा तम्मात् तर्हि तस्मात् तस्य तेन देवा देवाः न निमित्तमेव नेन न्काले न्धातीतः पाठावगम्यते पाप्माभयम् पिता पितापि पितुरपुत्रो पितृत्वं पुत्रं पुत्रसंबन्धनिमित्ता पुत्रोऽपि पुरुषेण प्रति प्रत्युत्पनेनैव ब्राह्मणसुवर्णहर्ता भवति भवतीति भिधायकत्वेन भ्रूणन्ना भ्रूणहा मन्त्रलक्षणाश्च महापातकी माता मित्तं यत् यमसंवद्धः येन लोका लोकाः वर्तते विनिमुक्तः विनिर्मुक्तत्वात् विनिर्मुक्तो वेदा वेदाः शुभकर्मसंब संपद्यन्ते संबध्यन्ते संबन्धनि संबन्धात्ययात् सः सह सहजेनापि साध्यसाधनसंबन्धाभिधायकाः सामथ्यद्गम्यते सुषुप्तस्थाने स्तेन स्तेनः स्मिन्काले हि २२ ५७३"},
{"pageid":"sg_009|257","text":"अ अचा अतः अतापसः अति अतिक्रान्तः अत्यन्तनिकृष्टजातिप्रापकेणापि अत्र अनन्वागतम् अनुवर्त अपुल्कसो अप्राप्तं अभयं अयं अयम् अश्रमणः असंबद्धत्वात् असंबद्धत्वे असंबद्धमित्येतत् असंबद्धो आश्रम इति इष्टं इष्टविषयप्रार्थना उद्दिश्य उभयग्रहणम् एव एवंरूपः कंचन कर्मणा कर्मभिः काम कामं कामयते कामाः कारणमिति किं क्षत्रियायामुत्पन्न च चण्डाल चा चाण्डालः चिन्तयानस्तदुणान् च्छन्दा जातिनिमित्तेन ढुक्तम् ण्डालो तत्प्रक्रियापतितोऽयं तथा तदा तद्धेतुरुच्यते तद्विष तस्मिन्काले तापसः तीर्णः ते तेन न नपुंसकलिङ्गम् नाम न्वागतम् परिव्राट् पर्यायाः पापेन पुण्येन पुनः पुरुषः पुल्कस पौल्कसः बहुना बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मण्यामुत्पन्नः भवति भवतीत्युच्यते यत्कर्मनिमित्तो यवियोगे यस्मात् रतिः रूपपरत्वात् रूपम् लक्षणार्थम् लक्षणैश्च वन् वर्णाश्रमादीनामुप वानप्रस्थः विनिमुक्त विनिर्मुक्तत्वात् वियुक्तं विषयम् विहिताकरणप्रतिषिद्धक्रियालक्षणेन शास्त्रविहि शूद्रेण शूद्रेणैव शोकत्वमापद्यते शोकशब्दः शोकाः शोकान् शोको श्रमण स संतप्यते सः सर्वकामातीतो सर्वेषां सोऽपि हि ३ ५७४"},
{"pageid":"sg_009|258","text":"15 B II U s अतः अतिक्रामति अनन्वागतं अन्त अयम् अवतिष्ठन्ते अस्मिन्काले आत्मनि आत्मसंश्रयभ्रान्त्य इति इत्याच इत्यादीनां इत्युक्तत्वात् इदं इव उक्तम् उपश्लिष्यन्ति एव क करणं कर्महेतुः काम कामः कामवचन कामश्च कामा कुरुते क्षते च चतुर्थोऽध्यायः चेत् तत्कर्म तत्क्रतुर्भवति तत्संश्रयकामसंबन्धातीतो तत्स्थम् तरं तात्स्यात् तु ते तेषाम् दयस्य न पनोदाय पुटतैलस्थ पुण्डरीकाकारो पुण्येनइत्यादि पुष्पादिगन्धः बन्धिनमात्मानमुपसृप्य बुद्धिः बुद्धिसंश्रया बुद्धेः भवति भवतीति भवितुमर्हति मञ्चक्रोशनवत् मन मांसपिण्डः मृत्यो यत्क्रतुर्भवति यथाकामो युक्त युक्तमुक्तम् ये येऽस्य रूपाणि वक्ष्यति वचनम् वचनानामानर्थक्यमेव वादिनः वासनाश्च विचिकित्सेत्यादि विशेष शोकाः शोकाःरणोत्पाद्यत्वादिति श्रिता श्रिताः श्रिताःइति स संकल्प संबन्धातीतत्वात् सर्वकामातितीर्णत्वात् सवै हि हृ हृदयक हृदयकरण हृदयकरणसंबन्धातीतश्च हृदयमिति हृदयमित्युच्यते हृदयवियोगेऽपि हृदयसं हृदयस्य हृदये हृदि ह्येव २२ ५७५"},
{"pageid":"sg_009|259","text":"अतो अत्र अनाश्रिताः अनाश्रितापेक्षत्वात् अन्यार्थासं अपि अप्ररूढा अश्रुतमनिष्टं असङ्गवचनमुप असङ्गवचनाञ्च आ आत्मकामः आत्मविशुद्धेश्च आत्मविषयोऽस्य आत्मा आत्माश्रयत्वं आश्रयान्तरमपेक्ष्य इतरथा इति इत्यवोचाम कंचन करणमात्रत्वे कल्पितं काम कामं कामयते कामा कामाः कामानां कामानाम् कामाश्रयत्व कामाश्रयत्वे कामो किं च चनं चेत् णात् तथापि तर्हि तस्याः तानपेक्ष्य तु ते तेषु त्माश्रया ध्यायतीव न निवृत्ताः नैव पद्यते परनिमित्तत्वात् प्रतिपक्षतो प्रतिषेधात् प्रतिष्ठितानि प्रमुच्यन्ते प्ररूढा प्राप्त प्राप्तेः बृहदारण्यकोपनिषद्भाष्ये ब्रा भवतीति भवात् भविष्यन्तः भूताश्च भूत्वा माभावार्थत्वात् यत्नाधिक्यात् यथार्थमेव युक्तं युक्तम् ये येऽस्य रूपाणि लेलायतीव व वर्तमाना विवक्षितत्वात् विशे विशेषणम् विशेषणात् विशेषणानर्थक्यमिति विषये वैशेषिकादितन्त्रन्यायोपपन्नम् व्यतिरिक्तका श्रयत्वं श्रिताः श्रुतमेवेति श्रुतेः षणम् संभाव्यन्ते सङ्गश्च सधी सन्तीति समञ्जसम् सर्वे स्वप्नो हि हृच्छयणवचनं हृदयस्य हृदये हृदि हेयार्थत्वात् ह्यात् ह्येव ३ ५७६"},
{"pageid":"sg_009|260","text":"अग्न्युष्णत्वादिवत् अथ अनपेक्ष्याः अर्था आत्मनः आत्मसमवायित्वे आत्मा आदरणीया इच्छादीनामा इयमपि उपनिषच्छा एक एकत्वात् एकदेशकल्पनाया एतच्च एव क कथम् कल्पना कल्पयन्त कामादीनां कामाद्याश्रयत्वं कामाद्याश्रयत्वकल्पनाः कामाद्याश्रयत्वमिति कामाद्याश्रयत्वे कुप्येत केवलदृशिमात्रविषयत्वात् क्रिय च चक्षुर्गतविशेषवत् चतुर्थेऽवोचाम चतुर्थोऽध्यायः चेत् चैतन्यात्मस्वभाव चैतन्यात्मस्वभावता जहाति जह्यात् जानीयात् तत् तत्कल्पनायां तथा ता त्मधर्मत्वं त्मनः त्वेऽपि दिविशेषश्रुतिविरोधात् दृश्यत्वानुपपत्तेः दृश्यम् द्रष्टुः द्रष्टुर्हि न नाम ने नैयायिकाश्च न्तरभूतमिति न्यायाभासत्वोपगमात् पत्तयः परस्य परिकल्प्येत परेणैकत्वशास्त्रार्थसिद्धये पश्यतीत्युक्तम् पुन प्रतिषेद्धव्या प्रतिषेधाच्च प्रयत्नेन बाधनाञ्च बाधित बाधितं बाध्येत महता माणायां मिद्धम् यथा यदि रिति विस्तरेण वैशेषिका वैशेषिकादितन्त्रोप शास्त्रार्थ श्रिताःइत्या श्रुतिविरोधे संगच्छन्ते सः सर्वशास्त्रार्थजातं सर्वशास्त्रार्थवि स्त्रार्थबाधनात् स्त्रीपुंसयोरिव स्थितं स्यात् स्वप्ने स्वभावं स्वयंज्योति स्वयंज्योतिष्ट् स्वयंज्योतिष्ट्वासिद्धं स्वयंज्योतिष्ठं स्वार्थेन हि हृदि २२ ५७७"},
{"pageid":"sg_009|261","text":"अतः अमेरौष्ण्यं अयं अयम् अविनाशित्वात् अविनाशिनी अविनाशी आत्मनो आत्मा उपपद्यत उभय एव एवं कथमिह कथम् करणं करणानि कस्मात् किं गृह्णीयाः च चक्षुर्वा चेति चैतन्यमा जानाति जानीमः जानीषे ततोऽन्य तत् तत्र तथा तद्वितीयमस्ति तन्न तर्हि तस्मात् तस्या तु त्मस्वभावः दर्शनश्रवणादिषु दर्शने दृष्टिः दृष्टिकर्तुः दृष्टिरपि दृष्टेः द्रष्टा द्रष्टुः द्रष्टुद्दष्टेर्विपरिलोपो द्विभक्तं न ननु पश्यति पश्यतीति पश्यत्येव पश्यन्नेव पश्यन्वै पश्यामः बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति मनो मप्येतत् यतः यत् यत्पश्येत् यथा यद्वै यस्मात् या यावदग्निभावि यावद्दष्ट्र लोपः वा विद्यते विद्यतेऽविना विनाशः विपरि विप्रतिषिद्धमेतत् विप्रतिषिद्धम् व्यवहारो व्यापृतमस्ति व्यापृतानि व्यापृतेषु शित्वात् शृणोतीति सः सुषुप्ते सुषुप्रे हि २३ ३ ५७८"},
{"pageid":"sg_009|262","text":"अक्रियमाणेन अन्यथापि अन्यो अप्रकाशात्मानः अयमपि अविनाशिनी अविप अशक्यं अस्य आत्मनः आत्मनो आत्मा आदित्यादयः आदित्यादिप्रकाशकत्ववत् आदित्यादीनां इति एव एवमेव क कत्वात् किं कुर्वन्त कृतकस्य क्रियते क्रियमाणा गौणं गौणत्वम् च चतुर्थोऽध्यायः ज्ञाप तत् तथा तदा तदेव तर्हि तस्मात् तु तृत्वं दर्शनप्रकारोऽस्ति दर्शनोपपत्तेः दृष्टम् दृष्टया दृष्टि दृष्टिः दृष्टिकर्तृत्वात् दृष्टिश्च दोषः द्रधृत्वमुपपद्यते द्रधृत्वस्य द्रभृत्वं द्रभृत्वम् द्रष्टुः द्रष्टेत्युच्यते द्रष्ट्र द्रष्ट्रा न ननु नान्यथा नापि नित्यप्रकाशस्वभावा नित्यया नित्येन नित्येनैव नैष न्यायप्राप्तो प्यते प्रकाशं प्रकाशन प्रकाशयन्ति प्रकाशयन्तीत्युच्यन्ते प्रकाशयि प्रकाशयितृत्वं प्रकाशयितृत्वान्तरानुपपत्तेः प्रकाशेन प्रकाशैन भाविनी भावेनैव मुख्यं मुख्यत्वोपपत्तेः मुख्यम् यथा यथाप्राप्तार्थज्ञापकत्वात् यदि रिलुप्तस्वभावया वक्तुम् वचनशते वचनस्य वचनात् वारयितुं विनाशः विपरिलु विपरिलुप्यत विपरिलुप्यते विप्रतिषिद्धमिदमभिधीयते विप्रतिषेधगन्धोऽप्यस्ति शक्यते सन्तः सा स्यात् स्व स्वाभाविकेन हि २३ ५७९"},
{"pageid":"sg_009|263","text":"अतः अनित्यक्रियाकर्तृविषय अन्य अन्यत् अन्यत्वेन अन्यथा अयं अविद्यया अविपरि अविपरिलुप्तया असंभवात् आत्मकृतमिव आत्मकृतम् आत्मदृष्टेरविपरिलोपदर्शनात् आत्मनः आत्मना आत्मनो इत्यनुभवदर्शनात् उच्यते उद्धृत एकीभूतम् एतस्मिन्काले एवं कथं करणम् करणव्यापारविशेषापेक्षत्वात् करणादिकृतं करणानि किं गन्तेति च चक्षु चक्षुषां चेत् छेत्ता ततः तत् तथा तदभावात् तदस्ति तद्विशेष तया तर्हि तस्मात् तु तृच्प्रत्ययान्तय तेन त्मना त्वात्मनीति त्वेन दर्शनकारणमन्तःकरणम् दुष्टत्वात् दृष्टः दृष्टिः दृष्ट्यवि दृष्ट्या द्रष्टुः द्रष्टुर्हि द्रष्टेत्यत्रापति द्वितीयं न ननु नाय नास्ति नेति परिच्छिन्नस्य परिलोपश्रुतेः परिष्वङ्गात् परेण पश्यतीति पश्यन्नेव पश्यामि पुरुषः पृथक्त्वेन प्रकाशकेषु प्रकाशयितेति प्रत्यवभासते प्रत्युपस्थापितमासीत् प्रयोगो प्राज्ञेन प्रिययेव बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भवतु भेत्ता यत्पश्येत् यथा यदुपलभेत याद्ध याश्च रूपं लुप्तस्वभावैव विभक्तम् विशिष्टम् विशेषदर्श विशेषदर्शनं विष विषयभूतम् व्यवतिष्ठते व्यवस्थितानि शब्दस्य संपरिष्वक्त सर्वा सुषुप्ते स्वप्ने स्वभावया स्वयंज्योति स्वेन हि ३ ५८०"},
{"pageid":"sg_009|264","text":"आत्मनो इति इयं क क्तं घातुघतेर्विपरिलोपो चतुर्थोऽध्यायः जिघन्वै जिघ्रति ततो ततोऽन्यद्वि ततोऽन्यद्विभ तत्कृता तद्वितीयमस्ति तन्न ति तु तेऽविनाशित्वान्न दृष्टिः न परिलुप्यते भक्तं भ्रान्ति मनुते मन्वानो यच्छृणुयात् यजिघ्त् यडै यदै यद्रसयेत् यद्वदेत् यद्वै रसयते रसयतेर्विपरिलोपो रसयन्वै रसयितू वक्तुर्वक्तेर्विपरिलोपो वदति वन्वै विद्य विद्यते विद्यतेऽविना वै शित्वान्न शिवान्न शृणो शृणोति शृण्वन्वै श्रुतेर्विपरिलोपो श्रोतुः हि ऽन्यद्विभक्तं ऽविनाशित्वान्न २४ २५ २६ २७ २८ ५८१"},
{"pageid":"sg_009|265","text":"अग्नेरीष्ण्य अत्र अभिन्नस्यैव आत्मवस्तुनः आहोस्वित् इति किं केचिब्याचक्षते चक्षुरादिनिरपेक्ष जिघ्रति ततो ततोऽन्यडिभक्तं ततोऽन्यदि तद्वितीय तद्वितीयमस्ति तन्न ति तु दृ दृष्ट्यादीनाम् द्वर्तमानविषयव्यापारो धर्मभेदः धर्मस्य धर्मान्यत्वमिति न परोपाधिनिमित्तं पुनः पृथग्ग्रहणम् प्रकाशनज्वलनादिवत् बृहदारण्यकोपनिषद्भाष्ये ब्रा भक्तं भूतभविष्य मननविज्ञानयोः मनुते मन्तुमंतेर्विपरिलोपो मस्ति यत्स्पृशेत् यद्विजानीयात् यद्वै यन्मन्वीत यहै यादिसहकारित्वेऽपि रसयते लोपो वदति विजानन्वै विजानाति विजानातीति विज्ञातुर्विज्ञातेर्विपरि विद्यत विद्यते विद्यतेऽविना विद्यतेऽविनाशित्वान्न शिवान्न शृणोति सति समानमन्यत् स्पष्टुः स्पृश स्पृशति स्पृशन्वै स्पृष्टेर्विपरिलोपो स्वत हि ऽन्यद्विभक्तं ऽविनाशित्वान्न २८ २९ ३ ५८२"},
{"pageid":"sg_009|266","text":"अतो अनुद्भायमान अनुपलक्ष्यमाणस्वभावमपि अनुमेयम् अन्यपरत्वात् अमूर्तवस्तुषु अव्यभिचारदर्शनात् अस्य आत्मना आत्मनोऽपि इ इति इत्यादि इत्येवमाशङ्काप्राप्तौ इदं उपलक्षितं उपाधिभेदव्यापारनिवृत्तौ उपाधिभेदेन एकत्वं एकत्वम् एतदारब्धम् एव क कथं किं क्यम् गः गो गोद्रव्यतया च चक्षुराद्यनेकोपाधिद्वारं चक्षुषा चतुर्थोऽध्यायः चैकत्वमिति चैत चैतन्यात्मज्योति जाग्रत्स्वप्नयोः जानाति ज्ञानम् तत् तत्र तथा तद्वदेव तन तन्निराकरणाय तर्हि त्यादि त्वात् दृष्टयादिधर्म दृष्ट्यादिधर्मभेदप्रदर्शनपरम् दृष्ट्यादिशब्दाभिधेयानां दृष्ट्यादीनां दृष्ट्याद्यभिधेयव्यवहा धर्माणां न नानात्वं नानात्वम् निरवयवेषु नूनम् नैकर न्यात्मज्योति परस्परं परस्परतो प्रज्ञा प्रज्ञानं ब्रह्म भिन्नमिव भेदः भेदकल्पना यत् यथा यथाप्राप्तानुवादेनैव यदि यद्वै रस रसनेनान्नस्य रापन्नम् रूपं लौकिकी वा विजानाति विज्ञानमानन्दम् विज्ञानशब्दवाच्यता विद्यमानत्वमुच्यते विवक्षितार्थानभिज्ञतया शब्दं शब्दप्रवृत्तिः शब्दप्रवृत्तेश्च श्रुतिभ्यश्च श्रोत्रेण सघनश्रुतिविरोधाच सत्यं सर्वत्र सर्वत्रैव सास्नादीनां सुषुने सुषुप्ते सैन्धवघनवत् स्थूलेषु स्वाभाव्यम् हि ३० ५८३"},
{"pageid":"sg_009|267","text":"अगतो अनेकात्मता अवभासयत् अवभास्यभेदैः आकाशः आकाशस्य आत्मज्योतिषः आत्मनैवायं आदित्यज्योतिः इत्यादि उपलक्ष्यते कगुणत्वम् कचिद्गतो कल्पयितुं कल्पयितुम् कारत्वं कृत्स्नं केवलं गन्धरसाद्यने गमनं घनस्य च चक्षुरा चक्षुराद्युपाधिभेदसंयोगात् चोक्तम् जगत् ज्योतिषास्ते तथा तदपि तदा तदाका तदाकारं तनीललोहितादिलक्षणा तन्नि तावत् तु त्वादिधर्मभेदः दर्शयति दीनि दृष्टयादिशक्तिभेद दृष्टान्ताभावात् दृष्टान्तोपपत्तेश्च देशान्तरस्थस्य देशान्तरेण धर्मभेदाः धर्मोऽस्ति न नाम निरवयवेषु निरूप्यमाणं ने परमाण्वादीनां परिकल्प्यते परोपाधिनिमित्तमेव पाधिसंश्रयाद्धि प्रज्ञान प्रज्ञानघनस्वभा प्रमाणम् बृहदारण्यकोपनिषद्भाष्ये ब्रा भजते भवति मर्वत्र मित्तमेव मेव यज्योतिघ्वाञ्च यथा यदपि राभासं रूपेण लोके वस्यैव वा व्यवहारः शक्यते शक्यन्ते शब्दप्रवृत्तिश्च स संयुज्यमानं संयोगकारणम् सत्त्वमपेक्ष्य सर्वगत सर्वगतत्व सर्वगतत्वं सा स्फटिक स्फटिकस्य स्फटिकस्वच्छस्वाभाव्यवत् स्व स्वच्छस्वाभाव्ययुक्तः स्वच्छस्वाभाव्यव्यतिरेकेण स्वच्छस्वाभाव्यात् स्वतः स्वतो स्वेन हरि हरितनीलपीतलोहितादिभेदैरविभाज्यं हरितनीललोहिताशुपाधिभेदसंयोगात् हि ३ ५८४"},
{"pageid":"sg_009|268","text":"अत अथ अनेकधर्मवत्त्वे अन्यदिव अबादिसंसर्गनिमित्तत्वात् अयमेव अवयवः अविद्यया अविशेषे अस्य आत्मनो उच्यते एतेन एव एवं क कल्पयितुम् कस्मादेष काशे किंनिमित्तम् क्रिया गन्ध गन्धवत्वं गन्धात्मक घनाया च चक्षुरूपादिभेदेन चतुर्थोऽध्यायः चेत् जागरिते जाग्रत्स्वप्नयोरिव तत् तत्र तत्रापि तथा तस्मा तस्मात् तस्य तस्यैव तान्योऽन्यत्स्पृशेदन्योऽन्यद्विजानीयात् त्पश्येदन्योऽन्यजिघ्दन्योऽन्यद्रसयेदन्यो त्वं दृगादिशक्तिभेदानां दृष्टान्तोऽस्ति द्वितीयं धर्मभेदा न ननु नाम नास्तीत्युक्तम् निरवयवस्य नैव परमसुक्ष्मः परमाणुनम परमात्मनि परमावादावपि परिणामभेदक पुनः पृथक् पृथिव्या प्रत्युक्ता प्रत्युपस्थापितं प्रविभक्त भवति मन्यत्वेन यत्र यदि यद्विजानीयात् यस्मिन् रसादिम ल्पना वस्त्वन्तरमिव वा विजानाति विजानातीति विशे विशेषं विशेषविज्ञानं विशेषविज्ञानमेव शक्यते शृणु षम् संभवति सन्या सुषुप्ते स्यात्तत्रान्योऽन्य स्यादिति स्वप्न स्वभावः स्वभावपरित्यागेन ऽन्यद्धदेदन्योऽन्यच्छृणुयादन्योऽन्यन्मन्वी १ ३ ५८५"},
{"pageid":"sg_009|269","text":"अतः अन्यः अन्यत् अन्यत्वेन अन्यमिव अभा अविद्यया अविद्या अविद्याप्रविभक्तस्य असति आत्मकामः आत्मनः आत्मना आत्मनि आत्मानं आनन्द आप्तकाम इति इव उपलभेत एकः एको एतस्यैवानन्दसान्यानि एषास्य एषोऽस्य कं केन क्तः खेनैव गतिरेषास्य घ्न्तीव च जानीयादिति जिघ्रत् जित्रेत् जिनन्तीव तच्च ततः तत् तथा तेन दर्शितं दविद्याप्रत्युपस्थापितात् द्रष्टाद्वैतो द्वितीयः द्वितीयस्याभा परम परमा परमो पश्येत् पुनः प्रत्यक्षतः प्रविभक्ते प्रविभक्तेः प्रविभज्यते प्राज्ञेन बृहदारण्यकोपनिषद्भाष्ये ब्रह्म ब्रा भवत्येष भूतानि मन्यमानः मन्वीत मात्रामुपजीवन्ति यत्र याज्ञ रसयेत् लोक लोकः वदेत् वल्क्य वस्तुनः वस्त्वन्तरप्रत्युपस्थापिका वस्त्वन्तरे वात् वि विजानीयाद्वा शान्ता शृणुयात् संपदेषोऽस्य संपरिष्व संप्रसन्न समस्त सम्राडिति सलिल सलिलः सलिलवत् सा सुषुप्ते स्पृशेत् स्वच्छीभूतः स्वप्न स्वभावेन स्वयंज्योति हि हैनमनुशशास ३ ३२ ५८६"},
{"pageid":"sg_009|270","text":"अ अत अतः अत्र अद्वैत अनुशशास अनुशिष्टवान् अन्यत्प अन्याः अन्यानि अन्ये अप अपरमाः अभयम् अमृतम् अयं अयम् अविद्याकल्पिता अविद्याविषयत्वात् अस्मिन्काले अस्य अस्याः आत्मज्योति आत्मज्योतिष आन आनन्दः इति इयं उत्तमा एकः एतत् एनं एव एवं एष एषा एषैव एषो एषोऽस्य क कत्वात् कथं कर्मणा कर्मफलाश्रया कर्मविद्या कृतका केनचन गतयः गतिः च चतुर्थोऽध्यायः जनकम् तत्सुखम् तथा ता तान्यपेक्ष्य तु ते दृष्टेरविपरिलुप्तत्वात् देवत्वादिगतीनां देहग्रहणलक्षणा द्रष्टव्यस्य द्रष्टा द्वितीयस्याभावात् न नान्यच्छृणोति नान्यत्प नान्यद्विजानातीति नित्यत्वात् न्दजातानि पर परम परमा परमो ब्रह्मलोकः ब्रह्मादिस्तम्बपर्यन्ता ब्रह्मैव भाविकत्वात् भूमा ममस्तात्मभावः मीयते य यत्र याज्ञव यानि यास्तु ये यो रमाः लोकः लोकाः ल्क्यः वर्तते वा विज्ञानमयस्य विभूतीनाम् विषयेन्द्रियसंबन्धजनितानि वै व्यावृत्तकार्यकरणोपाधिभेदः शान्त श्यति श्रुतिवचनमेतत् श्रुत्यन्तरात् संपत् संपदः संपदा सम्राट् सर्वसंबन्धो सर्वासां साध्यानां स्मात् स्वभावायाः स्वा स्वाभावि स्वे ह हि हे ऽस्य ३२ ५८७"},
{"pageid":"sg_009|271","text":"अत अन्यत्वेन अन्यद्विजानाति अन्यानि अमुख्यं अल्पं अविद्यया अविद्याप्रत्युपस्थापितां आजा आनन्दः आनन्दस्य आनन्दाः आनन्दात् आनन्दो आनन्दोऽथ इदं उपजीव उपजीवन्ति एक एकः एको एत एव एषोऽस्य कर्मणा कर्मदेवानामान कर्मदेवानामानन्दाः कलाम् कानि गन्धर्व गन्धर्वलोक जितलोकानामानन्दाः जितलोकानामानन्दोऽथ तत तत् तद्विपरीतम् तानि तु त्यन्येषामाधपतिः देवत्वमभिसंपद्यन्तेऽथ नदेवानामानन्दो नानि न्ति न्दो पन्नतमः परम परिकल्प्यमा पर्कद्वारेण पितृणां प्रवि बृहदारण्यकोपनिषद्भाष्ये ब्रह्मणः ब्रा भज्यमानस्वरूपाणि भयम् भव भूतानि मनुष्याणां मनुष्याणामानन्दाः मनुष्याणाश्राद्धः मात्रां यश्च ये येन्द्रियसंबन्धकालविभाव्याम् यो लोक विभाव्यमानाम् विष विषयेन्द्रियसं शतं श्यति श्रोत्रियोऽवृजिनो स सं सन्ति समृद्धो सर्वैमनुष्यकैझगैः सुखम् स्यैव ऽथ ३ ५८८"},
{"pageid":"sg_009|272","text":"अधिजिगमयिषन् अधिपतिः अन्येषां अवयवाः अविकल आनन्द आनन्दाः आनन्दो आह इत्यर्थः उदरौत्सीदिति उपजीव्यन्ते उपभोगो ऊध्र्वं एकः एको एप एव क कश्चित् किं च चतुर्थोऽध्यायः तदानन्दमात्राद्वारेण ददाम्यत दिव्यभौगोपकरणनिवृत्यर्थम् न नोऽकामहतोऽथैष न्दाः पकरणसंपन्नः पतिः पर परम परमानन्दस्य प्रजापतिलोक ब्रहीत्यत्र ब्रह्मलोक ब्रह्मलोकः ब्रह्मादिभिर्मनुष्यप भगवते भवति भूतैः मध्ये मनुष्याणां मनुष्याणामेव माण्डलिकः मात्रा मात्रिणं मानन्दम् मानुष्यकैरिति मान्तेभ्य मेधावी यः यश्च यस्य याज्ञव ये राजा राद्धः र्यन्तै र्वेभ्यो ल ल्क्यः ल्क्यो वणशैलम् विभयांचकार विमोक्षायैव शतं शतमाजानदेवानामान श्रोत्रियोऽवृजि श्रोत्रियोऽवृजिनोऽकामहतोऽथ स सं सः समग्रवयव समस्तैः समानजातीयानाम् समृद्धः सम्राडिति सर्वैः सहस्रं सिद्धः सैन्धवलवणशकलैरिव सोऽहं स्वतन्नः ह होवाच ऽकामहतोऽथ ३३ ५८९"},
{"pageid":"sg_009|273","text":"अग्निहोत्रादिश्रौतकर्मणा अतिशयेन अत्र अथ अन्यदर्शनश्रवणमननाभावात् अन्यदिव अभेदनिर्देशात् अयमानन्दः अर्थान्तरभूतत्वमित्ये आजानत आजानदेवानाम् आदिं आनन्दः आनन्दःइत्यभेदनिर्देशः आनन्दानन्दिनो आनन्दो आह इत्यादिवाक्येन इयं उक्तम् उदाहरणम् उन्नीय एक एकः एवंप्रकारा कर्मणा कर्मदेवाः कर्मदेवानाम् काष्ठमनुभवति कृत्वा गणितभेदो गन्धर्वलोके गुणोत्तरोत्तरक्रमेण च जि जितलोकाः जितलोकानां जितो तं तत् तत्र तथैव तमधिगमयति तलोकानामिति तस्मात् ते तेति तेन तेषां तै तोषयित्वा दृष्टं देवत्वं न निवर्तते पन्न पर परम परमानन्दम् परमानन्दस्यैव पितरः पितृणां पितृणाम् पितृन् प्रसृ प्राप्नुवन्ति बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भेदो भोगोपकरणानि मनुष्याणां मनुष्याणाम् मनुष्यानन्दम् मनुष्यानन्दशतगुणीकृतपरिमाण मात्रा मानन्दं यत्र यानि युक्तोऽयम् युधि ये येषाम् राजा लोको वर्धमानः वा विवक्षन् विशेषणम् विषयविषय्याकारेण वृद्धि शत शतगुणीकृत शतगुणोत्तरोत्तरक्रमेण शतमानन्दभेदाः श्राद्धादिकर्मभिः ष्ठिरादितुल्यो स सं संपन्नतम संपन्नानामपि सोऽपि स्यात् हि ३ ५९०"},
{"pageid":"sg_009|274","text":"16 B II S अकामहत अकामहतत्वकृत अग्निहोत्रादीनि अतः अतो अत्र अथ अधरभूमिष्वपि अधीतवेदः अधीतवेदश्च अर्थादभिहितानि अवृजिन आजानदेवाः आजानदेवेभ्योऽर्वाक् आजानदेवैः आनन्द आनन्दः आनन्दशतगुणवृद्धिहेतुः आनन्दस्य आनन्दाः आनन्दो इतरे इति इत्यादि इत्युक्तः इत्येतदन्वाकृष्यते उत्पत्तित उद्धेरिव ए एक एकतां एतानि एव एवं एवंभूतस्य एष क कर्मणी कर्मा गणितनि च चतुर्थोऽध्यायः णि णोत्तरोत्तरवृद्धथुपेता तच्छतगुणीकृत तच्छतगुणीकृतपरिमाण तत्र तथा तद्रहितः तद्विज्ञानवान् तद्विपरीताः तस्य तुल्ये ते तेषु त्रियप्रत्यक्षः त्वामृत त्वावृजिनत्वलक्षणे देवत्व देवाः देवानां न नान्यच्छृणोति नान्यत्पश्यति न्तो परं परम परमानन्दस्य परिमाण पापम् पूर्व पूर्ववदेव प्रजापतिलोके प्राप्तौ ब्रह्मलोकाद्यानन्दा ब्रह्मलोके भूम भूमा मात्राः मान यत्र यथा यथोक्तका यश्च यश्चैत्यादि यस्य यान्ति याव ये रण्यगर्भात्मनि रीत्यर्थः वत् विपुषः विराटूशरीरे विशेष विषयाः वीततृष्ण वृजिनं वृत्तिः शतगु शब्दात् श्रो श्रोत्रिय श्रोत्रियः श्रोत्रियत्वावृजिनत्वाकामहतत्वानि श्रोत्रियत्वावृजिनत्वे स संप्रसादलक्षणः समाने साधनानि हि ३३ ५९१"},
{"pageid":"sg_009|275","text":"अकामहतत्वं अज्ञानाद्वा अत अत्र अधि अनुशिष्टः अन्तेभ्यः अभ्युपेयेते अवरोधं आनन्दः आवृ इति इत्येतद्भयका उत्तरानन्दप्राप्तिसाधने उत्तरोत्तरभूम्यानन्दुप्राप्तिसाधनमित्यवग उदरौत्सीत् उपादि उवाच ऊध्र्व एकदेशत्वेनैव एतस्मिन्खमान्ते एव एवम् एष क कामप्रश्नव्याजेन कामप्रश्नस्य कामसुखं किं कृतवानित्यर्थः गतः गवाम् गृहीत्वा ग्यतारतम्योपपत्तेः च णमाह णोत् तत्तत् तथा तर्हि तवान् तु तुभ्यम् तृष्णाक्षयसुखस्यैते त्सतीति ददामि दिव्यं दृष्ट्वैव न नार्हतः निर्णीतं परम पर्यनुयुङ्ग पापं पुण्यं पुनः प्रति प्रत्यक्षः प्रश्ननिर्णयावसानेभ्यः प्रश्नरूपं बिभयांचकार बृहदारण्यकोपनिषद्भाष्ये ब्रह्मलोकः ब्रा ब्रूहि भगवते भयकार भीतवान् मदीयं मया महत्सुखम् मा मां माम् मेधावित्वात् मेधावी म्यते यच्च यद्यत् याज्ञ याज्ञवल्क्यः याज्ञवल्क्यस्य याज्ञवल्क्यो रणम् रत्वा राजा रित्वा लाम् लोके वक्तृत्वसामयभावाद्भी वल्क्यः वा विज्ञानं वितृष्णश्रोत्रिय विमोक्षायेत्यस्मिन्वाक्ये विमोक्षायैव विमोक्षार्थम् वेदव्यासः वैरा व्याख्यातमेतत् श्रुति षोडश स सम्राट् सर्व सर्वेभ्यः सहस्रं सोऽहम् ह हे ३ ५९२ ६"},
{"pageid":"sg_009|276","text":"अत अतद्धर्माध्यारोपण अत्र अनात्मधर्मत्वं अमङ्गतया अर्थात् अविद्या अविद्याकार्य अविद्यायाः असङ्गः आत्मा आनन्दः इति इत्यादिना इत्येतत् इत्येतद्विज्ञापितम् उध्र्व एक एतत् एते एव एवमन्तेन एवम् एष एषः क कः करणव्यतिरिक्तता कामकर्म कामकर्मादिसर्वसंसारधर्मसंब कामप्रश्नार्थभूते कार्य काष्ठा गृह्यते ग्रन्थेन घ्न्तीव च चतुर्थोऽध्यायः जन तच्च तत्र तत्सर्व तथा तम् तहाष्टन्तिकस्थानीये ते त्वया दार्थस्य दृष्टान्त दृष्टान्तभूतम् निर्दिष्टे निर्धारितम् न्धातीतं न्यायं परम परमः परमो परा पर्यनुयुङ्के पुन पुनश्च प्रतियोन्याद्रवति प्रत्यक्षत प्रदर्शितः प्रदर्शितम् प्रदशि प्रविवेकश्च बन्धनस्य ब्रूहीति भूतमेव मन्यते महामत्स्यदृष्टान्तेन महामत्स्यवत् मोक्षबन्धने रूपत्वम् रूपमख लोकः वक्तव्ये विज्ञानमयः विद्याया विद्यायाश्च विद्याविद्याकार्ये विमोक्षप विमोक्षायैव विषयः वुद्धान्तायैव व्याख्यातम् स संचरति संप्रसादः सतत्त्वं सप्रपञ्च सर्वात्मभाव सर्वात्मभावः सर्वोऽस्मीति सवै सहेतुके साक्षात् सुखस्य सुषुप्ते सोऽस्य स्वप्न स्वप्नबुद्धान्तौ स्वप्नान्तबुद्धान्तसंचारेण स्वप्ने स्वभावोऽस्य स्वयंज्योति स्वयंज्योतिरात्मा ३४ ५९३"},
{"pageid":"sg_009|277","text":"अत्र अनुप्रवेशि अयमात्मा अयम् असौ अस्माईहात् अस्य आत्मा आद्रवति आरभ्य आह इत इति ईषत्प्रच्युतः उत्सर्जन्याति उपादानश्च उभी एत एवम् एषः कार्यकरणानि च चरित्वेत्यादि जायमानो तः ततः तत् तत्र तथा तदर्थोऽयमार तदिह तद्यथानः तस्मात् तेन तैरेव त्यजन् दान्तिकत्वेन दृष्टान्तम् देहा न्धः न्वरं न्वारूढ परि पुनः पूर्ववत् प्रतिपत्स्यत प्रदर्शयितव्य प्रबुद्धान्तानुसंचारस्य प्राच्यव्य प्राज्ञेनात्मना बुद्धान्तमागतः बुद्धान्तात् बुद्धान्तायैव बुद्धान्ते बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति महामत्स्यवत् मृत्युरूपाणि मृत्युरूपैः मोक्षदृष्टान्तभूतम् म्भः म्रियमाणश्च यत्रैतद्ध्वच्छा यथा रत्वा रित्युक्तम् लोकावनुसंचरति वमेवाय वर्णयितव्यमिति वर्यते वि वियुज्यते वै शारीर स संचरणं संप्रसन्नः संप्रसादे संप्रसास्थानं संब संयुज्यते संसारव्यवहारः संसारो सनिमित्तं सी सुसमाहितमुत्सर्जद्यायादे सूचितम् स्तरेण स्थित्वा स्मिन् स्व स्वप्नबुद्धान्तावनुसंचरति स्वप्नान्तक्रमेण स्वप्नान्तम् स्वप्नान्तात् स्वप्नान्ते ३ ३५ ५९४"},
{"pageid":"sg_009|278","text":"अ अत अधिष्ठितः अनः अन्ना अन्वारूढः अयं अवभा आक्रान्तमित्यर्थः आत्मनैवायं आत्मा आर्त इति इत्यादि इत्युच्यते इहलोकपरलोकावनुसंचरति उक्तो उत्सर्जत् उत्सर्जन् उत्सर्जन्याति उत्सर्जयन् उलूखलमुसलशूर्पपिठरादिना ऊध्र्वोच्छासित्वमस्य ऊध्र्वोच्छासी एकीभूतः एतदिति एतद्भवति एवमेव एवोक्तम् क कटिकेनाधिष्ठितं कथम् कस्मि कस्मिन्न्वहम् कुर्वत् कुर्वन् कोऽसौ क्रमणमनु क्रियाविशे गच्छति गच्छतीव गच्छेत् गवियोगलक्षणाभ्याम् च चतुर्थोऽध्यायः चैतन्यात्मज्योतिषा चोक्तम् जन्ममरणाभ्यां ज्योतिषास्ते तत् तत्र तथा तदुपाधिरप्यात्मा तेन त्मना दुःख दृष्टान्तः धिः ध्यायतीव निकृत्यमानेषु न्काले न्तं न्यथा परेण पल्य पाप्मसंस प्राज्ञेन प्राज्ञेनात्मनान्वारूढ प्राणप्रधाने प्राणाद्युत्क्रमणम् भवः भवतीत्यर्थः भाण्डोपस्करणेन भाराक्रा भास्ये भृशं मर्मसु यः यते यत्र यथा यस्यो याति यायात् येन लिङ्गे लिङ्गोपा लिङ्गोपाधिरात्मा लोके वा वेदनया शकटम् शकटवत् शब्दं शरीरे शा शारीरः श्रुत्यन्तरम् षणम् संपन्नम् संभारेण सः सत् समा सुष्टु सुसमाहितं स्यमान स्वप्नबुद्धान्ताविव स्वयंज्योतिःस्वभावेन हितम् ३५ ५९५"},
{"pageid":"sg_009|279","text":"अणभवम् अणिमानम् अणुत्वम् अन्नं अप्रमत्तो अयं अयम् असामथ्र्य आगमि इत्याह इयमवस्था ईदृशः उत्कृत्यमानेषु उत्क्रान्तिकाले उप उपतपता उपतपतीति उपतपन् ऊध्र्वोच्छ्रासित्वं एभ्योऽङ्गेभ्यः एवमेवायं कथं कष्टः कस्मिन्काले कारुण्यात् कालपकफलवत् काश्यं काश्र्यमित्यर्थः कि किंनिमित्तं किंनिमित्तम् खलु खवेदनार्तस्य गच्छति च जरयति जरया जीर्ण ज्वरादिरोग तदस्य तद्यथाम्न तप्यमानो तस्मात् तावदेव ते तेन दु दृश्यमानस्याप्यनुवदनं न निगच्छति ने न्येति पतपता परवशीकृतचित्तस्य पिण्डः पिप्पलं पुनः पुरुष पुरुषार्थसाधनकर्तव्यतायाम् पुरुषार्थसाधनप्रतिपत्तौ प्रतिन्यायं प्रतियोन्याद्रवति प्राकृत प्राणा बन्धनात्प्रमुच्य बृहदारण्यकोपनिषद्भाष्ये ब्रा भ भुक्तं मर्थं मर्मसु मान् यत्र यत्रायमणिमानं यस्मिन्काले यावत् येन यैव रोगेण लोप वा वाणिमानं विषमाग्नितया वेत् वैराग्यहेतोः वो वोदुम्बरं व्यति शिरःपाण्यादि श्रुति स संप्रमुच्य संसार सोऽयं स्मृति स्यादित्येतदुच्यते स्वयमेव हि ३ ३६ ५९६"},
{"pageid":"sg_009|280","text":"अ अणिमानं अनियतानि अनुपचीयमानः अनेकमरणनिमित्तवान् अन्नरसेन अयं अयम् अवश्यंभाविन असंख्यातानि असौ आख्न इति इदमुच्यते इव उच्यते उत्सर्जन्याति उदु उपतपता उपसंहृत्य ऊध्र्वोच्छासी ऊध्र्वोच्छ्रासी एतदपि एतेऽनर्था एभ्योऽङ्गेभ्यः एवमेव क कथं कार्यमापद्यते काश्यपत्तिश्च किं गमनकाल च चक्षुरादिदेहावयवे चतुर्थोऽध्यायः च्यते जरादिनिमित्तैः जराभिभव तत तत् तत्र तदा तदु तर्हि तस्मात् त्यन्तकाश्यै दानं दृष्टान्त न नात् निगच्छति निमित्तानि न्तेन पिण्डः पिप्पलं पुन पुरुषः पूर्वमपि प्रतिन्यायम् प्रतिपन्नः प्रमुच्य प्रमुच्यते प्राणेन फलम् बध्यत बध्यते बन्ध बन्धनकारणो बन्धनम् बन्धनात् भवति भृशाहितसंभारशकटवत् भ्यः मरणस्य मरणस्यानियतनिमित्तत्वख्यापनार्थम् मृत्योरास्ये मेव म्बरं यथा यदा यस्मात् यस्मिन्वा येन रक्षन् रमः रसात् रोगादिपीडनं लिङ्गात्मा लिङ्गोपाधिः वंदा वर्तते वा वाताद्यनेकनिमित्तम् वायुना विमुञ्चतीति विषमानेकदृष्टान्तोपा वृ वृन्तमेव वृन्ताद्वा वेति वैराग्याय वैराग्यार्थ शब्दात् शरीरं शरीरवत स संप्रमुच्य सम्यनिर्लेपेन सह सुषुप्त हि ३६ ५९७"},
{"pageid":"sg_009|281","text":"अख अथैवं अन्यस्य अन्ये अयं असकृत् अस्य आद्रवति इति इदं उच्यते उपात्तम् एव कथम् कम् कर्मफलोपभोगार्थसिद्धिः कर्मश्रुतादिवशात् किमर्थम् कृतं कृत्वा क्षत गच्छतः गच्छति गतवान् गमनं गृहमिव च जगत् जागरितं तत तत्कथमिति तत्कर्मफलोपभोगयोग्यं तत्र तथा तद्यथा तस्मा तस्मात् तादथ्यर्थं तेन त् दृष्टान्त देहा देहात् देहादेहान्तरं देहान्तरं देहान्तरम् देहेन्द्रियवियोगात् न न्तरयोपादाने पभोगसाधनत्वाय परित्यज्य पुन पुनः पुनर्गच्छति पुरुषोऽभिजायते प्रति प्रतिगमनं प्रतिन्यायम् प्रतिपित्सुः प्रतिपित्सोः प्रतियोनिं प्रती प्रतीक्षमाणा प्रत्येनसः प्रयुक्तं प्रवृत्तः प्राणव्यूहाय प्राणव्यूहायेति प्राणव्यूहायैवेत्यर्थः प्राणसत्तामात्रेण प्राणायैव बृहदारण्यकोपनिषद्भाष्ये ब्रा भृत्यस्थानीयाः मित्यर्थः यथा यथागत युक्तं योनि योनिं राजानमायान्तमुग्राः राज्ञ रोपादानमिति लोकं लोकप्रसिद्धो विद्यन्ते विशेषणमनर्थ विशेषणम् शरीरं शरीरान्त शरीरान्तरं श्रुतेः सति सप्राण सर्वमेव सर्वे साधनं सामथ्र्यमस्ति स्वकर्मणा स्वकर्मफलो स्वकर्मफलोपभोगाय स्वप्नबुद्धान्तौ स्वप्नात् हि ह्यस्य ३ ५९८"},
{"pageid":"sg_009|282","text":"अन्नैः अयं अयमागच्छतीत्येवं अस्माकम् आगमनं आदित्यादीनि आयाति आयान्तं आवसथैश्च इत्यर्थः इदं इदमागच्छतीति उग्राः एनसि एवं एवंविदं एवमेव क करजातिविशेषाः करणानु कर्तृ कर्म कर्मफलं कर्मफलस्य कृतैरेव कृत्वा क्रूरकर्माणो ग्रहीतृणि ग्रामण्यः ग्रामण्यश्च ग्रामनेतारः च चतुर्थोऽध्यायः जातिविशेषाः तत् तत्कर्मप्रयुक्तानि तत्र तथा तस्करादिदण्डनादौ ते दिभिः दृष्टान्तः द६ नियुक्ताः निष्पन्नैरेव न्तः न्तेऽयमायात्ययमागच्छतीत्येव परामृश्यते पानैः पानैरावसधैः पापकर्मणि पूर्वमेव प्रति प्रतिकल्प प्रतिकल्पन्त प्रतिकल्पन्ते प्रतीक्षन्त प्रतीक्षन्ते प्रत्यनस प्रत्येनसः प्रस्तुतम् प्रासादादिभिः फलोपभोगसाधनैः बुद्धा ब्रह्म ब्रह्मायातीदमागच्छतीति भूतानि भोक्त भोज्यभक्ष्यादिप्रकारैः मदिरा यथा राजा राजानं राज्ञ राज्याभिषिक्तम् वद् वर्णसं वा वेदितारं शब्देन शरीरकर्तृण संसारिणमित्यर्थः सर्वाणि सूतग्रामण्यः सूतग्रामण्योऽन्नैः सूताः सूताश्च स्वराष्ट्रे ह हि हैवंवि ३७ ५९९"},
{"pageid":"sg_009|283","text":"अत्रोच्यते अनाज्ञप्ता अन्तकाले अभिस अभिसमायन्ति आभिमुख्येन आयन्ति आहस्वित् इति इममात्मानं उग्रा एकीभावेन एव एवमेव किं के केवलं ग गच्छन्ति च चतुर्थाध्यायस्य च्छन्तम् च्छन्ति जगमिषु तं तजिगमिषाभिज्ञाः तत्कर्मवशात् तद्यथा तन्क्रियाप्रणुन्नाः तमभिमुखा तमेवं तीति तृतीयं ते दृष्टान्त नसः परलोकशरीरकतृणि प्रकर्षेण प्रत्ये प्रत्येनसः प्रयियासन्तमुग्राः प्रयियासन्तम् प्राणा बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणम् भव भवति भूतानीति भोक्तारम् मरणकाले मात्मानमन्तकाले मायन्ति यत्रैतदूर्वोच्छवासी यत्रैतदूर्वोच्छासी यथा यातुमि ये राजानं राज्ञा वा वागादयः व्याख्यातम् समायन्ति सर्वे सह सूतग्रामण्यः सूतग्रामण्योऽभिसमयन्त्येवमेवेम स्वयमेव ३ ३८ ६००"},
{"pageid":"sg_009|284","text":"अबलभावं अबलभावम् अबल्यं अबल्यम् अभिसमायन्ति अमूर्तत्वात् अम्ति असंमोहो आत्मन आत्मा इति इवशब्दः उत्क्रान्तिकाले एतास्तेजोमात्राः एत्य एभ्योऽङ्गेभ्यः एव कथं करणोपसंहारनिमित्तो कस्मिन्काले गच्छति गत्वा चतुर्थं चाक्षुषः चास्य तत् तत्रायं तत्संप्रमोक्षणं तथा तेन त्यारभ्यते देहस्य दौर्बल्यमित्युपचर्यते दौर्बल्यम् न नि निगच्छति नित्यचैतन्यज्योति न्येति न्येतीति न्येत्य न्येत्यथैनमते परापर्यावर्ततेऽथारूपज्ञो पु पुरुष प्रस्तुतः प्रस्तुतम् प्राणा ब्राह्मणम् भवति मिव मोहमिव यत् यत्र यत्रायमात्मा यत्रायमात्माबल्यं यत्रैष यमेवान्ववक्रामति यस्मिन्काले रुषः वर्णयितव्यमि वा विवेकाभावः वेति व्याकु स सं संप्रमुच्यइत्युक्तम् संमूढता संमूढतामिव संमोह संमोहः संमोहमिव संसरणं संसारोपवर्णनं समभ्याददानो सविस्तरं सोऽयम् स्वतः स्वभावत्वात् हि हृद ह्यसौ"},
{"pageid":"sg_009|285","text":"अङ्गेभ्य अथ अध्यारोप्यते अन्ववक्रामति अन्वागच्छति अबल्यमिव अभ्याददान अस्ति अस्मिन्काले अस्य आ आत्मन आत्मा आददान आदानमात्रम् आभिमुख्येन इत्यादिवाक्येभ्यः इत्युक्तत्वात् इव इवेश उभयत्र उभयस्य एताः एतास्तेजोमात्राः एते एनमात्मा कथं कदा करणानीत्यर्थः काकाशम् केन क्रिया गृहीतं गृहीता च चक्षुःअस्य चक्षुरादीनि ज्ञानो तत् तथा तदा तस्मिन् तस्य ता तु तेजसो तेजोमात्रा तेजोवयवाः त्मानमभिसमायन्तीत्युच्यते ध्यायतीव न नमभिसमायन्ति निर्लेपन न्येतीति न्येत्य परोपाधिनिमित्तत्वाविशेषात् पुण्डरी पुनः प्रकारेण प्रमोक्षणम् प्रयोग प्राणा बुद्धयादिविक्षेपोपसंहारे बुद्धयाद्युपाधिद्वारैव बृहदारण्यकोपनिषद्भाष्ये ब्द ब्रा भवतीत्यर्थः भवन्ति मात्राः मात्रामपादाय योज्य रूपादिप्रकाशकत्वात् लक्ष्यते लीभावः लेलायतीव लोकय लौकिकैः वक्तारो वा वाक् वागादयः विझेपोपसंहारादिविक्रिया विशेषणं शाच्च शारीरस्यात्मनः शुक्रमादाय सं संप्रमोक्षणम् संमूढः संमूढाऽयमिति संमोहमिव संहरमाण सः सति समभ्याददान समानकर्तृकनिर्दे सम्इति सम्यक् सम्यगादानम् सर्ववि सर्वावतो स्वतश्चलनं स्वप्नापेक्षया स्वप्ने हि हृदयमेव हृदयेऽभिव्यक्तवि ४ ६०२"},
{"pageid":"sg_009|286","text":"अत्र अथ अयमात्मा अरूपज्ञो अस्मिन्काले अस्य आत्मा आदित्यांशः आदित्यात्मानं इति इत्यादि इत्याहुरेकी इव एकी एषः क कर्मणा की कुर्वन् क्तम् ग्रहं चक्षुरनु चक्षुरादितेजो चक्षुषि चक्षुषोऽनुग्रहं चक्षुष्टो चतुर्थोऽध्यायः चाक्षुषः जानाति जिघ्रतीत्याहुरेकी तथा तदा तदेतदाह तदेतदु ताव तु तेन त् त्याहुरेकी देहग्रहणकाले द्योतेनैष न निष्कामति पराङ पराङ् परि परित्यजति पर्यावर्तते पश्यतीत्याहुरेकी पुनः पुरुषः पुरुषस्य प्र प्रतिपद्यते प्रद्योतते प्रबुध्यतश्च प्रयुक्तः प्राण भ भवः भवति भोक्तुः भ्यादानमित्युच्यते मनुत मरणकाले मात्राः मुमूर्षुः मृतस्याग्निं यत यत्र यत्रास्य यस्मिन्काले यावद्देहधारणं रस रूपं वति वदतीत्याहुरे वर्तते वा वागप्येति वातं विजानातीत्याहुस्त व्यावर्तते शृणोतीत्याहुरेकी श्चक्षुरादित्यम् संश्रयिष्यन्ति सः समन्तात् समभ्याददानो स्पृशती स्य स्वप्नकाल स्वप्स्यत स्वम् हृदयस्याग्रं हैतस्य २ ६०३"},
{"pageid":"sg_009|287","text":"अग्रम् अनूत्क्रामन्ति आत्मज्योतिषा आत्मनैव आत्मा आथर्वणे आहुः इत्याहुः इव उत्क्रान्तो उपलक्ष्यते उपसंहृतेषु एकी एकीभावः एतस्य एनं एष कथ्यते करणजातं करणानां करणेषु कस्मिन्वहमुत्का कस्मिन्वा कृतेन घ्राण घ्राणदेवतानिवृत्तौ च जिघ्रतीत्याहुः जिह्वायां ज्ञानो ज्योतिषा तं तत्र तथा तदा तन्निवृत्त्यपेक्षया तस्य तेजोमात्रादान तेन त्क्रामन्तं दयस्य देवता देवतानिवृत्तिः न नाडीमुखं निर्गच्छति निर्गमनद्वा निष्कामति ने न्त पश्यतीति पार्श्वस्था पूर्वप्रज्ञा प्रकृतस्य प्रतिष्ठास्या प्रतिष्ठिते प्रद्योतते प्रद्योतेन प्राणमनूत्क्रा प्राणी प्राणोऽनूत्क्रामति बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भविष्यामि भासा मनुते मन्त५ मन्यत् मूर्धी मेकी योऽन्तव्यपारः रम् रसयते लिङ्गात्मना लिङ्गोपाधिः वदति वरुणो वा वान्येभ्यो विजानातीत्याहुः विज्ञानमयो विद्याकर्मणी शरीरदेशेभ्यस्तमु शृणोति स समन्वारभते समान सर्वे सवि सविज्ञानमेवान्ववक्रामति सोमो स्पृशति स्वप्नकाल स्वेन स्वेनैव ह हृ हृदय हृदयच्छिद्रस्येत्येतत् हृदयाग्रेण हृदये ४ ६०४"},
{"pageid":"sg_009|288","text":"अत अनूत्क्रामति अनूत्क्रामन्ति अन्त अन्येभ्यो अन्ववक्रामति अभिव्यक्ततरम् आत्मचैतन्यज्योतिः आत्मनि आत्मा आदित्यलोकप्राप्तिनिमित्तं इति इयम् इव इवविशेषविज्ञानवान् इह उत्क्रामन्तम् उद्भाव्यमानेन उद्भूताकूतमित्यर्थः एतस्मिन्काले एवाह एष क करणं करणवृत्तिविशेषा कर्म कर्मणा कर्मवशात् काय कृतकृत्यः केन क्रमेण गन्तव्यम् गमनम् च चक्षुष्टो चतुर्थोऽध्यायः चेत् च्यते जगत जन्म जीवनम् ज्ञानं तं तत् तत्र तदा तदुपाधिद्वारा तद्भावभा तस्थुषश्च तु ते तेन त्मकं द्वादशविधं न निष्क्रममाण निष्क्रामतीत्यु नैव परलो परलोकाय प्रद्योतेन प्रस्थितम् प्राण प्राणमनूत्क्रामन्तं प्राणमसृजत प्राणा बुद्धयादि ब्रह्मलोकप्राप्तिनिमित्तं भवति मरणगमनागमनादि मार्गेण मीति मूर्भो यथाकर्म यथाप्रधानान्वाचिख्यासा यथाश्रुतम् यदि राज्ञ लभ्यते लोकः वा वागादयः विज्ञान विज्ञानात्मानम् वितःइति विवक्षितम् व्यासः शरीरदेशेभ्यः शरीरावयवेभ्यः श्रितवासनात्मकविशेषविज्ञानेन स संव्यवहारः सदा सर्वः सर्वदा सर्वविक्रियालण सर्वाधिकारस्थानीयः सर्वे सर्वो सविज्ञानत्वे सविज्ञानमेव सार्थवत् सूत्रम् सोऽन्तरात्मा स्यात् स्वतन्त्रः स्वप्न स्वातन्त्र्येण हि हृदयाग्रप्रकाशन २ ६०५"},
{"pageid":"sg_009|289","text":"अतीतकर्मफला अत्रैव अनर्थस्य अनुगच्छतः अनुगच्छति अन्वालभेते अप्रतिषिद्धा अप्रमत्तैः अविहितमप्रतिषिद्धं अविहिता अस्ति अस्य आत्यन्तिकः इति इत्युक्तम् इत्युच्यते इत्येष उत्सर्जन्यातीत्युक्तम् उप उपनिषद्विहितोपाये एतस्य कर्तव्य कर्म कारा किं किंचित्संपादयितुम् गच्छन्तमात्मानम् गत्वा च णा तं तत्काले तत्किम् तथा तद्वि तस्मात् तस्य दुश्चरिताच्च न नीयमानस्य पथ्यदनं परलोकं परलोकाय परलोकार्थिभिः परिसंख्यानाभ्यामश्च परैर्भवितव्यम् पापः पापेन पुण्येन पुण्यो पुण्योपचयश्च पुनः पूर्वप्रज्ञा पूर्वानुभूतविषया प्रकरणार्थः प्रज्ञा प्रतिषिद्धं प्रतिषिद्धा प्रवृत्तस्य प्रवृत्ताः बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भुङ्के मुक्त्वा यत् यत्न यत्नतो यम् योगधर्मानुसेवनम् रमणम् वा विद्या विद्याकर्मणी विधेयोऽर्थः विशि विशेषविज्ञानोद्भासितमेवेत्यर्थः विहितं विहिता वै शकटवत्संभृतसंभार शक्यते शमोपायः शमोपायविधानाय शरीराद्यारम्भकं शाकटिकसंभारस्थानी श्रद्दधानै समन्वारभेते सम्यगन्वारभेते सर्वप्र सर्वशाखोपनिषदः सर्वशास्त्राणां स्वातन्त्र्याथै स्वातन्त्र्याभावात् हि हितोपायानुसेवनं ह्यनर्थस्य ४ ६०६"},
{"pageid":"sg_009|290","text":"17 B II S अकौशलं अङ्गं अतिवाहिकेन अत्यन्तसौकर्ययुक्तास्वपि अथवा अनभ्यस्ते अन्वारभते अपूर्वकमरम्भे अभ्यासमन्तरेण अभ्यासेन असावपि इति इन्द्रियाणां इन्द्रियाणाम् इष्टदेहसंयो इह उपभोक्तुं ए एतत् एतत्सर्वं एव एवं क करणानां कर्तुं कर्म कर्मणि कर्मफलजन्मदेशं कर्मवि कस्य कासुचित् कासुचित्क्रियासु किंचात्रस्थस्यैव केषां केषांचित् कौश कौशलमुपपद्यते कौशलम् क्त्वा गोपभोगौ च चतुर्थोऽध्यायः चि चित् जन्मत तच्च तथा तया तस्मात् तु तेन त्रकर्मादिलक्षणासु त्रयं दृश्यते दृश्येते देहम् देहान्तरं देहान्तरप्रतिपत्त्युपभोगसाधनम् न नी नुभववासनाप्रवृत्तानां नुभववासनेत्यर्थः पक्षीव परलोकपथ्यदनं पाके पूर्व पूर्वप्रज्ञया पूर्वप्रज्ञा पूर्वप्रज्ञोद्भवानुद्भवनिमित्तम् पूर्वा प्रकरणार्थः प्रतिपद्यते प्रतिपद्यमानः प्रवृत्तिरुपपद्यते फलं फलोपभोगे भवति मु यते यथा यस्मात् लम् लाकौशले वा वासनया वासना विद्याकर्मणी विद्याकर्मपूर्वप्रज्ञाख्यम् विद्याकर्मादि विद्यादिसंभारसंभृतो विना विनैव विषये विषयोपभोगेषु वृक्षान्तरम् वृत्तिलाभो शक्यते शरीरान्तरेण शाकटिकसंभार शुभमेव समाचरेत् सर्वगतान सा स्थानीयं स्याताम् स्वभावत हि २ ६००"},
{"pageid":"sg_009|291","text":"अत आध्यात्मिकाधिभौतिकपरिच्छेदः आरभते आहोस्वित् इति इत्यादि इत्युच्यते इत्येतस्मिन्नर्थे इदं इव उपादीयते एते एभिस्त्रिभिलकैः एव कप्राणसंश्रयाञ्च करणानि कर्मकृतं कर्मज्ञानवासनानुरूपेणैव कल्पनान्तरमेव किं किंच ग गच्छति गतानामनन्तानामपि च चोक्तम् जलूकावत् त तं तत्र तथा तद्यथा तद्वशात् तावत्करणानि तृणजलायुका तृणस्यान्तं तेषाम् त्वान्यमाक्रममाक्रम्यात्मानमुपसहरत्ये दृष्टान्त दे देहा देहान्तरं देहान्तरम् देहान्तरा देहान्तरारम्भदेशं द्याकर्मतन्त्रा नागेन निहत्याविद्या पुनः पुनर्देहान्तरारम्भे पूर्वप्रज्ञाख्या पूर्वाश्रयं प्रति प्राणानां प्राणिकर्मज्ञानभावनानिमित्तः प्लुषिणा बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भिन्नघटप्रदीपप्रकाशवत् मनोमात्रं मशकेन मृत यथा यथोपासते यो रम्भे वचनमनुकूलम् वमेवायमात्मेद६ वा वासना वि विकसति विमुञ्चति वृत्तिः वेदान्तसमये वैशेषिकसमय व्याप्य शरीरं शरीरस्थस्य श्रुतः स संकुचति संकुचितानि संकोचमुपगच्छन्ति संततैव सम समाः समो समोऽनेन सर्व सर्वतो सर्वात्म सर्वात्मकानि सर्वे सर्वेणइति स्य स्वप्नकाल स्वभावत हान्तरारम्भवशात् हृदयस्थैव हैताननन्तानुपास्ते ऽनन्ताःइति ४ ६०८"},
{"pageid":"sg_009|292","text":"अग्न्यादिदेवता अचे अन्तम् अन्त्यावयवस्थाने अन्यं अन्यम् अपूर्वमेव अयमात्मा अवसा अविद्यां आक्रमम् आक्रम्य आक्रम्यत आत्मन आत्मभावमारभते आत्मानमुपसंहरति आत्मानम् आरभ्यमाणे आश्रित्य आहोस्वित् इत्यत्र इत्याक्रमः इदं उ उच्यते उपमृद्य उपसंहरति उपादानम् एव एवमेव एष क करणव्यूहमपेक्ष्य करणानि कर्मवशात् कुशमृत्तिकास्थानीय कृत्वा गत्वा गमयित्वा गमयित्वान्यमाक्रममाक्रम्यात्मानमुपस५ गृहीत्वा च चतुर्थोऽध्यायः जङ्गमे जलायुका तत् तत्र तनं तमाक्रमम् तृण तृणजलूका तृणस्य तृणान्तरम् तृणान्तररामिव दत्ते दृष्टान्तः देहान्तरमारभते देहान्तरसंचार देहान्तरस्थ देहान्तरारम्भविधिः देहान्तरारम्भे देहे नम् नि नित्योपात्तमेव निदर्शनम् न्यन्ते पमृद्य पातयित्वा पुनः पुनरा पूर्वावयवम् पूर्वोपात्तम् प्रकारेण प्रकृत प्रतिपित्सुरिव प्रसारितया प्राप्य बाह्यं यः यथा यन्ते येन लब्धवृत्तीनि वा वागाद्यनुग्रहाय वासनया शरीरं शरीरमारभ्यते शरीरान्तरम् शरीरारम्भदेशे संश्र संसारी संह स्थावरे स्वप्न स्वप्नं स्वात्मापसंहारेण हत्य हरति ३ ६०९"},
{"pageid":"sg_009|293","text":"अन्यत् अन्यदन्यच्च अप अपच्छिद्य अभिनवतरम् आकाशान्तानि आदाय इति इदं उपमृद्य एतस्मिन्नर्थे एवमेवायमात्मेत्यादि एवमेवायमात्मेद करोतीति कल्या कल्याणतरं कल्याणतर५ कल्याणात् कुरुते गन्धर्वाणामुपभोगयोग्यम् गमयित्वान्यन्नवतरं गान्धर्व गान्धवै गृहीत्वा चतुर्थे णतरम् तत् तत्र तथा तद्यथा तनुत तनुते तान्येव त्राम् दायान्यन्नवतरं दे देवानां देहान्तर दैवं दैवम् द्वे नवतरं नवतरम् नाम् नित्योपात्तान्येव निर्मिनोति निहत्याविद्या पञ्च पितृभ्यो पितृलोकोप पित्र्यं पूर्ववत् पूर्वस्मात् पृथिव्यादीनि पेश पेशकारी पेशसः पेशसो पेशस्कारी प्रजापतेः प्राजापत्यं प्राजापत्यम् बृहदारण्यकोपनिषद्भाष्ये ब्रह्मण ब्रह्मणो ब्रा ब्राह्म भूता भूतानि भोगयोग्यमित्यर्थः मा मात्रामपा मित्यर्थः यथा यानि रचनाविशेषात् रूपं रूपे वा वान्येषां वाव व्याख्यातानि शरीरं संस्थानविशेषम् सुवर्णकारः सुवर्णम् सुवर्णस्य स्थानीयानि हान्तरं हितम् ४ ६१०"},
{"pageid":"sg_009|294","text":"अथो अन्येषां अयमात्मा अयम् अस्य आकाश आत्मा आपोमयो इ इति इत्यभिसंबध्यते इह उपाधिभूताः एकत्र एव एवं एवायं क कर्मणा काममय काममयोऽकाम कुरुते क्रोधमयोऽक्रोधमयो खल्वाहुः चतुर्थोऽध्यायः त तत्कर्म तत्क्रतु तथा तदभिसंपद्यते ति ते त्कर्म थिवीमय धर्ममयोऽधर्म न्मयोऽयमिति पदार्थाः पर पापः पापकारी पापेन पापो पुजीकृत्य पुण्यः पुण्येन पुरुष पृ प्रतिनिर्दिश्यन्ते प्राणमयश्चक्षुर्मयः बन्धनसंज्ञकाः ब्रह्म ब्रह्मैव भवति भूतानां मनोमयः मयः मयस्तेजोमयोऽतेजोमयः य यः यत्क्रतुर्भवति यथाकर्म यथाकामो यथाकारी यथाचारी यथाश्रुतम् ये यैः रान्तरं वा वायुमय विज्ञानमयो विभाव्यते वै शरी श्रोत्रमयः स संबन्धि संयुक्तः संसरति सर्वमयस्तद्यदेतदिदंदमयोऽदोमय साधुकारी साधुर्भवति ५ ६११"},
{"pageid":"sg_009|295","text":"अतेजोमय अतेजोमयानि अतो अदो अशनायाद्यतीतः आकाशमयो आकाशशरीरारम्भे आत्मा आत्मेति आपोमयो आप्यशरीरारम्भे आह इति इत्येवं इदं इन्द्रियस्य उक्तम् उपलक्ष्यमाणः एतानि एवं एवम् कतम काममयो कार्यकरणसंघातमय काले च चक्षुरादिकरणमयः चक्षुर्मयः चलतीव चेतन तत्तन्मयो तत्र तथा तदभिलाष तद्धर्मत्वमस्य तद्विषयाभिलाषप्रशमें तन्मयः तस्मिन्कामे तस्य तान्यपेक्ष्य ति तेजोमयो तेन तेष्वारभ्यमाणेषु तैजसानि देवशरीराणि दोष ध्यायतीव नरकप्रेतादिशरीराणि पञ्चवृत्ति पश्यतः पश्यन् पश्वादिशरीराणि पार्थिवशरीरारम्भे पृथिवीमयो पृथिव्यादिभूतमयो प्रत्यय प्राणः प्राणमयः प्राणेषु प्राप्तम् प्राप्तव्यं प्राप्तव्यम् बुद्धिः बुद्धिप्राणद्वारेण बृहदारण्यकोपनिषद्भाष्ये ब्रा भ भव भवति मन मनोमय मया यः यस्मात् येन योऽयं रारम्भक रूपदर्शनकाले लक्ष्यते लेलायतीव वति वरुणादिलोकेषु वस्त्वन्तरं वायव्यशरीरारम्भे वायुमयो विज्ञानं विज्ञानप्रायः विज्ञानमय विज्ञानमयः विपरीत विभाव्यते व्यतिरिक्तानि व्यापारोद्भवे शब्दश्रवण शरी श्रोत्रमयः संनिकषन्मनोमयः सन् हि ४ ६१२"},
{"pageid":"sg_009|296","text":"'यद्यद्धि ः अ अकलुषं अकामक्रोधाभ्यां अक्रोध अद अदः अदो अधर्ममयश्च अनाकुलं अन्त अय अयम् अस्येति इति इदं इदमस्य उच्यते एवं क करण कर्तुं कर्म कामक्रोधादिभिर्विना कामक्रोधाभ्याम् काममयः कामे कार्यतोऽवगम्यन्ते कार्यम् कार्येण किं कुरुते केनचित् केनचिदुपायेन क्रोधः क्रोधत्वेन क्रोधमयः क्षणे गृह्यमाणकार्येण गृह्यमाणविषयादिमयः गृह्यमाणेन च चतुर्थोऽध्यायः चित्तं चियाकृतम् चेष्टितम् तत् तत्तत्कामस्य तत्सर्वं तथा तदा तदेतत् तन्मयः तन्मयो तस्मात् तस्मिंस्तस्मिन् तस्मिन्विते ते तेन धर्ममयः धर्मादिप्रवृत्तिरुपपद्यते धर्माधर्मयोः न नन्ता निर्दिश्यते निर्देष्टुं निवर्तितो नैव न्नम् परिणमते परोक्षं परोक्षः प्रतिपद्यमानः प्रस प्रसन्नम् फलम् बहुना भव भवति भवन् भावनाविशेषाः भूत्वा मयः मयतया मिदानीमदोमय य यत् यथा यथाकारी यथाचारी यदा यावत्क रितुं वर्तते वा विशेषतो व्यवहार शक्यन्ते शान्तं शीलमस्य स संक्षेपतस्तु सः सकाम सत् समस्तं सर्वमयो सिद्धमस्य सोऽयं स्थो स्मरणात् हि हृदि ५ ६१३"},
{"pageid":"sg_009|297","text":"अत्यन्ततात्पर्यतैव अत्र अथो अनियतमिति अन्यदन्यदेहान्तरमुपा अन्ये अपि आहुः इति इत्ययं इत्याशङ्कयाह उपचिते उपचिनोति एतत्प्रयुक्तो एतद्विषयौ एव एवायं करणं कर्म कर्मणा कर्मणी काम कामक्रोधादिपूर्वकपुण्यापुण्य कामप्रयुक्तो कामभिर्जा काममय कामयते कामशून्ये कामादिपूर्वके कामान्यः कारणम् कारिता क्रिया खलु च चारीत्यस्य चोक्तमा ण्येन त तत्कर्ममात्रेण तत्र तथा तथापि तन्मय तस्मात् ताच्छील्यप्रत्ययोपादानात् ताच्छील्यमपेक्षते ताच्छील्ये ति तु त्वातिशय थर्वणे दत्ते देहा देहात् न नाम नियता न्तरसंचारस्य न्मयता न्मयत्वम् पाप पापकारी पापेनेति पापो पु पुण्य पुण्यपापकर्ममात्रेणैव पुण्यापुण्ये पुण्यापुण्योपचयकरं पुरुषः प्रहाणे फलारम्भके बन्धमोक्षकुशलाः बृहदारण्यकोपनिषद्भाष्ये ब्रा भवत भवति भवतीति मन्यमानः मूलम् यते यत् यथा यथाकारीत्यस्य यात् रणं विद्यमानमपि विधिप्रतिषेध विधिप्रतिषेधादिगम्या विशेषः विशेषणम् शरीरग्रहणकारणम् शास्त्रस्य स संसारस्य सत्यं सर्वमयत्वे साधुकारी साधुर्भवतीति साफल्यमिति हि हेतुः ४ ६१४"},
{"pageid":"sg_009|298","text":"5 अकारणं अध्य अन्यमयत्वं अभिसंपद्यते अवधार अविहन्यमानः अस्य आ आसकाम इति इत्यत ईषदाभिलाषमात्रेणाभिव्यक्तो उत्क्रामन्ति एव क कर्म कर्मण कर्मणस्तस्य कर्मणैति काम काममय काममयः कामयमानोऽथाकामय कामेन कुरुते क्रतुः क्रतुत्वमापद्यते क्रतुनम क्रतुना च चतुर्थोऽध्यायः तत् तत्कर्म तत्क्रतुर्भवति तत्फलनिवृ तदीयं तदेव तदेष तये तस्मात् तस्माल्लोकात्पुनरैत्यस्मै तस्य तुः त्मकामो न निवर्तयति निश्चयः निषक्तम निष्काम नु प्रवर्तते प्राणा प्राप्यान्तं फलमभिसंपद्यते भवति मनो मानो मोऽयं य यति यत् यत्किचेह यत्क्र यत्क्रतुर्भवति यत्र यथाकामो यथारूप यदनन्तराक्रिया यद्विषयः यस्मात् यस्मिन्विषये यादृक्कामकार्येण यादृशेन योग्यं योऽकामो रोत्ययम् लिङ्गं लोका वसाय विद्यमानमपि व्र श्लोको स संसारित्वे सः सक्तः सन् सन्ब्रह्माप्येति सर्वमयत्वे सह से सैव स्फुटीभवन् स्य हेतुरिति ६"},
{"pageid":"sg_009|299","text":"अकरोत् अत अथवा अन्तं अन्तम् अयं अयम् अवगच्छति अवगम्यते अवसानं अस्मिन् अस्मै अस्य आगच्छति आसक्तः इह इहैव उच्छिन्नकामस्य उद्भूताभिलाषः उद्भूताभिलाषम् एतसिद्धं एति एष ऐति कथमेति करोति कर्म कर्मकरणाय कर्मण कर्मणः कर्मणा कर्मणे कर्मणेइति कर्मणो कर्मप्रधानः कर्मा कस्य कामाःइति कामो किं किंच कृतवान् कृता कृत्वा कृत्वेत्यर्थः गच्छति णि तत् तत्कर्म तत्फलप्राप्तिः तत्फलमेति तत्र तदभिलाषा तदेव तन् तस्मात् तस्मात्तन्मनोऽभिषङ्गवशादेव तस्मिन्नर्थे तस्य तेन तेनाह त्मनश्च निर्वर्तयति निश्चयेन निषक्तं पर्याप्तकामस्य पुन पुनः प्रधानत्वाल्लिङ्गस्य प्रविलीयन्ति प्राप्य प्राप्यान्तं प्राप्येत्युच्यते फलं फलपरिसमाप्तिं फला फलासक्तः बृहदारण्यकोपनिषद्भाष्ये ब्रह्मविदः ब्रा भवति भवन्ति भुक्त्वा मन मनो मन्त्रोऽपि मित्युच्यते मूलं यत् यत्किच यत्र यस्मिन् यावत् येन लिङ्ग लिङ्गम् लिङ्ङ्ग्यते लोकः लोकात् लोकाय लोके वन्ध्याप्रसवानि विद्यमानान्यपि श्रुतेः श्लोकः संसारस्येति संसारिणः सक्त सक्तम् सन् सन्नित्यर्थः सर्वे सह सहैव हि ऽन्तं ४ ६१६"},
{"pageid":"sg_009|300","text":"अकाम अकामयमा अकामयमान अकामयमानो अकामस्य अकामो अथ अनन्तरोऽबाह्यः अनात्मा असौ आत्मकामत्वेन आत्मनोऽन्यत् आत्मैव आत्मैवाभूदिति आप्तकामः आप्तकामस्याम्ति आप्ता इति इत्येवम् एकरसः एव एवं एवा क कथं कथमकामतेत्यु कथमाप्यन्ते कामः कामयमान कामयमानः कामयि कामयितव्यं कामयितव्यो कामयितव्योऽस्ति कामयेत कामा कृत्स्नः के क्रियानुपपत्तेः क्वचित्संसरति गतिरुक्ता च चतुर्थोऽध्यायः चान्य चासावन्य च्यते ज्ञायमानो तव्यः तस्मात् तस्य तिर्यक् न नन्कं नाध नान्यः नि निर्गच्छन्ति निष्काम निष्कामः नु नोवै न्तरभूतः पदार्थः पदार्थों पश्येत् पुन पुनरमुं प्रज्ञानघन फलासक्तस्य ब्रह्मविद भवति मकामतया मन्वीत मानचेति मुच्यते य यः यस्मन्निर्गता यस्मात् यस्य याति येन यो रति लोकं वस्त्व वस्त्वन्तरम् विजा विजानीयाद्वा विप्रतिषिद्धम् शृणुयात् स संस संसरति सङ्गवशात् सर्व सर्वमात्मैवाभूतत्केन सर्वात्मद से सोऽयं हि ह्यन्यत्वेन ६ ६१७"},
{"pageid":"sg_009|301","text":"अकामयमानस्य अकामयमानो अतः अथाकामयमान अब्रह्मवित् अभिप्रेतत्वात् अलुप्तचिद्रूपज्योतिःस्वभावम् अशनायाद्यतीतः अशनायाद्यतीतमात्मानं अस्यैतदानकाममकामं आत्मकामतया आत्मनोऽन्यस्य आत्मा आत्मैव आप्तकामः इति इत्यादि इत्युच्यते इहैव उपसंहियते उपादेयं एतद्रूपम् एव एवं एवमकामयमानस्य कथमेवंभूतो कमभावे कर्म कर्माभावे कर्मेति कल्पयन्ति कामन्ति कामयितव्याभावात्कर्मानुपपत्तिः कामाभावान् कारणाभावात् किंतु क्यत गमन गमनकारणाभावात् च चे जायते जिहासित जिहासितव्यस्य तं तद्वा तस्य तस्यैव तु तेषां त्मानं दाष्ट दृष्टान्तत्वेन देहात् न ना नित्य नित्यं निर्विशेषमद्वैतम् नोक्रामन्ति नोवै न्तिकभूतोऽयमर्थ परिहारार्थं पश्यति प्रत्य प्रत्यवाय प्रत्यवायस्य प्रदर्शितम् प्राण प्राणा बृहदारण्यकोपनिषद्भाष्ये ब्रह्मणः ब्रह्मभूतः ब्रह्मविदं ब्रह्मविदोऽपि ब्रा ब्रूमः भवति भवत्येव मुच्यत मेव यस्तु यस्माच्च ये येन यो रूपम् वयं वा वागादयः वागायो वायपरिहारार्थ वायासंबद्धः विदित विद्वान् विरोधः व्यमन्यम् श शिनः स संबन्धुम् सर्व सर्वात्मनो सुषुप्ताव स्थमिव हि ४ ६१८"},
{"pageid":"sg_009|302","text":"Sणवत् अग्निः अग्निव्यापा अग्निव्यापारानुभावी अग्न्यपेक्षया अग्न्यु अनि अनेरौष्ण्यं अन्यत् अन्यदृष्टेः अन्योपलब्धिव्यवधानापगमाभिव्यक्त्यपेक्षत्वात् अप्येति अब्रह्मत्वपरिच्छेदहेतवः अमेरीष्ण्यप्रकाश अर्थः असंबध्यमानौ आत्मन आत्मैकत्वाख्य इति इहैव उष्णप्रकाशगुणाभ्यामभिव्यज्यते उष्णप्रकाशयोरिति एष क कर्महेतुकश्च कल्पयितुं कस्यचिदृष्ट्या कामाः किं क्रियानिवृत्तः च चतुर्थोऽध्यायः चानिष्टः चेत् जीव ज्ञाननिमित्त ज्वलनव्यापारानुभावत्वम् ज्वलनादिपूर्वकम् ज्वलनापे तत् तर्हि तस्मात् तस्य तीत्युच्यते तु तोत्तरकालम् तोऽन्यः तोऽर्थः त्यत्वं दृष्टः देहवानिव देहान्तरप्रति धम न नित्यं नित्यश्च नित्यो पुरुषव्यापारानुभा प्रकाशो प्रतिषिद्धम् प्राप्नोति बाधितो ब्रह्म ब्रह्माप्ये ब्रह्मैव भवेत् भावः भावान्तरापत्ति भावान्तरापत्तौ म मन्त्रवर्णात् महिमा मृतस्य मोक्षः मोक्षस्य मोक्षोऽभ्युपगम्यते यद्यपि यस्मात् रानन्तरानुभावी लक्ष्यते वक्तुम् वा वि विदुषो वीति व्यवहितौ शक्यते शक्यम् शरीरपा स संधानाभावमात्रेणैव सः सन् सन्ति सर्वोपनिषद्विवक्षि स्वभावः स्वभावान् स्वाभाविकचेति स्वाभाविकचेन् स्वाभाविकात् हि ६ ६१९"},
{"pageid":"sg_009|303","text":"अथ अन्यस्या अभावभूतो अभिव्यक्तिश अभिव्यक्तिशब्दार्थः अभिव्यज्यत अभिव्यज्यते अवादिष्म अविद्य अविद्यानिवृत्तिमात्रे अवोचाम आत्मभूतमेव आनन्दान्तरं इति इव उपल उपलब्धिविषयव्याप्तिः उपलब्धिव्यवधानानुप उष्णप्रकाशयोरपि उष्णप्रकाशौ एकमेवाद्वितीयम् एतौ एव कदाचिदेव किं क्षया च चान्यो चेत् जाता ज्यते ज्वलनपूर्वकौ ततो तत् तदपेक्षया तदभिव्य तमुदाहरिष्यामः तस्मात् तस्य तावत् तैर्वक्तव्य दृष्टेरभिव्यज्येते धर्म धर्मों न ननिवृत्तौ नास्ति निगडनिवृत्तिवन् निगडभङ्ग नित्याभिव्यक्तत्वात् पजायते पत्तेः पदार्थानामिति परमात्मव्यतिरेकेण परमात्मैकत्वाभ्युपगमात् पवचनमनर्थकम् बद्धोऽस्ति बन्धननिवृत्ति बृहदारण्यकोपनिषद्भाष्ये ब्दार्थः ब्रा भावं भ्रान्तिरु मानमिति मुक्तस्य मोक्ष मोक्षः मोक्षव्यवहार मोक्षे य यथा यदि यस्य येऽप्याचक्षते रज्ज्वादौ रुपपद्यते लौकिक्येव वक्तव्यम् वक्तुम् वा विज्ञानान्तरम् विति विद्यमानं विद्यमानमभिव्यज्यते विशे विस्तरेण व्यवधानापगमे शक्यं श्रुतेः सपदिनिवृत्तिः सर्पाद्यज्ञा स्यात् स्वाभाविकत्वं स्वाभाविको स्वाभाविकोऽग्नेर्धर्म ४ ६२०"},
{"pageid":"sg_009|304","text":"अत्यन्तवैलक्षण्यात् अदोष अन अनात्मभूतं अन्तरालकल्पनायां अन्यतोऽभिव्यक्तिप्रस अपोह्यते अभिव्यक्तिः अभिव्यक्तिसाधनापेक्षता अभिव्यक्त्युत्तरकालं अविद्या अविद्याकर्तृत्वाकर्तृत्वकृत अविद्याकल्पनाविषयत्वाभ्युपगमात् अविद्याभ्रमापाहार्थत्वात् अविद्यावत आत्मन आत्मनो आत्मनोनित्यैकरूपत्वात् आत्मभूतानां इतरेतरवि इति इत्यवोचाम इदानीमिव उपपद्यत उपलब्धिसमानाश्र एकस्य एव औऽण्यात् क किंतु कृतान्तः क्तामुक्तत्वविशेषोऽस्ति ङ्गः च चतुर्थोऽध्यायः चेत् तथा तदर्थश्च तदर्थाधिकयत्नानुपपत्तिः तदिति तद्वि तिमिरातिमिरदृष्टिवत् तु धर्माणाम् ध्यायतीव न नानां नित्याभिव्यक्तज्ञानस्वरूपात् निर्विशे निवृत्यनिवृत्तिकृत पदेशप्राप्तः परमात्मभेदकल्पनायां परस्मात् परित्यक्त प्रमाणमस्ति प्रयत्न प्राक्तदु प्रागभिव्यक्ते प्राप्नोतीति ब्धिव्यवधानात् भिव्यक्तिव मु मुक्तत्वं मोक्षस्य यत्वे यस्य रज्जूषरशुक्तिकागग लेलायतीव वस्तुतो वि विज्ञानसुखयोश्च विशेष वैदिकः व्यवधानकल्पनानुपपत्तेः शास्त्रवैयध्यै शास्त्रोपदेशजनितविज्ञानेन शेष शेषत्वे शैल्यमिव षयविषयित्वं षया सं संभवति समानाश्रयाणाम् सर्पोदकरजतमलिनत्वादिवत् सर्वदा सारित्वम् सोऽन्यः स्यादिति हि ह्यात् ६ ६२१"},
{"pageid":"sg_009|305","text":"7 अ अज्ञानं अज्ञानमुग्धते अज्ञानम् अज्ञानविवेकदर्शी अज्ञो अथ अनेकव्यापार अन्यत् अन्यश्च अभ्युपगता अविद्या अविद्याभ्रमवत्त्वमेवेति अविद्याभ्रमस्य अहं आत्मनः इति इत्युच्य उपलब्धृधर्मत्वेन एव एवं कथं कथम् कर्तृक्रियया कर्तृत्वस्य कर्तृस्वरूपदृशिविशेषणम् कर्म कर्मतामापद्यत कर्मभूतं कर्मभूतमुपलभ कार्यरूपादिवत् खाताम् गृह्णाति गृह्णातीति गृह्यते ग्रहीता ग्रहीतुलकस्य घटादिवत् च चेत् जाने जानेऽहं तत् तथा तथापि तदर्शनस्य तद्दर्शिनश्च तयोः तस्मिन्नेव तस्मिन्भ्रान्त तस्य तस्यापि ते तेनैव त्वदुक्तं दृशिविशेषणत्वं दृशिविशेषणे दृश्यत दृश्यते न पातजनितत्वाच्च प्यम् प्रतिषिद्धत्वात् प्रत्ययदर्शनात् बृहदारण्यकोपनिषद्भाष्ये ब्रवीषि ब्रा भवति भवतु भ्रम भ्रमो मान मुग्ध मुग्धः मुग्धरूपता मुग्धोऽस्मीति यस्य यो लोकः वद विद्याभ्रमवान् विप्रति विविक्ततैव विविक्तो विवेकग्रहणम् विवेकग्रहणात् विवेकेन विषयत्वोपपत्तेश्च विषयो व्या व्यापकम् व्याप्यते व्याप्यमानं व्याप्ये शरीरे षिद्धम् स संनि सः सति सत् सर्वो सुखदुःखेच्छाप्रयत्नादीन् स्याताम् स्यात् स्वत हशिना हि ४ ६२२"},
{"pageid":"sg_009|306","text":"18 B II S U अ अजम् अजरम् अतोऽन्यथा अद्वैतम् अभयम् अमरम् अमुग्धं अर्थ अर्थवादमापादयन्ति अवधारितः अविक्रियम् अस्ति आ आत्मतत्त्वं आत्मनः आत्मवस्तु इच्छादि इत्यादि इत्येवं इत्येष उ उक्तम् उप उपाधि एवं एवंद एवेयवधारितम् क कर्तुमशक्ताः काम कार्यकरणलक्षणभूतैः कृत्वा कृत्स्नं क्रष्टुम् क्षेत्रं क्षेत्री खं खेऽपि च चतुर्थोऽध्यायः चर्मवद्वेष्टितुम् चारमात्रमेतन् चोक्तानि ज्ञम् तं तः तत् तथा तस्मात् तानि तिष्ठन्तं तु ते तेषां त्सहन्ते दान्तिकः द्रष्टुम् धर्माधर्माविति न नफलमपेक्ष्य निश्चितोऽर्थ न्तम् प पदं पनं परमेश्वरम् परिवेष्टितः पूर्व प्रकाशयतीति प्रतिजानीमहे प्रतिपद्यामहे बद्धमुक्तज्ञानाज्ञानकृतो बन्धं बन्धकारणं बन्धमोक्षादिशात्रं ब्रह्माप्येतीति ब्रह्मैव ब्राह्मणेन भूतेषु भूतैः मन्त्रेणापति मुष्टिना मृतम् यथा यम् यस्तु ये यैश्च रिकल्प्य वयं वयम् वर्णि वा विच्छेदमात्रं विज्ञा विद्याकर्मपूर्वप्रज्ञावणता विनश्यत्स्वविनश्य विपरीतग्रहवदेहसंतते विशेषः व्यासेनोक्तम् शतश शाकुनं संसारहेतुश्च संसारित्वमनुभवति संसारो समं समैकर समैकरसम् सर्वदा सर्ववेदान्त सर्वेषु सस्वाभाव्याभ्युपगमात् साक्षात्प्रयोजकौ स्म स्व स्वप्नबुद्धान्तगमनदृष्टान्तस्य ६ ६२३"},
{"pageid":"sg_009|307","text":"अतः अत्रापि अथाकामयमानःइत्यारभ्य अर्थ अविद्या आ आत्मकामतया आत्मज्ञानमन्तरेण आप्तकामत्वमिति आप्तकामत्वमुक्तम् इति इत्येतदपि उक्तः उक्तमेव उक्त्वा उदाहियते उपसंहृतं एव एष कामयमान कामा कामो कारणम् च च्यन्ते जनको तच्च तत् तथापि तदेष तद्यथाहिनिल्वयनी तस्मिन्नेवायें तस्यैव तेज त्मकामतया ददामीति दाष्ट दृढीकरणाय न नु न्तिकभूतः प्रकरणम् प्रत्य प्रमु प्राणो बन्ध बृहदारण्यकोपनिषद्भाष्ये ब्रह्म ब्रह्मविद्यैव ब्रह्मैव ब्रा ब्राह्मणेनोक्तम् भगवते भवति भवत्यत्र मत्यऽमृतो मथ्र्थात् मन्त्र मन्त्रो मशरीरोऽमृतः मूलमित्युक्तम् मृता मोक्ष मोक्षः मोक्षकारणं मोक्षकारणमित्युक्तम् मोक्षकारणविपर्ययेण मोक्षसाधनं यत् यदा यद्यपि येऽस्य लोको वल्मीके वैदेहः शयीतैवमेवेद शरीर शेतेऽथाय श्रिताः श्लोकः श्लोकशब्दवाच्यः समश्नुत सर्वात्मभावो सर्वे सहस्रं सा सामथ्र्थात् सुषुप्रदृष्टान्तस्य सोऽहं स्ता हृदि होवाच ४ ६२४ ७"},
{"pageid":"sg_009|308","text":"अत अतः अत्र अत्रैव अथ अना अनात्मभावेन अनात्मविषया अपेक्षते अमृतो अयं अर्थात् अवशिष्यते अविद्यालक्षणाः अस्मिन्नेव अस्य अहिः अहिनियनी आत्मकामस्य आश्रिताः इतरः इत्यत्रोच्यते इत्यर्थः इत्युक्तम् इत्ये इदं इहामुत्रार्थाः एव एवमेव क कथं कामवियोगात्समूलतः कामा च चतुर्थोऽध्यायः जीवन्नेव तत् तत्र तदा तदुक्तं तस्मात् तस्य तृष्णाप्रभेदाः त्मभावेन दृष्टान्तः देशान्त देहित्वं देहे द्यते न नाममात्रं निर्मोकः निर्वयनी नोकामन्ति परित्यक्तं परित्यक्ता पुत्रवित्तलोकैषणालक्षणाः पुन पुनः पुरुषस्य पुरुषे पूर्ववत् प्रक्षिप्त प्रतिप प्रतिपद्यत प्रत्यस्ता प्रमुच्यन्ते प्रलीने प्रसिद्धस्य प्रसिद्धा प्राणा प्राणेषु बुद्धौ ब्रह्म ब्रह्मभावं ब्रह्मविदः भवति ममवनीयन्ते मरणधर्मा मर्त्यः मुक्त मुक्तेन मृतमिव मृता मृत्यवः मृत्युवियोगे मोक्ष मोक्षः यथा यथावस्थिता यस्मिन्काले ये रगमनादि लोके वर्तमान वर्तमानः वर्तेत वल्मीकादावित्यर्थः वल्मीके विदुषो विद्वान् विशीर्यन्ते शयीत शरीरं शरीरे शेते श्रिताः संसारित्वलक्षणं सन् सपश्रये सपेण समवनीतेषु समश्नुते समस्ता समूलतो सर्पः सर्पस्थानीयेन सर्पस्थानीयो सर्वात्मा सर्वे सा स्वकारणे हि हृदि ६२५ ७"},
{"pageid":"sg_009|309","text":"sकयार्थ अत अत्र अथ अध्यात्मविद्यासिको अमृतः अवभास्यमानं अविभ्रंशत् अशरीर अशरीरः आत्मज्योतिषा आत्मा आत्मानमेव इति इदानीं इदानीम् उक्तः उक्तवान् उवाच एकदेशोक्ताविव एव एवं एषनिर्णीत कथम् कयाज्ञवल्क्याख्यायिकारूपधारिण्या कस्मा कामकर्मप्रयुक्तशरीरात्म कामप्रश्नो किं किल केचिद्वर्णयन्ति कोऽभिप्राय क्षण च जगत् जन जनकः जनकाय जनकेनैवमुक्तमिति जनको ज्योतिः तत्र तत्रैव तद्वियोगात् तस्त्वया तुभ्यं तेज दत्तो ददाति ददामि दयति दृष्टान्तदाष्ट्रान्तिकभूतः द्विमोक्षपदार्थे न निर्णीते निवे पर परमात्मैव पाय पुनः पुनस्तत् पूर्व पूर्ववत् प्रकरणवाक्य प्रज्ञानेत्रं प्राण प्राणः प्राणम् प्राणशब्दवाच्यः प्राणस्य प्राणितीति प्राणिभ्यः बन्धनं बन्धमोक्षार्थल बृहदारण्यकोपनिषद्भाष्ये ब्रह्मैव ब्रा भगवते भवति भावेन मत् मनःइति मर्त्यश्च मुक्तः य याज्ञवल्क्येन येन वक्ष्यमाणे वरो वर्तते वर्तमानोऽपि विज्ञानज्योति विज्ञानम् विदेहराज्यम् विद्यानि विद्यानिष्क्रयाथै विमोक्षार्थः विमोक्षि वैदेहः श्रुतिः श्रुत्यन्तरे श्रुत्या श्लोके स संसारविमोक्षो सत् सर्ववत् सर्वात्मभूतः सविस्तरः सशरीरः सशरीरो सहस्रं सहस्रमेव सहेतुकः सामथ्यञ्च सोम्य सोऽहम् स्वयमेवाह ह हि ४ ६२६"},
{"pageid":"sg_009|310","text":"अ अणुः अत अतो अनृवी अपियन्ति अप्रयोजकः अयुक्ता अर्थशेषो असत् आत्म आत्मज्ञा आत्मज्ञानसाधने इति उक्तेऽपि ऊध्र्व ऊर्ध्व एवं क गति गतिका गतौ च चतुर्थोऽध्यायः चात्रैव ज्ञानशेषभूतः तत् तदेते तनुं तस्मात् तेन त्यजेत् त्वपक्षेऽपि दोषः धीरा न ननु नवत् निवृत्ताभिलाषोऽयं निवेदयति निवेदयामि निवेदयिष्यामीति नैष पन्था पन्ने पपत्तेश्च पुनरन्ते पुनरुक्तार्थकल्पना पुनर्मन्त्रैः पुराणो पुरुषस्येव प्रतिपत्तिकर्मवत् प्रमाणभूतायाः प्रश्नमर्हति ब्रह्मविदः भयात् भवन्ति मत्वा मन्यते मयै मा५स्पृष्टोऽनुवित्तो मोक्षसाधनभूतात्मज्ञानपरिपाकार्थत्वात् यदि याज्ञवल्क्यात् लोकमित व वक्तव्यम् वक्तव्योऽर्थ वक्ष्यति विततः विद्यते विमुक्ताः विमोक्षपदार्थे विमोक्षायैव व्याजानुपपत्तेः शुश्रूषति शुश्रूषालिङ्गज्ञापनायेति शेषः श्रवणादिति श्रुतमप्यर्थं श्रुतेः श्रुत्वाभिप्रेतं श्लोकमात्रशुश्रूषाकल्पना श्लोका श्लोकान् संन्यासः संन्यासाख्य संन्यासेन सति सत्यां सर्व सर्वमप्येतत् सर्वमेव सर्वैषणापरित्याग सहस्रदानं सा साधन स्तुतिमात्रमित्यवोचाम स्मृतेः स्वर्ग हि ६२७ ८"},
{"pageid":"sg_009|311","text":"अखाः अणुः अनुवित्त अनुवित्तो अनुवेदनं अन्यत्यात् अन्येऽपि अन्यो अपिगच्छन्ति अपियन्ति अयं अवकालिकः असावेव आत्मकामस्य आत्मज्ञानम् आत्मप्रत्ययसाक्षिकम् आत्मसाक्षिकमनुत्त इ इति इत्यर्थः इत्येतस्मिन्नर्थे एकः एते एवं किं किमत किम् कृतार्थात्माभि केवलं चिरंतनः ज्ञानप्राप्तिसंबन्धमा ज्ञानमार्गः तं तत्फलं तदेवाह तद्यो तार्किकबु तु तृप्त्यवसानता ते तेन त्यवधारयति त्रमेवेति त्वाद्वा दुर्विज्ञेयत्वात् देवानाम् दोषः द्धिप्रभवकुदृष्टिमार्गवत् धीराः न नान्यः नाम नित्यश्रुतिप्रकाशितत्वात् ने नैष पन्थाः परम् परिपाकापेक्षया पाठान्तरात् पुनः पुराण पूर्व प्रज्ञा प्राप्तः प्राप्तवान् प्राप्तिः प्राप्नोतीति फलं फलम् फलावसानतानिष्ठा बृहदारण्यकोपनिषद्भाष्ये ब्रह्मवित् ब्रह्मविदो ब्रह्मविद् ब्रह्मविद्या ब्रह्मविद्यां ब्रह्मविद्यामार्गेण ब्रह्मविद्यायाः ब्रह्मविद्यालक्षणो ब्रा भवन्ति भुजेरिव मत्रब्राह्मणो मन्त्रदृक् ममिति मया मयैव मां मानकरम् मोक्ष मोक्षमार्गः मोक्षसाधनो येन यो लब्ध लब्धः लब्धत्वात् लभ्यते वन्तः वितत वितरः विद्याया विशेषः विस्तरप्रतिपादका विस्तीर्ण विस्पष्टतरणहेतु श्लोका स संबध्यते सर्वार्थश्रुतेः सूक्ष्मः स्तुतिपरत्वात् स्तौति स्पृशतीव स्पृष्टः स्पृष्टःइत्युच्यते हि ४ ६२८"},
{"pageid":"sg_009|312","text":"अ अद्वैतमार्ग अनुद्रवणात् अन्ये आदित्यं आहुः इत इह ऊध्र्व एता एते एव एवंविधं एष क केचित् च चक्षुष्टो चतुर्थोऽध्यायः जीवन्त तस्मिञ्छुल्लमुत तस्मिन् तु ते त्रिविष्ट थम् थान् दर्शनमार्गस्य दिश्रुत्यन्तरात् न ननु नम् नाड्यस्तु नीलःइत्या नीलपीतादिशब्दैः नीलमाहुः नीलम् नीलस्य नुवित्तस्तेनैति पन्था पवाच्यपि पिङ्गलभ्येत्याद्युक्तत्वात् पिङ्गलम् पिङ्गल५ प्रकरणात् प्रकृतात् ब्रह्मणा ब्रह्मवित्पुण्यकृतैजसश्च ब्रह्मविद्याफलं ब्रह्मविद्यामार्गात् ब्रह्मादिलोकप्रापका मन्यन्ते मार्गम् मुमुक्षवः मूर्भो मोक्ष मोक्षं मोक्षप मोक्षमाधनमार्गे मोक्षमार्गाः मोक्षाभिधायकः यथादर्श यान् योगिनो रितं रीरदेशान्नि लोकम् लोहितं वथापि वर्ण वा वाचकैः वान्येभ्यो विप्रतिपत्तिर्मुमुक्षुणाम् विमलम् विमुक्ताः श शरीरदेशेभ्यःइति शुक्ल शुक्लं शुक्लः शुक्लस्य शुक्लादयः शुक्लादिवणमंभवात् शुक्लादीन् शुद्ध शुद्धः श्लेष्मादिरससंपूर्णाः स संसारविषया सन् सन्त सरणसंबन्धात् सह सुषुम्नाद्याः स्माच्छरीरपातात् स्वर्ग स्वर्गलोकशब्दः ह हरितं हा हि ६२९ ९"},
{"pageid":"sg_009|313","text":"अक्षीणं अत्रैव अनुवित्तः अन्यः अपि अपुण्यपुण्योपरमे अयमेव आत्मकामत्वेन आत्मभूतः आप्तका इति इत्यर्थः इत्यादिस्मृतिभ्यश्च इहापि इहैव ईदृशो उपदेक्ष्यति एति एतीत्यु एष कनीयान् कर्मणा कर्मप्रयोजनाभावे कार्यकरणानाम् कीदृशो क्रियाभ्यः गमनानुपपत्तौ ग्रहणम् च चइत्यादि चक्षु चाम च्यते ज्ञानमार्गः तं ततस्ततश्चोपरम तस्मात् तस्मादेवंविच्छान्तो तस्मिन्नभिनिवृत्तः तस्मै तु तेन तैजसश्च त्मतेजस्यात्मानं त्यज दान्तःइत्यादिना देवा धर्ममधमै न नमःइति नि नित्यो निर्नमस्कारमस्तुतिम् नो न्यासिनो पन्थाः परमा परमात्मस्वरूपेणैव पुण्यकृद्भूत्वा पुण्यादिसमुच्चयकारिणो पुण्यापुण्यत्यागोपदेशात् पुनः पुनर्भवनिर्भया पुनस्यक्तपुत्राचेषणः पूर्व प्रदीपनिवणवत् बृहदारण्यकोपनिषद्भाष्ये ब्रह्म ब्रह्मणा ब्रह्मवित् ब्रह्मविद्यामार्गेण ब्रा ब्राह्मणं ब्राह्मणस्य ब्राह्मणस्यास्ति ब्राह्मणेन भ्रीणकर्माण मतया महिमा मार्गेण मोक्षमार्ग मोक्षात्मने यं यः यक्तसर्वेषणेन यथैकता यान्ति रादीनां राशिषमनारम्भं वर्धते वित् वित्तं विदुःनैतादृशं विरोधादित्यवो शान्ता शीलं सं संयोज्य सत्यता समता समवनय सर्वकामक्षये सर्वक्रियापरमम् स्थितिर्दण्डनिधानमार्जवं स्मृतेः हेतुमुक्त्वा ४ ६३०"},
{"pageid":"sg_009|314","text":"अतः अथवा अदर्शनलक्षणं अदर्शनात्मकं अनन्दा अनुवर्तन्त अन्धं अन्धम् अन्धेन अभिरताः अविद्यां अविद्यावस्तुप्रतिपादिकायां इति इत्यर्थः इत्यु इव उ उपनिषदर्थानपेक्षिण उपासते एति एव क कर्म कर्मार्थायां के को क्षणाम् चतुर्थोऽध्यायः चे जनाः ततः ततो तम तमः तमो तस्मात् तस्मादपि ताभ्याम् तास्ते तिरेषा ते तेन तैजसचे तैजसे त्रय्यामेव त्वाल्लोके दोष द्यायाश्रताः द्वाश्मोऽबुधो नान्योऽस्ति नाम पुण्यकृति पुण्यकृत् पुण्यकृत्वम् प्रख्यातमहाभाग्य प्रतिपद्यन्ते प्रविशन्ति प्रसिद्ध प्रेत्याभिगच्छन्त्यवि बहुतरमिव ब्रह्म ब्रह्मवित् ब्रह्मवित्स्तु भूय महाभाग्यं य यथाव्याख्यातमेव यदि ये येऽविद्यामुपा यो योगिनि रता लोका लोके वि वित् विद्यातोऽन्यां विद्यायाम् विधिप्रतिषेधपर वेदः स संसारनियामकं सते साध्यसाधनल सावृताः स्तूयते १० ११ ६३१"},
{"pageid":"sg_009|315","text":"अज्ञानतमसो अनन्दाः अनानन्दाः अन्धेनादर्शनलक्षणेन अन्यद्वस्तु अन्यस्य अबुधः अभिग अभियान्ति अयम् अवगमना अविद्वत्तामात्रेण अविद्वांस अशनाया असुखा अस्मि आत्मन आत्मनो आत्मविद्याया आत्मा आत्मानं आत्मावगमवर्जिता आवृता इति इत्यर्थः इत्येतत् एव कथम् कश्चित् कस्य कामाय किं किप्प्रत्ययान्तय किमिच्छन् किमिच्छन्कस्य के गोचराः चेत् चेदिति चेद्विजानीयायमस्मीति च्छन्ति च्यते जननधर्माणो जना तत्स्वरूपव्यतिरिक्तम् तमसा तस्य तान् ते तेन थस्य दर्शयति दिधर्मातीतम् दुर्लभत्वं द्रष्टा धातो न नाम नित्यशुद्धबुद्धमुक्तस्वभाव नुसंज्वरेत् नेति नेतीत्याद्युक्तः नेत्युच्यते पर परं पुरुषः पू पूरुषः प्रयोजनाय प्राकृता प्रेत्य फलभूतं बुधेः बृहदारण्यकोपनिषद्भाष्ये ब्रा भवामि भूतस्थो मन्ता ममः मृत्वा यः यदि यस्मान्नान्योऽस्ति ये रुषः रूपम् लोकाः वा विजानीयात् विज्ञाता व्यतिरिक्तस्य व्याप्ताः शरीरम श्रोता सः सर्व सर्वप्राणिप्रत्ययसाक्षी सर्वप्राणिमनीषितज्ञ सहस्रेषु सामान्येन स्वं हि हृत्स्थम् १२ ४ ६३२"},
{"pageid":"sg_009|316","text":"अत अनात्मदर्शनो अनुलब्धः अनुवित्त अनेकशतसहस्रविवेकविज्ञानप्रतिपक्षे अनेकानर्थसंकटापचये अस्ति अस्मिन्संदेह्ये अहमस्मि आत्मभूतत्वात् आत्मा आत्मास्मिन्सं इच्छति इत्याशझ्याह इत्येतदाह इत्येवमीहमान इदम् उ एव एष्टव्यं क कथं कथम् कर्ता कस्य कामाय कि किं केवलं गहने च चतुर्थोऽध्यायः चाप्यात्मनोऽन्यः तदसंभव तद्यतिरिक्तवस्त्वन्तरेप्सोः तस्य दुःखी देह्य न ननमरणप्रबन्धरूढः नाम नाममात्रम् नावगतः परं परप्रयुक्तः पाधिकृतदुःखमनु पुत्रस्य पुन पुनर्ज प्रतिबुद्ध प्रतिबोधेनेत्यर्थः प्रतिवद्ध प्रत्यगात्मत्वे प्रविष्टः फलम् ब्रह्मत्येवं ब्राह्मणस्य ब्राह्मणस्यानुवित्त भार्याया भ्रंशेत् ममेदं मिच्छन् यखानुवित्तः यस्मात् यस्य रुज्यते लोक लोकः वि विश्वकृत् विश्वकृत्वम् विश्वकृत्स विश्वस्त्र विषमे शरीरतापमनुतप्येत शरीरमनुसंज्वरत् शरीररोगमनु शरीरो श्वकृदिति स संदेहे सः सन् सर्वस्य सर्वात्मदर्शनस्तु साक्षात्कृतः स्यात् हि १३ ६३३"},
{"pageid":"sg_009|317","text":"अज्ञानदी अथ अद्वयं अनन्तपरि अनर्थसंकटे अनुवित्तः अनेकानर्थसंकुले अन्योऽसावि अवेदिः अस्मान्महतो अहम् अहो आत्मत्वेन आत्मा इति इत्यभिप्रायः इहैव उ उच्यते एक एतद्ब्रह्म एव एवाद्वि एवास्मीत्यनुसंधातव्य एष कथंचिदिव कर्ता किं किमन्यो कृतार्था को गहने घनिद्रामोहिताः च चेत् चेदवे जन्ममरणादिलक्षणा ततः तत् तद्विदुरमृतास्ते तर्हि तस्य तीयः तु त्युच्यते दिमहती दुःखमेवापियन्ति दोषः न निर्मुक्ताः पर प्रकृतम् प्रतिबुद्धतया प्रत्यगात्मा प्रविष्टः बृहदारण्यकोपनिषद्भाष्ये ब्रह्म ब्रह्मतत्त्वम् ब्रा ब्राह्मणेन भवन्त भवन्त्यथेतरे महती माणा य यत् यदि यदेतद्रह्म यम् यस्मात् ये येव लोक लोकः लोकशब्देन व वयं वयम् विजानीमः विदितवन्तो विद्मः विद्मस्तद्वयं विनशनम् विनष्टिः विनाशात् विनाष्टिः विश्वस्य वे वेदः वेदनं वेदिः वेदी वेदोऽस्यास्तीति श्लोकार्थः स संसारी सन्त सन्तः सन्तोऽथ सर्व सर्वः सर्वस्य सर्वस्यात्मेत्यर्थः स्यात् स्याम् १४ ४ ६३४"},
{"pageid":"sg_009|318","text":"अञ्जसा अता अनु अपियन्ति अब्रह्मविद् अमृतास्ते अयं अविदुषां असा असौ अस्माद्वि आ आत्मत्वेनोपगच्छन्ति आत्मानं आत्मानम् इतरे इत्यर्थः ईशानं ईश्वरादुप्रिमि एकत्वदर्शी एतम् एवं क कंचित् कंचिदाचार्य कथंचित् कदाचिदपि कम् कालत्रयस्येत्ये कुतश्चन गुप्सते गोपायितुमिच्छति च चतुर्थोऽध्यायः च्छति जन्ममरणादिलक्षणमेव जु ततः ततो तत् तदा तद्विदुः तस्मादीशानाद्देवात् तारं तु ते त्मत्वेन दा दुःखमेव देवं देवमञ्जसा देवम् द्योतनवन्तम् न नशनाद्विप्रमुक्ताः निन्दति निन्द्यात् नैवं पद्यन्ते परमकारुणिकं पश्चात् पश्यति पश्यन् पुनः प्रति प्राप्य बिभेति ब्रह्म ब्रह्मविद्भयोऽन्ये भवन्ति भूतभव्यस्य भेददर्शी यथा यथाकर्मानुरूपम् यदा यदैतमनुपश्यत्यात्मानं ये लब्धप्रसादः लोक वयं वा विजुगुप्सते विदितवन्त विदित्वा विदुः विनिवृत्तिरित्यर्थः विशेषेण स सन् सर्वप्राणिकर्मफलानां सर्वम् सर्वो साक्षात् साक्षात्करोति स्वमात्मानम् स्वामिनम् हि १५ ६३५"},
{"pageid":"sg_009|319","text":"अ अतोऽन्यन्म्रियते अपरिच्छिन्दन् अमृतं अर्वाक् अवगेव अव्याकृताख्य असुरा अहोभिः आकाशश्च आत्मानं आदित्यादिज्योतिषा आयुः आयुरित्युपासते आयुर्गुणेन आयुष्कामेन आयुष्मन्तस्ते ईशानात् उपास्यं एत एतज्ज्योतिः एवे ओतं कालात्मा किं गन्धर्वा गन्धर्वाः च जनिमतः ज्योति ज्योतिः ज्योतिरायुपास ज्योतिरुपासते ज्योतिषां तत् तद्देवा तमेव तस्मात् ते तेऽमृतम् त्यर्थः दयः देवा देवाः न निषादपञ्चमा पञ्च पञ्चजना पञ्चैव परिच्छेत्ता परिवर्त पितरो प्रति प्रोतं बृहदारण्यकोपनिषद्भाष्ये ब्रह्मणि ब्रह्मेत्यर्थः ब्रा मन्य मप्यवभामकत्वात् यत्र यम् यस्मात् यस्मादन्यविषय यस्मादवक्संवत्सरोऽहोभिः यस्मिन् यस्मिन्पश्च यस्मिन्प्रतिष्ठितः रक्षा वर्णाः वर्तते वा विद्वान्ब्र ष्ठितः संख्याताः संवत्सरः सर्वस्य सि सूत्रम् स्वावयवैः हि होरात्रैरित्यर्थः ह्मामृतोऽमृतम् १६ १७ ४"},
{"pageid":"sg_009|320","text":"अग्रे अग्र्यम् अज्ञानमात्रेण अमृत अमृतं अमृतोऽहम् अवभास्यमानः अहम् आत्मभूतेन आत्मानम् आसम् इति इह उत एव क काष्ठलोष्टसमानि किं किंच क्युः खल्वक्षरे गाग्र्याकाशःइत्युक्तम् च चक्षुः चक्षुरादिव्यापारानुमि चक्षुरादीनां चक्षुषश्चक्षुरुत चक्षुषोऽपि चतुर्थोऽध्यायः चाहमात्मानं चिरंतनम् चैतन्यात्मज्योति चैतन्यात्मज्योतिषा जाने ज्ञातवन्त तं ततोऽन्यत्वेन तथा तदपगमात् तद्यदात्मविदो तमेव तर्हि तानि तास्तित्वं तु ते तेन त्रस्य दर्शनादिसामथ्र्यम् न नानास्ति नानेव निचि निचिक्युब्रह्म निश्चयेन नेह पश्यति पुराणं पुराणमग्न्यम् प्रत्यगात्मानम् प्राणः प्राणमुत प्राणम् प्राणस्य प्राणस्यापि प्राणिति ब्रह्म ब्रह्मशक्त्याधिष्ठितानां भवम् मत्यऽहम् मन मनसैवानुद्रष्टव्यं मनसो मनसोऽपि मनो मन्ये मृत्युमाप्नोति मृत्योः य ये विदु विदुः विद्वानम् विद्वान्सन् विषयभूतम् शून्यानि श्रो श्रोत्रं श्रोत्रम् श्रोत्रस्यापि स सः स्मिन्नु स्वतः हि ह्याथर्वणे १८ १९ ६३७"},
{"pageid":"sg_009|321","text":"अतः अनागम अनुद्रष्टव्यम् अन्यत् अन्यवस्तुवत् अन्यानि अन्येन अप्रमयम् अप्रमेयं अप्रमेयम् अविचालीत्यर्थः अविद्यया अविद्याध्यारोपणव्यतिरेकेण असति अस्ति आ आकाशवन्निरन्तरेण आकाशादज आचार्योपदेशपूर्वकं आत्मा आप्नोति इति इत्यर्थः इदं इह एकधैव एकधैवानुद्रष्टव्यमेतदप्रमयं एकमेव एकेनैव एतत् एतद्रह्म किंचन किंचिदपि कूटस्थम् कोऽसौ गमनिरपेक्षैः च ज्ञायत ज्ञायते तत्प्रतिषेधः तत्र तथा तद्रह्मदर्शने तस्मात् तु त्मतत्त्वं दर्श दोषः द्वैतमित्यर्थः ध्रुवं ध्रुवम् न ननु नविषये नाना नानात्वमध्यारोपयति नानात्वे नानेव नास्ति नित्यं नैकरसप्रकारेण नैष न्ध्रुवः पर परमार्थज्ञानसं परमार्थतो पश्यति प्रकारेण प्रमाणप्रमेयत्वप्रतिषेधार्थत्वात् प्रमाणान्तरेण प्रमाणैः प्रमाणैर्मीयत प्रमीयते बृहदारण्यकोपनिषद्भाष्ये ब्रह्मणि ब्रा मनसैव मरणम् मरणात् महा मृत्यु मृत्योः य यथा यस्मात् यस्मादेवम् वरतूनि विज्ञानघ विरजः विरुद्धमिदमुच्यते विषयीकर्तुं विषयीक्रियन्ते शक्यते सः सर्वस्यात्मत्वे सर्वैकत्वात् साधनमुच्यते स्कृतेन हि २० ४ ६३८"},
{"pageid":"sg_009|322","text":"19 B II S अजः अत अतद्विषयाभासनिवृत्ति अन्यात्मभावनि अभिधा अविनाशी अव्याकृताख्यात् आका आगमेनापि आगमोऽपि आत्मभाव आत्मभावः आत्मा इति इत्युच्यते इत्येतत् इव उत्तरेऽपि उभयमप्यविरुद्धमेव ए क कर्तव्यः के केन केवलो च चतुर्थोऽध्यायः जन्मदि जन्मप्रतिषे जायते ज्ञानं ज्ञायत णान्तरेण तत् तद्रहित तस्मात् तस्मिन् तस्मिन्नात्मभावो तु त्वात् द्विषय धर्माधर्मादिमलम् धात् ध्रुवः न नाभिधेयलक्षणवाक्यधर्माङ्गीकरणेन नाम नित्यो निवृत्तिरेव परः परात्मभाव परो पश्येत् पारप्रतिषेधेनैव प्रतिपादनस्य प्रतिपादयितुः प्रतिपादयित्रात्मभूतं प्रतिपाद्यते प्रतिपाद्यविषयत्वात् प्रतिषिद्धाः प्रत्यवभासते प्रमा प्रमातृप्रमाणादिव्या भवति भवतीति भावविकाराः भेदे महत्तर महान्परिमाणतः मानवादात्मभावस्य यः रज रजो वा वि विगतरजः विजानीयात् विज्ञापयति विद्य विधीयते विषयीक्रियते वृत्तौ व्यतिरिक्त व्यतिरेकेण व्यापी शादपि स सति सर्वस्मात् सर्वस्य सर्वेषां साक्षात् सूक्ष्म स्वतश्चाप्रमेयः स्वर्गमेवादिवत् स्वात्मनि स्वाभाविको हि २०"},
{"pageid":"sg_009|323","text":"अनुज्ञाय अनुध्या अन्या आ आत्मा आत्मानम् आथर्वणे इति ईदृशमात्मानमेव उपदेशतः एवं एवासाधुना एष एषां एषोऽन्तहृदय ओमित्येवं क कनीयानेष करं करीम् काशस्तस्मिञ्छेते कुर्यादित्यर्थः कुर्वीत कुवत केवलात्मैकत्वप्रतिपादका ग्लानि ग्लापन५ च जिज्ञासापरिसमाप्ति ञ्चथ तत् तत्र तदिति तमेव तम् तिषेधात् धीमान् धीर धीरो ध्यायथ न नानुचिन्तयेत् नानुध्यायाहूञ्छब्दान्वाचो न्ते प्रज्ञा प्रज्ञाकरणसाधनानि प्रभूतान् प्राणेषु बहुत्वप्र बहुशब्दाभिध्यानमिति बहून् बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मणः भूतपाल भूताधिपतिरेष भूयान्नो मणा महानज य यस्मात् यात् योऽयं लोकानामसभेदाय वशी वा वाचो वि विग्लापनं विज्ञानमयः विज्ञाय विमु विशेषेण शब्दा शब्दान् शमदमोपरमतितिक्षासमाधानानि शानः शास्त्रतश्च शास्त्राचयपदिष्टविषयां श्रमकरम स संन्यास सर्वस्य सर्वस्याधिपतिः सर्वस्ये सर्वेश्वर साधुना सेतुर्विधरण स्वल्पा हि ह्मणः २१ ४ ६४०"},
{"pageid":"sg_009|324","text":"अभिहितौ आत्मविषये इति इत्यतः उपयुक्तो एतद्ध एतमेव एतस्मिन् एते एव एवम् एष एषणे क करिष्यामो कामयन्ते किं कृताकृते गृह्यतेऽशीय घेते चतुर्थोऽध्यायः चरन्ति तत्पूर्वे तपतः तपसानाशकेनैतमेव तमेतं तरत तरति ते त्यात्मागृह्यो थते दानेन न ने नेति नैनं नोऽयमात्मायं न्ति पणायाश्च पापमकरवामित्यतःकल्याणमकरवमित्यु पुत्रैपणा पुत्रैषणायाश्च पुन प्रजया प्रजा प्रतिपादितम् प्रव्रजन्ति प्रव्राजिनो बन्धमोक्षौ ब्राह्मणा भवतः भवति भिक्षाचर्य भेउ म मन्त्रव्राह्मणाभ्याम् मुनिर्भवति मोक्षस्वरूपं यज्ञेन यथा या येषां रिष्यत्येतमु लोक लोकमिच्छन्तः लोकैपणोभे लोकैषणायाश्च वितैषणा वित्तै वित्तैषणा विदित्वा विद्रासः विविदिष विस्तरेण वेदः वेदानुवचनेन वै व्य व्युत्थायाथ शीर्यतेऽसङ्गो श्लोकैश्च सज्यतेऽसितो सर्वो सहेतुकौ सा स्म हि हे हैवैते हैवैष ह्येव २२ ६४१"},
{"pageid":"sg_009|325","text":"अतीतानन्तरवाक्योक्तसंप्रत्ययो अत्रैव अथवा अनूद्य अन्त अन्तहृदये अभिहितं अस्मिन्प्रपाठके आ आकाशः आकाशो आत्मा आत्मेति आत्मेत्युक्तः आरभ्यते इति इत्यस्य इत्यादि इत्यादिना इत्युच्यते इत्येव उक्त उक्तं उक्तः उक्तवाक्योल्लिङ्गनं उक्तानुवादः उपयोगः एतदुक्तं एतव्याख्यातम् एव एवायं एष एषः एषःइत्यादिः कण्डिका कतम कतमः कामकमविद्यानामनात्मधर्मत्वप्रतिपादनद्वारेण काम्यराशिवाज॑तस्य काशाख्ये कृत्स्नस्य कैष कोऽसौ क्षान्महानज चतुर्थे जनकप्रश्नारम्भे ज्ञानमयस्य ज्योतिरात्मा तं तच्च तत् तथा तदर्थेयं तदाभूत तस्मिन् तस्मिन्नाकाशे तिष्ठति नान्य निरुपाधिक पर परमात्मनि परामर्शार्थः परामृश्यते पूर्व प्रतिनिर्दिशति प्रतिपादितः प्राणेषु प्राणेष्विति बुद्धिविज्ञानसंश्रयः बुद्धिविज्ञानसहिते बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति भूदिति मध्ये मर्थ मा मात्मभावमापादित मोक्षित य यः यथा यथाव्याख्यातार्थ योऽयं योऽयम् वक्तव्यमिति वा वाक्येन वि विज्ञानमय विज्ञानमयः वेदस्य शेते स संप्रसादकाले संशयनिवृत्त्यर्थम् सप्रयोजनम् सा स्वयं स्वस्वभावः स्वस्वभावे हि हृदयपुण्डरीक हृदये ४ ६४२"},
{"pageid":"sg_009|326","text":"अक्षरस्य अधिष्ठानपाल अधिष्ठाय अमात्यादिभृत्यतन्त्रः अल्पतरो असाधुना अस्य अस्यैव इति इत्यर्थः इत्युच्यते ईशानः ईशिता ईशितृत्वं उक्तं एतस्य एव एवंभूतो एवेति एष क कथं कदाचित् कनीयान् कर्मणा कर्मणोऽपीशितं किं किंचान्यत् कुमारस्य कुर्वन् केनचिद्धर्मेण केवलं च चतुर्थोऽध्यायः जातिकृतम् तं ततोऽसौ तदभाव तद्वन्मा तस्मात् तु तेषामेव त्रयमप्येतत् द्धेन धर्माधर्माख्येन न ना नादि पदम् परानुग्रहपीडाकृतेन पा पालयति पालयिता पुरुषो पूर्वाव पूर्वावस्थात प्रतिवचनत्वेन प्रतीष्ट प्रभृतीनाम् प्रशासने प्रसिद्धम् बलवत्तरानपि ब्रह्मादिस्तम्बपर्यन्तानां ब्रह्मेन्द्र ब्रह्मेन्द्रादेः भवति भवत्येव भूताधिपतिः भूतानां भूतानामधिपतिरित्युक्तार्थं भूदित्याह भूयान्भवति भृत्यान्प्रति यथा यमधिष्ठाय यस्मा यस्मात् युज्यते यो राज राजपुत्रवत् व वर्तते वर्धते वशित्वादि वशी वशे वा विज्ञानमयः शानः शास्त्रप्रतिषि शास्त्रविहितेन शीति शीलमस्य स संबध्यते सन् सर्वस्य सर्वस्याधिपतिः सर्वस्ये सर्वस्येशानः सर्वेश्वरः सर्वो साधुना स्थातो स्वतन्त्र हि हीयत हृद्यन्तज्र्योति हेतुहेतुमदूपम् २२"},
{"pageid":"sg_009|327","text":"अतो अथवा अधिकारः अवि अविशिष्टो असंभिन्नमर्या असंभेदाय आत्मा आरण्यकमावमेव इति इत्यादि इत्याह एवंफलायाम् एवंभूत एवंवित् एष एषां कथं कथमित्युच्यते कर्मकाण्डं कर्मकाण्डेन काम्यैकदेशवर्जितं किंज्योतिरयं किंविशिष्ट कृत्स्नं के च ज्योतिरात्मैव णमुपलक्षणार्थम् तं तत् तदाह तमेतम् तादर्येन तेषाम् त्रयाणां त्वौपनिषदम् दायै दीनां न नाम् नित्यस्वाध्यायलक्षणेन नुवचनं पर परमेश्वरः परमेश्वरेण पुनः पुरुषःइत्येवमादि पुरुषम् प्रकाश्यते प्रकाश्यमानं फलमेतन्निर्दिष्टम् बृहदारण्यकोपनिषद्भाष्ये ब्रह्मलोकान्तानां ब्रह्मविद्या ब्रह्मविद्यायाम् ब्रा ब्राह्मणग्रह ब्राह्मणाः भूरा मन्त्रब्राह्मणलक्षणेन मन्त्रब्राह्मणाध्ययनेन मन्त्रब्राह्मणेन मौपनिषदं यः यज्ञेनेत्यादि या ये रक्षिता लयिता लोकाः लोकानामसभेदाय लोकानाम् वर्णा वर्णाश्रमादिव्यवस्थाया वशी वि विदिषन्ति विधरण विधारयिता विनियुज्यते विविदिषन्ति विविदिषन्तीत्युच्यते विशेषश्रुतेः वेदा वेदानुवचनेन वेदानुवचनेनेति वेदितुमिच्छन्ति व्याचक्षते षष्ठप्रपाठकविहितायामेतस्यां संभिन्नमर्यादा सर्वस्य सेतुः सेतुभूतोऽयं सेतुवदविधार्यमाणा स्यात् स्युः स्वयं हि ४ ६४४"},
{"pageid":"sg_009|328","text":"अनुक्रमिष्यन् अप्रतिबन्धेन अविरोधात् अष्टाचत्वारिंशत्संस्का अस्मत्पन्ने आचक्षते आत्मयाजी आत्मानं आत्मानमुपनिषत्प्र आद्यव्याख्याने इति इत्यादिश्रुतेः इदं उपनिषदः उपनिषदपि उपनिषद्वर्जमिति एकदेशत्वं क कथं कमण्येव कमैंव कर्म कर्मणःइत्यादिः कर्मणां कर्मभिः कर्माणि काशितम् क्षयात्पापस्य गम्यते गृहीतैवेति च चतुर्थोऽध्यायः ज्ञानमुत्पद्यते तं तथा तदा तदेकदेशोत्सर्गः तस्मात् तानि त्यक्तो त्वत्पक्षेऽपि दोषः दोषो द्धसत्त्वस्ततस्तु ध्यायमानःइति न ननु नित्यः नित्यस्वाध्यायः नित्यस्वाध्यायादिभिः नित्यानि निष्कलं नुवचनशब्देनोच्यत ने नैव नैष परि पश्यते पुंसां पुन प्रकाशयन्ति प्रयुङ्के भवति मे मेऽनेनाङ्गं यज्ञादिसहपाठाच यज्ञादीनि यथा यदा युक्त यो वचनम् वा वि विदिषन्ति विधीयते विशु विशुद्धात्मानः विशुद्धिहेतुत्वात् वेदा वेदानुवचनशब्दं वेदानुवचनशब्दार्थैकदेशो वेदानुवचनशब्देन वेदितुम् वेदेदं शक्नुवन्ति शेषितत्वात् श्व स संस्कारार्थानीयवगम्यते संस्कारार्थान्येव संस्कृता संस्क्रियत समस्तग्राहि सर्वेषु स्मृति स्मृतिशास्रेषु स्यात् स्वाध्यायो ह हि ह्याथर्वणे ऽनेनाङ्गमुपधीयते २२ ६४५"},
{"pageid":"sg_009|329","text":"अ अतः अतो अनाशकम् अनाशकेनेति अन्य अन्यवेदनेऽपि अवधारयति अवि असाधारणं अस्य आत्मज्ञानोत्पत्ति आत्मवेदनम् आत्मानं इति इत्यादिषु उपलक्ष्यते ए एकवाक्यतावगतिः एतमेव एतमेवेति एव एवं औपनिषदं कथमवधार्यते कयपि कर्म कर्मकाण्डेन कर्मजातं कर्मी कामानशनम् काम्यवर्जितं किं कृच्छुचान्द्रायणादिप्राप्तौविशेषणम् गीतासु च ज्ञदानतप ज्ञानयज्ञाश्च ज्ञानोत्पत्तिरप्रतिबन्धेन तं तप तपश्चैव तपसा तर्हि तु दानं दानमपि दानेन द्रव्ययज्ञा द्वारेण धर्मवृद्धिहेतुत्वाच्च न ननु ना नानि निः नित्यं निवृत्तौ न्यम् न्यवेदने न्यायेन पापक्षयहेतुत्वात् पाव पुरुषं प्रतिपद्यते बाढम् बृहदारण्यकोपनिषद्भाष्ये ब्रा भवतीत्यर्थः भविष्यति भवेत् भोजन भोजननिवृत्तिः मननान्मु मनीषिणाम् मुनित्वं मुनिरेव मुनिर्भवति मुनिर्भवेत् मोक्षसाधनत्वं म्रियत यज्ञक्षपितकल्म यज्ञविदो यज्ञेन यज्ञेनेति यज्ञो यथाप्रकाशितम् यथोक्तेन योगी राः रार्थाः विदित्वा विवक्षितमस्येति विविदिषन्ति विशुद्धसत्त्वस्य वेदनेऽपि वेदानुवचनय शब्देन शेषेण षा संस्का संस्कृतस्य सः सर्वमेव सर्वम् सर्वेऽप्येते स्यात् ४ ६४६"},
{"pageid":"sg_009|330","text":"अत अतत्साधनत्वात्पारिव्राज्यस्य अधिकार अन्तरङ्गम् अविद्यानिवृत्तौ असंभवेन असा आ आत्मलोक आत्मलोकं आत्मलोकसाधनं आत्मानं इच्छन्तः इति इत्यवधारणात् एतमेव एतमेवेति एतस्मिन्हि एव एवमात्मलोकार्थिन क कं कमिच्छन्त कम् कर्मणाइत्यादिश्रुतेः कर्माणि काशीदेशनिवासी किं केन क्रिया गङ्गाद्वारे गम्यते च चतुर्थोऽध्यायः चेत् जय्यो णायं तदर्थभिः तस्मात् तस्य तानि त्मानं त्रयेप्सूनां धनत्वात् न नान्येन नि पश्येदित्येवं पारिव्राज्यं पारिव्राज्ये पुत्रकर्मापरब्रह्मविद्याः पुत्रादि पुत्रादिकर्मण पुत्रादिरेव पुत्रादीनि पुत्रे पूर्वाभिमुख पैति प्रकर्षण प्रति प्रतिनिय प्रतिपत्तुं प्रतिपित्सुः प्रत्याख्याय प्रवाजिनः प्रव्रजनशीलाः प्रव्रजन्ति प्रव्रजन्त्येव प्राप्तिर्हि प्रार्थयन्त बाह्यलोक बाह्यलोकत्रयस्य बाह्यलोकत्रयार्थिनः बाह्यलोकत्रयार्थिनां मननमेव मुख्यम् यः यथा युक्तमवधारणम् युक्तम् लो लोकमिच्छति लोकमिच्छन्तः लोको वर्तेरनेवेत्यर्थः विदिते विरुद्धत्वमवोचाम विहितानि व्रजन्ति संन्यस्यन्तीत्यर्थः संभवात् सर्वक्रियाभ्यो सर्वक्रियोपरम सर्वाणि साधनं साधनम् साधनानि स्यात् स्वं स्वात्मन्यवस्थानमेव हि २२ ६४७"},
{"pageid":"sg_009|331","text":"अ अति अनुतिष्ठन्तीत्यर्थः अन्यत् अपरब्रह्म अपरब्रह्मणोऽपि अपरब्रह्मद अपरब्रह्मदर्शनमपि अपवदत्येव अपवादात् अपूर्वमनपरमनन्तरमबाह्यमिति अस्माकम् आत्मज्ञाः आत्मत्वादेव आत्मदर्श आत्मभूतमेव आत्मभूताः आत्मलोकार्थिनः आत्मव्यतिरिक्तः आत्मा इति इत्युच्यते उत्पाद्यः एतद्ध एव कः कनचित् करिष्याम कर्म कामयन्ते कारणमुच्यते किं किम् किल कुतः के क्रान्तकालीन च तं तत् तत्केन तत्र तदे तद्वलाद्धि तस्मात् ते तेषा त् त्रयमेतत् दर्शयति दिलोकत्रयसाधनं न नः ननु नव्यतिरेकेण नान्यत्पश्यति नास्ति निज्ञता निर्दिश्यते ने परबाह्यान्तरदर्शनप्रतिषेधाच्च परादा परादाद्योऽन्यत्रात्मनो पश्येद्विजानीयात् पारिव्राज्यं पारिव्राज्ये पुत्रा पुनः पूर्वा पूर्वे प्रजया प्रजा प्रजां प्रजाम् प्रजोपलक्षितं प्रयोजनं प्रव्रजन्त्येवेत्युच्यते फलं बाह्यलोकत्रय बाह्यलोकसाधनं बाह्यलोको बृहदारण्यकोपनिषद्भाष्ये ब्रह्म ब्रह्मविदो ब्रा मभिप्राय यत्र र्थवादवाक्यरूपेण र्शनमनुतिष्ठन्त्येव वयम् विद्यां विद्वांसः विधीयत वेद वै व्युत्थानकारणमपेक्षते व्युत्थानम् स सर्व सर्वमध्यान्तर्भावात् सर्वय सर्वे सर्वेषणानिवृत्तिः साधनं साधनेन साध्यं सोधनेन स्म ह हि हेतुं ४ ६४८"},
{"pageid":"sg_009|332","text":"अ अङ्ग अङ्गाङ्गित्वादिश्रवणात् अङ्गाङ्गिसंस्कारोपधानदर्शनं अनेन अय अयं अविदुषां अविद्वदर्शनविषये अविद्वद्विषयोऽय अशनायादिविनिर्मुक्त असाध्यस्य अस्माकं आत्मनः आत्मयाजिनः आप्यः आरभेन्नित्यर्थः इति इदं इव ऊ एतमात्मानं एवं एवम् एषितव्यम् क करिष्यामः कर्तव्यं कर्म कर्मेति कार्यकरणात्मदर्शनविषयमेव किंचित् कृतं क्रियते खे चतुर्थोऽध्यायः चास्य जलबुद्धया तत् तत्र तदपि तदुदकदर्शी तदेतदुच्यते तरणं तस्मात् तृष्णिकायामुदकपानाय ते ध्यस्य न नः निन्दन्तः परमात्रमुदकाभावं परमार्थदर्शनां परमार्थात्मलोकदर्शन पश्यतोऽपि पूर्वे प्रजादिसाधनसाध्ये प्रजादिसाधनैः प्रजामकामयमानाः प्रवृत्त प्रवृत्तिर्युक्ता प्रवृत्तिर्युक्तेत्यभिप्राय प्रव्रजेयुरेव फलमभिप्रेतम् फलम् ब्राह्मणा ब्राह्मणाः मात्मा मृग मृगतृ में यदपि यस्मात् येषाम् लोकः वा विकार्य विज्ञानघनैकरसनैरन्तर्यदर्शन विदित्वा विद्वांसः शाकुनपदान्वेषणम् षणायां ष्णिकादिसमे सं संभवति संस्कार्यों संस्क्रियते सर्वसंसारधर्मविनिर्मुक्तस्य सा साधनं साधनादि साधनान्वे साधनान्वेषणा साध्य साध्यसाधनसंव्यवहारं साध्वसाधुभ्यामविकार्यः स्कारार्थ स्थल स्माकमपि स्यात् हि २२ ६५९"},
{"pageid":"sg_009|333","text":"अधुनातना अन्यस्मात् अपि अपेक्षते अर्थ अर्थवादत्वमयुक्तम् अर्थवादश्चेत् अर्थवादेन अवो अस्य आ आत्मलोकप्राप्तिसाधन आत्मवेदनसाधनत्वे आत्मानं इति इत्यादिरुत्तरो इत्याद्यर्थवादं इत्युच्यते इत्येतत् इत्येवं इत्येष उपपद्यते एतद्ध एतमेवा एव कर्मणा किं किल कृतवन्त कृत्वा क्षाचर्यं ग्रन्थः च चरन्तीत्यादि चाम जन्ति जय्य तथा तस्मात् तु ते तैरेव त्मानं त्वेन दरूपो न नान्येन नार्थवादत्वम् नार्थवादान्तरमपेक्षेत निवृत्ता पठितस्य पारिव्राज्यस्य पितृलोकः पुत्रेणैवायं पुत्रैषणायाश्च पूर्वे प्रजादिकर्मभ्यो प्रत्र प्रधानवच्च प्रविभजति प्रव्रजन्ति प्रव्रजन्तीत्यस्यार्थवा प्रव्रजन्तीत्येतत् प्रव्रजितवन्त प्रव्रजेयु प्रव्रजेयुः प्राप्तवत् फलविभागोपदेशाच फलान्तरत्वेन बाह्यात् बृहदारण्यकोपनिषद्भाष्ये ब्रा भवितुमर्हति भि मिति यथा यथार्थत्वमेव यस्मात् लोकं लोकमिच्छन्तः लोकस्तुतिपरम् लोकस्तुत्यभिमुख लोकस्तुत्याभिमुख्यम् लोकात् लोकैषणायाश्च लोको विज्ञानसमानकर्तृकत्वोपदेशादित्यादिना वित्तैषणायाश्च विदित्वा विद्वांसः विधिः विहितानां वेदानुवचनादिसहपाठाच्च वेदानुवचनादीनां व्याख्यातम् व्युत्थायाथ संगच्छते संबध्यमानं सह सार्थवादस्य स्म हि ४ ६ ६५०"},
{"pageid":"sg_009|334","text":"अ अत्रे अन अनिझतत्वावि अनुष्ठेयमपि अनुष्ठेयानां अनुष्ठेयेन अन्यत्र अन्यस्तुत्यर्थ अयमात्मा अशनायाद्यतीत अस्थूलादिधर्मवान् अस्य आत्मलोकस्य आत्मा आरभेरन् इत्यत्रोच्यते इत्यादिलक्षण इष्यते इह इहैव उत्पाद्यत्वादि एतस्माद्विषयात् एवंलक्षण एष एषा क कमण्येव कर्तव्यता कर्तव्यत्वेन कर्मफलसाधनासंबन्धी कर्मभिः कर्मभिरसंबन्धात् कल्पयितुम् कल्प्येत किं किमर्थं क्वचिद्विधिः गृह्यते च चतुर्थोऽध्यायः जोऽजरोऽमरोऽमृतोऽभय तत्प्राप्तिसाधनत्वेन तत्र तस्मात् दर्शपूर्णमासादीनामपि द्यपि धिकृतविषये न नान्यत्र निज्ञाता नेति नेत्यात्मागृह्यो पपद्यते परिकल्प्यते परिकल्प्येत पारि पारिव्राज्यं पारिव्राज्यम् पारिव्राज्यवत् पारिव्राज्येन पुनः प्रकाराणामन्यतमत्वेनापि प्रव्रजेयुः फलत्वेन भवेत् भ्रान्तिरेव मुख्यः यत यदपि यदि यमात्मानमिच्छन्तः यस्मात् लोक लोकस्तुतिपरमिति वादापेक्षम् वृक्षाद्यारोहणा व्राज्यस्य शक्यः शेषात् स संबध्यते संभवति सकृच्छ्रतं सत् सर्वसं साधनत्वेन सारधर्मविलक्षण से सैन्धवघनवद्विज्ञानैकरसस्वभावः स्तुतित्वगन्धोऽपि स्तुतिरु स्तुत्यर्थता स्तुत्यर्थों स्यात् हि २२ ६५१"},
{"pageid":"sg_009|335","text":"अकरवं अतः अतो अत्के अनेन अन्यानि अपुण्यं अपूर्वोऽनपरोऽनन्तरोऽबाह्यः अय अस्मानिमित्तात् अस्मिन् अहं अहनि आगमतस्तकतश्च आत्मत्वेन आत्मनि इति इत्युच्यते इत्येतत् इष्टस्यार्थस्य इहापि उ उपपद्यते एक एतम् एतस्यैव एते एनं एव एवंलक्षणे एवंविदं एवाद्वयः एष कण्टके कमखिलं कमरम्भ कमरम्भः कर्म कर्मणा कर्मफलस्य कष्टं किमर्थं कूपे कृतवत कृतवानस्मि कृत्स्नस्य के को खलु गीतासु च चक्षुष्मान् चेन्मधु जनकया ज्ञवल्क्यसंवादे ज्ञाने ज्योति त तद्रूपेणैव तरत तस्मात् तस्मादात्मा ते त्नप्राप्ये त्मत्वेनोपगम्य देत न नरकं निर्विशेषः नेति नेत्यात्मभूतं नेत्यात्मभूतम् नेत्यात्मानमा नैव न्यत्नमाचरेत् पतति पथि परमानन्दस्य परितापः परिसमाप्यते पर्वतं पश्चात् पाप पापम् पापेन पार्थ प्रतिपत्स्ये प्रवृत्त प्राप्नु प्राप्यस्य बृहदारण्यकोपनिषद्भाष्ये ब्रह्मवि ब्रह्मविदां ब्रा भूतानि मम मात्रामुपजीवन्तीत्युक्तम् यत्नमातिष्ठति यस्मात् युक्तमेवेति योऽयं वक्ष्यमाणे वर्तते वस्तुनि वा वाक्यशेष वि विदिते विद्याफलेऽन्तर्भावात् विद्वा विद्वान् विशेषतश्चैह वृत्तम् व्रजेत् शरीरधारणादिहेतोः स संप्राप्तौ सर्वे सर्वैषणाविनिवृत्तः स्थापितम् स्वयं ह हि ४ ६५२"},
{"pageid":"sg_009|336","text":"अकर्मसंबन्धी अकृतं अक्रिया अत अतो अतोऽहम् अनात्मज्ञं अपि अपूर्वे अयं अस्य आत्मविद्याग्निना आरभ्येते इत्यादिस्मृतेः इत्येषोऽपि इह उ उपभोगेनैव उपरतस्तितिक्षुः उभे एते एनं एव एवं एष एषः क कः कर्म कर्मणा कर्मणी कर्माणि कल्याणं किं कृतं कृतवानस्मि कृता कृताकृते कृते क्षयः क्षीयते च चतुर्थोऽध्यायः जन्मनि तं तथा तदेतदृचाभ्युक्तम् तपतः तरति तस्मादे तस्यैव तु ते दानादिलक्षणं दान्त देहान्तरे न नित्यानुष्ठानम् नित्यो नीयान् नैनं नो पश्यति पापकेनेति पाप्मा पुण्यं पुण्यपापलक्षणे पूर्वजन्मनि प्रत्यवायोत्पादनेन फलं फलदानेन फलविषयकामान्निमित्तात् ब्रह्मवित् ब्रह्मविदः ब्राह्मणस्य भस्मीकरोति भूत्वात्मन्येवात्मानं मणी महि मा माहितो यज्ञ यथैधांसि ये लिप्यते वंविच्छान्तो वर्धते विदित्वा वैमात्मानं शरीरारम्भकयोस्तु शोभनं स संन्यासिन समिद्धोऽग्निः सर्वाणि सुखमुपभोक्ष्ये स्यात्पदवित्तं ह हर्षः हि २३ ६५३"},
{"pageid":"sg_009|337","text":"अकर्मसंबन्धी अत अन्ये अभ्युक्तम् अयं अविक्रियात्वात् अशुभेन इति इत्यनित्याः उपचयाप उभयमपि ऋचा एताभ्यां एव एष एषः कः कनीयान् कर्मकृता कर्मणा किं कुतोऽस्य कृतेन गम्यते चयहेतुभूता चापि ज्ञवल्क्यः ज्ञायत णेन तं तत्पदवेदनेन तदेतद्वस्तु तद्विलक्षणो तपति तरति तस्मात् तस्य तस्यैव तु त्यक्तसर्वेषणस्य दास्यायेति धर्माधर्मलक्षणेन न नाप्यपक्षयलक्षणां नित्य नित्यत्वमिति नित्यो नेति नेत्यादिलक्षण नैनं नो न्ते पदम् पदवित् पदस्य पद्यते पापकमेव पापकेन पाप्मा पाप्मानं प्रका प्रतिषिध्य प्रापितोऽसीति प्राप्नोति बृहदारण्यकोपनिषद्भाष्ये ब्रह्मलो ब्रह्मविदः ब्रा ब्राह्मणस्य ब्राह्मणेनोक्तम् ब्राह्मणो भगवते भवत्येष भवेत् मन्त्रेण महिमा महिमान महिमानम् महिम्नः मां यस्मादेवम् या लिप्यते वर्धते विक्रिया विक्रियां विदित्वा विदुषः विदेहान्ददामि विपापो विरजो वृद्धिलक्षणां वेत्ता वेदिता शितम् शुभलक्ष संबध्यते सबै सम्राडेनं सर्व सर्वा सह सोऽहं स्यात् स्यादित्युच्यते स्वरूपमेव स्वाभाविकत्वान्नित्यः हि हेतुमाह होवाच ऽविचिकित्सो २३ ४ ६५४"},
{"pageid":"sg_009|338","text":"20 B II S U अतिक्रामति अन्त अयं अविचिकित्स अहमस्मि आ आत्मभावेनैव आत्मव्यतिरिक्तं आत्मानं आत्मानमेव इति इन्द्रियान्त इष्टफलप्रत्यवायोत्पादनाभ्याम् उपरतः उपशान्तः एतस्यामवस्थायां एवं एवंभूतः एवंवित् एष ऐकाग्रयरूपेण क करणतृष्णात करोति कामः कार्यकरणसंघाते किं कृताकृतलक्षण गौणमस्य च चतुर्थोऽध्यायः छिन्न जाग्रत्स्वप्नसुषु णः ण्यपापलक्षणः तत्र तथा तदुक्तं तदे तपति तरति तस्मात् तावन्मात्रं ति तितिक्षुः तु त्मन्येव दान्तः द्वंद्वसहिष्णुः न नान्यत् निर्विद्य निवृत्तः निश्चितमति नेति नेत्यादिलक्षणः नेत्युच्यते नैनं परं परिच्छिन्नम् पश्य पश्यति पश्यन्तं पा पाण्डित्यं पाप्मा पाप्मानम् पु पुरस्तात् प्मा प्मानं प्रत्यक्चेतयितारं प्रागेतस्मात् प्राप्नोति बाल्यं बाह्यन्द्रियव्यापारत ब्रह्मवित् ब्रह्मस्वरूपावस्थानात् ब्रह्मेति ब्राह्म ब्राह्मणं ब्राह्मणस्य ब्राह्मणो ब्राह्मण्यम् भवति भस्मी भूत्वा मननात् महिमा मात्रमप्यस्तीत्येवं मुख्यो मुनिर्भवति रजः रणचलनरूपाळ्यावृत्त्या वालाग्र विगतकामः विगतधर्माधर्मः विगतरजः वित् विपापः विरज व्याप्नोति शान्त स संन्यासी संशयः सम समाहितः समाहितो सर्व सर्वात्मदर्शनवह्निना सर्वात्मा सर्वैषणाविनिर्मुक्तः साख्यं स्तम् स्थानत्रयं स्वे हित्वा २३ ६५५"},
{"pageid":"sg_009|339","text":"अ अजः अन्नमत्ति अन्नादः अन्नावसुदानगुणाभ्यां अभयं आत्मा आत्मान्नादो इति एत एतत् एतत्प्राप्य एता एनं एवं एष एषः एषा कर्तव्यम् कृतकृत्यो गतिः च जनकः जनकयाज्ञवल्क्याख्यायिकायां जमन्नादं ज्ञानामत्ता तमेतम् तस्य तुभ्यम् त्वया ददामि ददामीति दाता दानो दासकर्मणे दास्याय देशान् धनं निःश्रेयसम् निरुपच निष्ठा नेति नेत्यादिलक्षणम् परमपुरुषार्थः परा परि परिसमापिता परिसमाप्तः पुरुषेण प्रत्याह प्राणिनां प्रापितोऽसि फलेन बृहदारण्यकोपनिषद्भाष्ये ब्रह्मभा ब्रह्मभावमापादितः ब्रह्मभूतो ब्रह्मलोकं ब्रह्मलोकः ब्रह्मविद्या ब्रह्मैव ब्रा ब्राह्मणो भगवते भवति मम महानज महान् मां मुख्य य यथाकर्म याज्ञवल्क्यः याज्ञवल्क्येन युक्तम् यो योजयितेत्यर्थः योऽयं राज्यं रितः लोको वत् वमापादितः वसु वसुदानः वसुदानमात्मानम् वा विदेहान् विदेहैः विन्दते वेद वेद् वै व्याख्यात शब्दात्संबध्यते स संन्यासेन सः सन् समस्तं सम्राट् सर्वप्राणिकर्मफलम् सर्वभूतस्थः सर्वभूतेष्वात्मभूतः सर्ववेदानुशासनमिति सर्वा सर्वात्मभावलक्षण सह साङ्गा सेतिकर्तव्यताका सोऽहं हे होवाच २४ ४ ६५६"},
{"pageid":"sg_009|340","text":"अजत्वात् अजरः अजरत्वाच्च अत अथवा अन्नात्तृत्वेन अन्नादः अभयः अमरः अमृतः अयं अविद्याकार्यम् अविनाशी अस्य अस्यां आत्मा आत्माजरोऽमरो आरण्यकस्य इतरैरपि इति इत्यमरः इत्यर्थः इत्येतत् इदानीं उक्तः उपास्यः एतावान्समस्तारण्य एव एवं एवंगुण एष क कण्डिकायां कर्मफलजातं कामकर्ममोहादिभिमृत्युरूपैर्वजित कार्थ गोश्वादिना च चतुर्थं चतुर्थोऽध्यायः जनिप्रभृतिभिः जायते जीर्यत जीर्यते ञ्चित्य तत्कार्यप्रतिषेधेन तत्कृतैश्च तस्मात् तस्माद्भय तु तेन त्रिभिभवविकारैः दृष्टफलार्थिभिरपि दृष्टेनैव न नाम निर्दिश्यते पूर्वोक्तविशेषणः फलेन ब्रह्म ब्रह्माभयं ब्रह्माभयहि ब्राह्मणम् भयं भवति भवतीत्यर्थः भावविकारै ममु महानज म्रियत म्रियते य यतः यथोक्तं यस्माचे यस्माच्च यस्मात् यो योगो योऽर्थ लब्धा लभते वर्जितः वसोश्च वा विनश्यति विपरिणमत वेद वै स समस्तस्यैव सर्व सर्वात्मत्वादेव स्त्रिभिः हि ऽमृतोऽभयो २५ ६५७"},
{"pageid":"sg_009|341","text":"अकारादीन्यक्षराणि अन्तेऽस्यां अभय अभयं अवगमयति अविद्यायाः आत्मनि आत्मा इति उक्तः उत्पत्तिस्थितिप्रलयादिकल्पना उत्पत्त्याद्यनेकोपायमास्थाय उपनिषदः एकं एकप्रभृत्यापरार्धसंख्यास्वरूपपरिज्ञानाय एकेयं एतस्यैवार्थख एवं एवंगुणविशिष्ट एवंगुणविशिष्टः एष कण्डिकायामिति किमसौ कृतः कृता कृत्वा केवलमेव केवलम् क्रियाकारकफलाध्यारोपणा ग्राहयति च चतुर्थं चतुर्थाध्यायस्य चेह जिग्राहयिषुः ज्ञानम् तत्कल्पितोपायजनितविशेषपरिशोधनार्थ तत्त्वमावेदि तत्वोपसंहारः तथा तदपोहेन तदुपसंहृतं तम् तस्माद्युक्तम् तु त्वमावेदयति दशेयम् ध्यारोपणं न निरतिशयं नेति नेतीति नेतीयध्यारोपितविशेषापनयद्वारेण पत्रमषीरेखादिसंयोगोपायमास्थाय पत्रमष्याद्यात्मतामक्षराणां परिवृढं परिशुद्धं पुनः प्रतिषेधः प्रसिद्धमेतत् बृहदारण्यकोपनिद्भाष्ये ब्र ब्रह्म ब्रह्मतत्त्वमावेदितम् ब्रह्मेति ब्रा ब्राह्मणम् भवति भावविकारप्रतिषेधेन महदित्यर्थः य यथा यथोक्तमात्मानमभयं यम् रेखा लोके वर्णानां वि वेद वेदित वै व्यः शतेयम् स संक्षिप्तोऽर्थ संख्यायारेखात्मत्वमेव संख्यास्वरूपं संत सफलं सम्यक्प्रबोधाय सर्वस्या सहस्र सिद्धो हि ह्मेति ४ ६५८"},
{"pageid":"sg_009|342","text":"अक्षराणां अथवा अथेदानीं अमृतत्वप्रति अमृतत्वसाधनं अमृतत्वसाधनमिति अयं अव्यभिचारादिति अव्याख्यातानि आगमप्रधानेन आगमोपपत्तिभ्यां आत्मज्ञानं इति उपपत्तिप्रधानेन एतत् काण्डम् काण्डेन कृत्वा गम्यते च चतुर्थे ण्डेन तथा तदेव तर्कप्रधानं तर्केणापि तस्मात् तस्यैव तानि तु नि निगमनम् निगमनस्थानीयं निर्धारितम् निश्चितमेतत् न्यक्षराणि न्यायः पक्षप्रतिपक्ष पञ्चमं परिगृहीत परिग्रहं पित्सुभिः पुनः पुनर्वचनं प्रतिपत्तव्यमिति प्रतिपत्तव्योऽत्रापि प्रश्नप्रतिवचनन्यायेन ब्रह्मतत्त्वं ब्राह्मणम् भवति मधुका मधुकाण्डेन मैत्रेयीब्राह्मणमारभ्यते यत् यथा यदेतत् या याज्ञवल्कीयं याज्ञवल्कीयेन वाक्यकोविदैः विगृह्यवादेन विचारितम् विचार्योपसंहृतम् व्याख्यातोऽर्थः व्याख्यास्यामः शा शास्त्रश्रद्धावद्भिः शिष्याचार्य श्चितोऽर्थः श्रद्धेयो षष्ठे संबन्धन सविस्तरं ससंन्यासमात्मज्ञानमधि ससंन्यासमात्मज्ञानमभिहितम् ससंन्यासम् स्रतकोभ्यां हि हेत्वपदेशात्प्रतिज्ञायाः"},
{"pageid":"sg_009|343","text":"अतीतानि अथ अथेति अन्यत् अपरा अरेऽहमस्मात्स्थानादस्मि आगमप्रधानेन आसीत् आस्ताम् उचिता उपाकारष्यन् उपाचिकीर्षुः ऋषेःकिल एका एवं करवाणीति करिष्यन् का कात्यायनी कात्यायन्यान्तं किल गृहप्रयोजनान्वेषणलक्षणा च जिष्यन्वा ज्यलक्षणं तदनन्तरम् तयो तयोर्ह तर्हि तस्मिन्काले तुमैत्रेयी तेऽनया तोऽर्थःनिगम्यते त्यायन्यथ द्वे नामत नामतः पत्न्यौ पारिव्रा पूर्वस्माद्गार्हस्थ्यलक्षणात्तात् प्रज्ञा प्रतिज्ञा प्रदर्शनार्थः प्रव्र बभूव बभूवतुः ब्रह्मवदनशीला ब्रह्मवादिनी ब्रा भर्ययोः भायें भार्ये मैत्रेयी मैत्रेयीति मैत्रेयीब्राह्मणेन यस्याः या याज्ञवल्क्यः याज्ञवल्क्यस्य याज्ञवल्क्योऽन्यवृत्तमुपा वाक्यानि वृत्तम् वृत्तावद्योतकः वृहदारण्यकोपनिषद्भाष्ये शब्दः सति सन् सा सैव स्त्रियां स्त्रीप्रज्ञा स्त्रीप्रज्ञैव स्त्रीप्रझैव ह हन्त हि हे हेतुप्रधानानि हेतूपदेशानन्तर्य होवाच १ २ ५"},
{"pageid":"sg_009|344","text":"अनया अनुजानीहि अन्तम् अमृता अरे अस्मात् अस्मि अहम् आमन्त्र्य आहो इच्छसि इत्यादि इयं उवाच एवमुक्ता क करवाणि करिष्यन् कर्मणा कात्या किमहं किम् कुय खलु गार्हस्थ्यात् चतुर्थोऽध्यायः चो जीवित जीवितं ज्येष्ठां तथैव तदेव तु ते तेन तेनामृताहो३ न नामृता नाशास्ति नु नेति न्वहं पारिव्राज्यं पूर्णा पृथिवी प्रव्रजिष्यन् प्रिया ब्रूहीति भगवान्वेद भगोः भवामि भार्यामामन्त्रयामास म माम् मे मेत्रेयीति मैत्रेय मैत्रेयी यथैवोपकरणवत यदि यदेव यन्नु यन्या याज्ञव याज्ञवल्क्य याज्ञवल्क्यः येनाहं ल्क्यो वाच वित्तसाध्येन वित्तेन वित्तेनति वै व्याख्यातम् स समानमन्यत् सर्वा सर्वेयं सा स्थानात् स्यां स्यात् स्यात्यां स्यादमृतत्वख स्यामिति स्याम् हन्त हे होवाच ३ ४ ५"},
{"pageid":"sg_009|345","text":"अत अमृ अमृतत्वसाधने अरे अवृधत् असि अस्मभ्यम् इच्छसि उवाच का कामा कामाय खलु चेत् जाया जायायै ज्ञातुम् तत् तत्वसाधनं तर्हि तस्य तु तुभ्यं तुष्टोऽहम् ते न नः नस्तु निदिध्यासस्वेति निर्धा नो पतिः पत्युः पशवः पशूनां पुत्राः पुत्राणां पूर्व प्रियं प्रियमवृधद्धन्त प्रियमेव प्रिया प्रियैव प्रियो बृहदारण्यकोपनिषद्भाष्ये ब्रा भ भवति भवती भवत्यात्मनस्तु भवन्ति भवन्ती भवन्त्यात्म भवन्त्यात्मनस्तु माय मे ये रितवती वत्येतद्याख्यास्यामि वर्धितवती वा वि वित्तं व्याख्यास्यामि व्याचक्षाणस्य स सः सती ह हन्त हे होवाच ५ ६६२"},
{"pageid":"sg_009|346","text":"अरे आत्मा इद क कामाय क्षत्रं क्षन्त्रस्य ख चतुर्थोऽध्यायः त्यात्मनस्तु दाः दितम् दृष्टे देवाः देवानां द्रष्टव्यः न निदिध्यासितव्यो प्रि प्रियं प्रिया प्रियाणि ब्रह्म ब्रह्मणः भ भव भवति भवन्ति भवन्त्यात्मन भवन्त्यात्मनस्तु भूतानां भूतानि मते मन्त मैत्रेय्यात्मनि या लोकाः लोकाःप्रिया लोकानां ल्वरे वत्यात्मनस्तु वा वि विज्ञात वे वेदाः वेदानां व्यो श्रुते श्रोतव्यो सर्व सर्वस्य सवै स्तु ६ ६६३"},
{"pageid":"sg_009|347","text":"अरे आगममात्रेण आचार्यागमाभ्यां आत्म आत्मनि आत्मनीति आत्मव्यतिरेकेणाभावात् इदं इमानि इमे उच्यते उपपत्त्या एवमेतत् ऐन कथं कान्वेद किं क्षत्रं क्षत्रमिमे क्षन्नं खलु गृहीतः ग्रह छब्दाञ्छक्नुयाद्रहणाय तं तर्केणोपपत्त्या तीत्युच्यते तु दावेद दुन्दुभेस्तु दुन्दुभेहेन्यमानस्य दुन्दुभ्याघातस्य दृष्ट दृष्टे दे देवा देवास्तं न नः नान्यथेति निर्धारिते नोऽन्यत् परादाद्योऽन्यत्रात्म परादाद्योऽन्यत्रात्मनः परादाद्योऽन्यत्रात्मनो परादुर्योऽन्यत्रात्मनो पश्चात् पुन पूर्वम् बाह्या बृहदारण्यकोपनिषद्भाष्ये ब्रह्म ब्रह्मेदं ब्रा भव भवति भूतानि भूतानीद मते मैत्रेयि यत् यथा यदयमात्मा लो लोका लोकास्तं वा वान्वेद विचारिते विज्ञाते विदितं वे वेद वेदा वेदास्तं वेदेदं शब्दो श्रवणं श्रुते स सर्व सर्वं सर्वमिति सर्वे ५ ६६४ ७"},
{"pageid":"sg_009|348","text":"अयथार्थदर्शिनं अयमनात्मस्वरूपेण अरेऽस्य इतिहासः उपनिषदः एकाय क कुर्यात् कैवल्यासंब ख्यानानि गृहीतः ग्रहणेन च चतुर्थोऽध्यायः णि तम् तस्य तु दिति ध्मायमानस्य न निव निश्वसितमेतद्यदृग्वेदो न्धिनं परश्च पराकुर्यात् परादात् पश्यतीत्यपराधा पायितमयं पुराणं पृथग्धूमा बा बाह्याञ्छब्दाञ्छक्नुयाद्रहणाय भावः भू भूतान्यस्यैवैतानि महतो मां यजुर्वेदः यथा यथाद्वैधाग्नेरभ्याहितस्य लोकः वा वाद्यमानायै विद्या विनिश्चरन्त्येवं वीणायै वीणावादस्य व्याख्यानानीष्ट५ शङ्खध्मस्य शङ्खस्य शब्दो श्लोकाः स समुद्र सर्वा सर्वाणि सर्वासामपा सामवेदोऽथर्वाङ्गिरस सितानि सूत्राण्यनुव्या हुतमाशितं ह्याञ्छब्दाञ्छक्नुयाद्भहणाये ११ १२"},
{"pageid":"sg_009|349","text":"अरेऽयमात्मान अर्थप्राप्तोऽप्यर्थः इति इह उक्तो एकायन एकायनमेव एकायनमेव५ एवैतेभ्यो एवैवं कर्मणा कृत्लः कृत्लो कृत्वा गन्धानां चक्षुरेकायनमेव चतुर्थे जिलँकायनमेव तान्येवानुविनश्यति तु त्वगेकायनमे नमेव नां नासिके नोक्तः न्तरोऽबाह्यः पादावेकायनमेव पायुरेकायनमेव५ पृथक् पृथगुच्यते प्रज्ञानघन बृहदारण्यकोपनिषद्भाष्ये ब्रा भवतीति भूतेभ्यः मध्वनां मन मेव यथा रसघन रसानां रूपाणां लोकाद्यर्थनिश्वास व वसा वा वागेकायनम् विद्याना विसर्गाणां वेदा वैषां शब्दनिश्वासेनैव शब्दाना श्रोत्रमेकायनमेव षा षां षामानन्दानामुपस्थ षा५ स संकल्पना समुत्थाय सर्वशास्त्रार्थोपसंहार सर्वे सर्वेषा सर्वेषां सर्वेषां५ सर्वेषा५ सामथ्र्थात् सैन्धवघनोऽनन्तरोऽबाह्यः स्पर्शानां स्पष्टीकर्तव्य हस्ताबेकायनमेव५ हृदयमेकायनमेव १२ ५ ६६६"},
{"pageid":"sg_009|350","text":"अ अतः अत्रैव अनन्तरः अबाह्यः अरेऽयमात्मा अरेऽयमात्मानुच्छि अरेऽहं अवगमितवानास अवतिष्ठते अविनाशी अस्ति अहमिमं अहम् आत्मा आपपिपत् आपीपदत् इति इत्येवं इममात्मानम् उक्तलक्षणं एक एतस्मिन्नेव एव क कृत्स्नः च चतुर्थोऽध्यायः जानामि तन्निमित्ते तस्मिन् तु त्तिधर्मा न नाशी नाहं पूर्व प्रज्ञानघन प्रलये प्रविलापिते प्रेत्य ब्रवीमि ब्रवीमीति भगवान् भगवान्मो भूतमात्रासंसर्गविशेषात् भूतसंसर्गे मा माह मीति मैत्रेय्यत्रैव मोहं मोहमध्यम् मोहान्तं यतः याज्ञवल्क्यः याज्ञवल्क्येनोक्ता लब्धविशेषविज्ञान वस्तुनि वा वि विक्रिया विजाना विद्यया विद्यानिमित्ते विननं विनाशशब्देन विनाशी विवेकत विशेषविज्ञाने वीम्यविनाशी व्र शीलमस्येति स संज्ञा संज्ञास्तीति संज्ञास्तीत्यरे संमोहितवान सन् सर्वकार्य सा सीत्यर्थः सैन्धवघनवत् हान्तमापीपिपन्न होवाच १३ १४"},
{"pageid":"sg_009|351","text":"अनुच्छित्तिधर्मा अन्तः अयमात्मा अरे अविक्रिय अस्य आत्मेत्यर्थः इत इतरं इतरमभिवद इतररसयत इतर५ इति इत्यर्थः उ उच्छित्तिः उच्छित्तिधर्मा उच्छित्तिरुच्छेदः उच्छेदः एष कं कमभिव करसयेत्तत्केन के केन क५ गृह्यते च्छिात्तिधर्मा च्छेदलक्षण जिघेत्तत्केन जिघ्रति तं तत्केन तदि तदित तदितर तर ति तेऽसितो त्वस्य देत्तत्केन द्वैतमिव धर्मः न नापि नाप्यु नेति नेत्यात्मागृह्यो पश्यति पश्येत्तत्केन प्रकृतः बृहदारण्यकोपनिषद्भाष्ये ब्रा भवति मनुते मन्वीत मैत्रेयि यत्र यात्स येने र रं रिष्यति विक्रियालक्षणः विजानाति विजानी विजानीया विज्ञाता विद्यत विनाशः विनाशीति वैमात्मैवाभूत्तत्केन व्यथते शर्यतेऽसङ्गो शृणुयात्तत्केन शृणोति स सज्य सर्व स्पृशति स्पृशेत्तत्केन हि ऽशीय ५ ६६८"},
{"pageid":"sg_009|352","text":"अथात अन्ते अन्यश्चान्यश्च अन्यसहका अन्या अमृतत्वसाधनम् अरे आगमेन आत्मा आदेशो इति इत्येतत्प्रदर्शनाय इत्येतमर्थमुपसंजिहीर्षन्नाह इदं इह उपनिषत्समाप्तौ उपलभ्यते उपसंहारः उपायविशेषस्तु उपेयस्तु एक एतदात्मनिष्ठता एतदेवामृतत्वसाधनम् एतावत् एतावन्मा एव एष क कश्चिदपि केन क्त्वा खल्वमृतत्वमिति च चतुर्णामपि चतुर्थे चतुर्थोऽध्यायः चतुष्वपि तत्त्वे तदेव तर्केण तस्मात् तस्याधिगमे तुल्यो त्रम् न नान्योऽन्तराले नि निरूप्यमाणे निर्धारित नेति नेत्यद्वैतात्मदर्शनम् नेत्यात्मपरिज्ञानं नेत्यात्मैव नेत्यादिः पञ्चमं पञ्चमसमाप्तौ पञ्चमे परं पुन पुनर्जनकयाज्ञवल्क्य प्रकारशतेनापि प्रपाठकानाम् प्रपाठकेषु प्राणपणापन्यासेन ब्रह्म ब्राह्मणम् ब्रूह्यमृतत्वसाधन भगवान्वेद मे मैत्रेयि मैत्रेय्येतावदरे य यः यत्पृ यदेतत् यदेव याज्ञवल्क्यो रमरे रिकारणनिरपेक्षमेव र्दिष्टः वा विजहार विजानीयादित्युक्तानुशासना विवक्षितोऽर्थः शाकल्ययाज्ञवल्क्य श्वत्यसि ष्ठा स संन्यासश्च संवादे सर्व सि स्मात् हो १५ ६६९"},
{"pageid":"sg_009|353","text":"अन्यानि अमृतत्वसाधनमात्मज्ञानं अविशीर्णब्रह्मचर्यों आकु आश्रमान्तरप्रतिपादकानि इति इदानीं उक्त्वा उपदेशः एतत् एतद्वै एतावदेवेति एतावान् एवं एवातिरेचयति एष एषा ऐकाश्रम्यज्ञापकानि क कर्मणा किं किल कुर्वन्नेवेह कृतवान् क्रियापथश्चैव गृही ग्निहोत्रम्इत्यादीनि च जरामर्यं जिजीविषेच्छतं जुहु जेत् तञ्चकार तत् तथा तयोः तस्याश्रमविकल्पमेके त्यागेनैकेऽमृतत्वमानशुः'इत्यादीनि त्वया दर्शपूर्णमासाभ्यां दृश्यन्ते द्वावेव धनेन न पन्थानावनुनिष्क्रान्ततरौ परमनिष्ठा परि पुरस्तात्संन्यासश्च पुरुषार्थकर्त प्र प्रजया प्रतिज्ञातम् प्रत्र प्रत्रजितवानित्यर्थः प्रव्रजिष्यन्न प्रव्रजेहाद्वा प्रियायै बृहदारण्यकोपनिषद्भाष्ये ब्रजन्ति ब्रह्मचर्य ब्रह्मचर्यवान्प्रव्रजति ब्रह्मचर्यादेव ब्रह्मविद्या ब्रा ब्रुवते भवतः भवेद्हाद्वनी भायायै भूत्वा मणि मिति यजेत यत यत्पूर्व यदि यद् यमिच्छेत्तमावसेत् याज्ञव यात् यावजीवं यावज्जीवमग्निहोत्रं लानि ल्क्य वनाद्वा वाक्यानि विचार्यते विजहार विज्ञेयं विदित्वा वेतरथा वेदानुशासनम् व्यतान्त व्युत्थाय शास्त्रार्थविवेकप्रतिपत्तये संन्यास संन्यासपर्यवसाना सत्रं समा समाप्ता समाप्य स्मि स्मृतयश्च ह हि ५ ६७०"},
{"pageid":"sg_009|354","text":"21 B II s अग्नीनाधाय अतो अत्यन्तमेव अधिकाराभावप्रदर्शनाच अवधारयितुम् आचारश्च आत्मन्यग्नी इतरेतरविरुद्धानि इति इत्यन्त्यकर्मश्रवणात् इत्याद्याः इह उपलभ्यन्त ए एव एवं एषां क कस्यचित् क्रियावसान खात् खेऽधिकारोऽस्मिज्ञेयो गज्ञापनाय चतुर्थोऽध्यायः जरामर्यश्रवणाञ्च तं तद्विदाम् तस्मात् तस्य दर्शयति न नविकल्पक्रमयथेष्टाश्रमप्रतिपत्तिप्रतिपादकानि नान्यस्य निरूप्येष्टिं निषेकादिश्मशानान्तो न्समारोप्य परिनिष्ठितशास्त्रन्यायबुद्धिभिरेव पारिव्राज्यपझे पितृणाम् पुत्रपौत्रानिच्छेत्पावनार्थ प्रतिपत्तुम् प्रविश्याथ प्रव्रजेद्हात् प्राजापत्य बहुविदामपि ब्राह्मण भस्मान्तं भस्मान्तता मन्त्रकं मन्त्रैर्यस्यादितो मन्दबुद्धिभिर्विवैकेन मुनिर्बभूषेत् यज्ञपात्रैर्दहन्ति यत्कर्म यथाबुद्धिसामध्ये यावजीवश्रुत्यादिवाक्यानामन्यार्थासंभवात् लिङ्गाच्च वनं वाक्यानां वाक्यानि विचारयिष्यामः विधिः विधिवचेष्टयज्ञो विधीयते विप्रतिपत्तिश्च विभाग विषय विषयविभा वेदानधीत्य वेदार्थः वेदेन व्युत्था व्रह्मचर्येण शक्यते शतश शरीरम् शरीरस्य शा शास्त्रार्थप्रतिपत्तृणां शास्त्रार्थो श्मशानान्ततां श्रुतिस्मृति स सर्ववेदसदक्षिणाम् स्मृतिः स्मृतिश्न हि १५ ६०१"},
{"pageid":"sg_009|355","text":"अ अकर्मणो अग्न्युद्वासनापवा अनवकाशत्वमिति अनुग्राह्या अन्यार्थता अन्यार्थत्वात् अपवादः इति इत्येवमादीनां एव एवंविषयत्वे एष कमनधिकृतविषयत्वसंभवात् कम् कर्म कर्मण्यनधिकृता कर्माणि कर्मिणां कल्पयितुम् कश्चिद्विरोधः काणकुब्जादयोऽपि कुर्वन्नेवेह क्यते क्रमप्रतिपत्ति क्रमप्रतिपत्तेः क्रियावसानत्वं गम्यते गृही च चेत् जरया जरामृत्युभ्यामन्यत्र जिजी जीवनमात्रनिमित्तत्वात् जीवमग्निहोत्रं जुहोति जेत् ज्यक्रमविधानस्य तत्र तदा दर्शपूर्णमासाभ्यां दाच्च देवानां धेः न ननु नानुपपन्नम् पारि पारिव्रा प्रत्र बृहदारण्यकोपनिषद्भाष्ये ब्रह्मचर्य ब्रा भवेद्रहाद्वनी भूत्वा मन्त्रवर्णात् मृत्युना यजेत यदा याव यावजीवं यावजीवविध्यपवादत्वात् यावजीवाग्निहोत्रादिवि योऽग्निमुद्वासयते र्थस्य वा वियोगच्छिद्रासंभवात् विरोधानुपपत्तेः विश्वजित्स विश्वजित्सर्वमेधयोरेव विषेच्छतं वीरहा वेदा वैकल्पि वैकल्पिक वैमेधयो व्युत्थानादिवाक्यानां व्युत्थानादिविधानात् व्युत्थानादिश्रुतीनाम् व्युत्थानाद्याश्रमान्तरविधानं व्राज्यक्रमविधानवाक्यस्य श श्मशानान्तत्वं श्रुतीनां श्रुत्यधिकाराभावः श्रुत्येति संभव समाः समाप्य स्मान्मुच्यते हि ह्येवा ५ ६७२"},
{"pageid":"sg_009|356","text":"अ अग्निहोत्रादि अग्निहोत्रादिक अमृ अमृतत्व अमृतत्वसाधनमात्मज्ञानमभ्यु अमृतत्वसाधनम् अमृतत्वहेतुत्वाभ्युपगमात् आत्मज्ञानम् आत्मज्ञानस्य आत्मेत्येवोपासीत इति इत्यारभ्य इत्येवमाकाङ्तिम् इत्येवमादौ इहापि इहाप्यमृतत्वप्रतिपित्सोः एतावदर एतावदेवामृतत्वसाधनम् एवं एष कं कर्म कश्चिद्वाधः कारणम् किं किमर्थमात्मज्ञानं क्रमप्रतिपत्तेस्तु खात् गंप्राप्तिसाधनं ग्रन्थेन चतुर्थोऽध्यायः ज्ञापयति ज्ञापितमग्निहोत्रा ज्ञाप्यत ज्ञाप्यते तत् तत्र तत्वप्राप्त्युपायमजानत तथा तथाभूतमेव तदेव तर्हि तावत् तु तुल्यप्रामाण्याद्भयत्र त्वात् त्संकोचता दाराग्निसंबद्धानां दि न निवृत्तिः नेति नेत्येतदन्तेन न्यनिरपेक्षमित्येतत् न्यविषयपरिकल्पनायां पगन्तुं पृच्छामि ब्रूहि भगवान्वेद भवता भवन्तं भवानिति मर्षयति मित्यभ्युपगतं मृष्यते मे यत्तावत् यथा यदुपसंहृतम् यदेव यद्येवं यावजीवविधानश्रुतिः युक्तम् विद्योद्भवे विश्वजित्सर्वमेधविषय वेदेन शृणु स सर्वकर्महेतूपमर्दकत्वादात्मज्ञानम्य साधने स्यात् स्व स्वर्गकामस्य स्वर्गप्राप्त्युपायमजानत स्वर्गसाधनमभ्युपगम्यते स्वविषया १५ ६७३"},
{"pageid":"sg_009|357","text":"अग्निः अदोषात् अन्यबुद्धि अन्यादिदेवतां अन्योऽसावन्योऽहमस्मीति अपे अमूर्त आकाशः आत्मज्ञानम् आत्मज्ञानस्य आत्मविज्ञानमपि इतरेतरनिरोधो इति इह उष्णः एकधैवानुद्रष्टव्यं एव एवं कर्मविधेः कर्मसाधनत्वेनोपदिश्यते कर्मानुपपत्तेः कामप्रतिषेधात् काम्यप्रवृत्तिनि कारक क्रियायास्तु क्षते च चेत् ज्ञानं तत्कर्म तथा तथापि तु तुल्यप्रमाणयोः त्मानं त्वम् देवान्वेद देवास्तं देशकालनिमित्ता देशकालनिमित्तादि देशकालनिमित्ताद्यपेक्ष द्यपेक्षत्वम् न ननु नानेव निरुणद्धि निरोधः निर्वयेते निवर्यते परादुर्योऽन्यत्रात्मनो परिच्छेद्यां पश्यति पश्यतिइत्यादिश्रुतिभ्यः पुरुषतन्त्रत्वात् प्रमाणभूतस्य बृहदारण्यकोपनिषद्भाष्ये ब्रा भेदबुद्धिविषयसंप्रदान माप्नोति मृत्यु मृत्योः य यजेत यथा यया युक्त रोधवत् र्मणां वस्तुतन्त्रत्वात् विद्यया विधिनिरोध विध्यन्तरनिरोधकम् वेद व्यवस्थितात्मवस्तुविषयत्वात् स संप्रदानकारक संप्रदानकारकबुद्धया संप्रदानकारकभूतामन्तरेण सति सर्वमा सा साध्यत्वम् स्यात् स्यादिति स्वर्ग स्वर्गकामो स्वाभाविकभेदबुद्धिमात्रं स्वाभाविकभेदबुद्धिमात्रनिरोधकत्वात् हि हेत्वपहारात् ५ ६७४"},
{"pageid":"sg_009|358","text":"अतो अन अननुष्ठेयत्वे अनर्थार्थों अनु अनुष्ठानविध्यानर्थक्यात् अन्यस्याविद्याविषयत्वात् अप्रामाण्यमेव अभिप्रायतन्त्रत्वात् अमृ अर्थान अर्थानर्थयो आत्म आत्मज्ञानमेव इति एतावता एतावदरे एव एवं क कर्म कर्मणामित्यत कर्मनिरपेक्ष कर्मविधयः कर्मविधिनिरोधोऽपि का कामप्रतिषेधविधिना कामप्रतिषेधविधेः कामप्रतिषेधे कामविषये कामे काम्य काम्यकर्मप्रवृत्तिहेतुत्वं काम्यवि काम्यविधेः क्रियाकारकफलभेदविज्ञानस्य खल्वमृतत्वम् च चतुर्थोऽध्यायः चेत् चेत्ने ज्ञानसहभावित्वं ज्ञानस्य तत्वसाधनम् तथा तद्वत् तस्मात् तावदेव त्वात् दोषविज्ञानोत्पत्तेः धातुरभावात् धिर्निरुद्धो न नविधेराभिमुख्यम् निरुद्ध निरुध्यते ने पारिव्राज्यं पुरुषाभिप्रायतन्त्र प्रवृत्तस्य प्रवृत्त्यनुपपत्तेः प्रवृत्त्युपपत्तेः प्राक् प्रागात्मज्ञानात् प्रामाण्यानुपपत्तिरिति भवति भवतु भाविकस्य भाविक्या मरणादिकाम्येष्टिदर्शनात् मेकं मोक्ष म्ययागानुष्ठानप्रवृत्ति यथा यागे यावदात्मज्ञा र्थकत्वज्ञानात् वर्जयित्वा विदुषस्तावत् विधीनामिति विधेः विहते वेद सं सति साधने सिद्धम् स्यादिति स्यादेव स्वर्गादीच्छायाः स्वा हि हेतुत्वमुपपद्यत १५ ६७५"},
{"pageid":"sg_009|359","text":"अत अथ अमानित्वादीनाम् अवि अविद्व अविद्वद्विषयत्वमवोचाम आत्मज्ञा आत्मज्ञानसाधनत्वमपि आत्मलोकावबोधादेव आत्मसंस्कारद्वारेण आत्मानमन्विच्छ आश्रमकर्मणां इतरे इति उक्तन्यायतः उत्पत्त्यादिविकार एतमेवात्मानं एव एवं कमणीयतः कर्मणां कर्मणामवो कर्मणाम् का किं किमु गताः गद्वेषादिबाहुल्यात् गुहां च चाम तथा तामहास्ते ते त्याग दारै द्याविषये द्विषयाणाम् धनेन ध्यानज्ञानवैराग्यादीनाम् नोत्पादनं नोऽयमात्माऽयं परमेोऽवधिः पारिव्राज्यं पारिव्राज्यम् पि पिता पुनरेतस्य पूर्वे प्रजामकामयमाना प्रति प्रदानादिकर्मकारकजात्यादिशून्याविक्रियब्रह्मात्मदृढप्रतिपत्ति प्रविष्टं प्रव्रजन्ति प्रशंसन्ति बन्धुभिस्ते बलाबलविचारणायाम् बहुक्लिष्टकर्मविमिश्रिता बृहदारण्यकोपनिषद्भाष्ये ब्रा ब्राह्मण मरिष्यसि मात्रेण मानसानां मुमुक्षूणां मेतत् मोक्षस्य यज्ञादिभिर्विविदिषन्तीति यमप्रधानानाम् येषां यो लोकःइति लोकमिच्छन्तः वचनमन्तरेणापि वचनात् विदुषाम् विद्वांसः विविदिषोरपि वैराग्यं व्याख्यात व्युत्तिष्ठन्तीति संनिपत्योपकारकत्वम् संस्कारार्थानि सति सर्वेषामुक्तानामपि सांख्ययोगशास्त्रेषु सिद्धं हि हिंसारा हेतुवचनेन ५"},
{"pageid":"sg_009|360","text":"अत अनधिकृतविषयमेतदित्युक्तम् अनुष्ठी अने अनेकफलसाधनानि अनेकविषयः अरण्ये अविद्वत्कामिकर्तव्यतां अवोचाम इतरवर्णापेक्षया इति इत्यादि इत्येवमादीनां उच्यते उपपन्नम् ऐकाश्रयं क ककर्मसाधनसाध्यश्च कर्तव्यं कर्म कर्मणाम् कर्मपरित्यागः कर्माणि कामप्रवृत्तेहि कामप्रवृत्यभावाच कामबहुलाः कामश्च कुर्वन्नेवेह कृष्यादिवत् क्षत्त्रियवैश्ययोः क्षत्रियवैश्यापेक्षत्वम् गार्हस्थ्ये च चतुर्थोऽध्यायः जीवननिमित्तमेव ज्ञानं ज्ञानप्रतिकूलता ज्ञानेन तथा तदपेक्षया तदा तस्मात् तस्मिंश्च तु दारामिसंबन्धपुरुषकर्तव्यानि दोषः न ननु नितरां निरपेक्षमेव नैष पक्षे पारिव्राज्यप्रतिपत्तिरस्ति पुन पुनश्च पुरुषसामर्थ्यज्ञानवैराग्यका पुरुषाः प्रति प्रत्यासन्न प्रव्रजेत् प्रसिद्धा प्रायेण बहुफलानि ब्रह्मचर्यदेव भस्मान्तता मन्त्रवर्ण मन्त्रैर्य मुमुक्षोः यमानानि यस्मिंश्च यावजीवश्रुतिः यावजीवानुष्ठानम् यावज्जीव यावज्जीवश्रुतीनाम् यावज्जीवश्रुत्युपरोधात् रक्तस्य वर्षशतसमाप्तीनि वा वाचायः वि विधि विनापि विश्वजित्सर्वमेधयोः वैदिकानि शरीरस्य श्मशानान्तत्वम् श्रुतयः संन्यासः सर्व सर्वशास्त्रेषु सावकाशत्वात् स्योदितो हि १५ ६७७"},
{"pageid":"sg_009|361","text":"अधिकृतानामेव अनधिकृतानां आश्रमान्तराणि इति इत्यादिना च चतुर्थाध्यायस्य तस्मात् न पञ्चमं पारिव्राज्यस्य पृथग्विधानात् बृहदारण्यकोपनिषद्भाष्ये बोत्सन्नाग्निरनग्निको ब्रा ब्राह्मणम् माद्यपेक्षया वा वास्नातको विरुध्यन्ते व्युत्थानविकल्पक्रमपारिव्राज्यप्रतिपत्तिप्रकारा सिद्धानि स्नातको ५ ६७८"},
{"pageid":"sg_009|362","text":"अथ आग्निवेश्यादाग्निवेश्यो उद्दालकायनादुद्दाल कापायणात्काषायणः कायनो कौण्डि कौशिकाच कौशिकात्कौशिकः कौशिकायनेः गा गाग्र्याङ्गाग्र्यो गाग्र्याद्भाग्य गौतमः गौतमाच गौतमाद्गौतमः गौप गौपवना ग्ययणाद्गाग्र्यायण जाबालायनाजाबालायनो णात्सौकरायणः तवः द्रौपवनः ध्यंदिनायनान्माध्यंदिनीयनः न्यात्कौण्डिन्यः पाराशययणात्पाराशययणो पौतिमाघ्यो पौतिमाष्यात्पतिमाष्यो ब्राह्मणम् मा वनाद्रौपवनः वशः शाण्डिल्याच्छाण्डिल्यः षष्ठं सायकायनात्सायकायनः सैतवात्सै सौकराय १"},
{"pageid":"sg_009|363","text":"आङ्गिरस आत्रेयादात्रेयो आभूतेस्त्वाष्ट्रादाभूतिस्त्वाष्ट्रोविश्वरूपा आसरायणाच काप्यः कुमारहारितात्कुमारहा कैशोर्यः कौशिकायनिः गालवाद्गालको गौतमादौतमो घृतकौशिकाद्धतकौशिकः जातकर्याजातूकण्य द्वत्सनपाद्वाभ्रवः द्वाज द्विदर्भीकौण्डिन्यो नेरौपजन्धनिरासुरेरासुरिभरद्वाजाद्भार पथः पाराशत्पाराश पाराशर्या बाभ्रवा बृहदारण्यकोपनिषद्भाष्ये ब्रा भरोऽयास्यादाङ्गिरसादयास्य माण्टेमाण्टिगत माद्भौतमो य यणात्पाराशययणः यास्काचासुरायणस्नेवणेखैवणिरौपजन्ध रितो वत्सनपातो वात्स्याद्वात्स्यः वाष्ट्रादिश्वरूपस्त्वाष्टोऽश्विभ्यामश्विनौ विदर्भीकौण्डिन्या शाण्डिल्याच्छाण्डिल्यःकैशोर्यात्काप्या सौ सौभरात्पन्थाः २ ६ ६८०"},
{"pageid":"sg_009|364","text":"अथ अनन्तरं आथर्वणाध्यङ्ङाथर्वणोऽथर्वणो आरभ्यते इति एकषैरेकर्षिर्विप्रचित्तेर्विप्रचित्तियप्टे ओमिति क काण्डस्य कृतौ चतुर्थाध्यायस्य चतुर्थोऽध्यायः तनः तु त्युः दधीच दैवार्थव दैवी न नम नमः परमेष्ठिनः परमेष्ठी पूर्ववत् प्रध्वसनात्मध्वस प्राध्वसनः प्राध्वसनान्मृ बृहदारण्यकोपनिषद्भाष्ये ब्रह्म ब्रह्मणे ब्रह्मणो ब्राह्मणम् मधुकाण्डस्य मृत्योः यथा याज्ञवल्कीयस्य वंश वंशः व्यष्टिः व्याख्यानं व्राह्मणम् श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य षष्ठं सनगात्सनगः सनातनात्सना सनारुः सनारोः स्वयंभु ३ ६८१"},
{"pageid":"sg_009|365","text":"CAM"}]