[{"pageid":"sg_010|0","text":"ih में वाणीविका श्रीशांकररन्थावलिः सुइयत्रा"},
{"pageid":"sg_010|1","text":"EDITION LØ OF SON SRI Sankaracharya Sri THE The VANI VILAS WORKS a n works"},
{"pageid":"sg_010|2","text":"1 11111ualMOaVINnme 37 A ACN AIR AN AON C CIS CMARGONMAK CO DAINSTAD G33L I N NDOM NMR NO O OF PRESS SANKARACHARYA SRI SRIRANGAMU STOS T THE UPDANCO VACo VANI VILAS W WDAMN WORKS WWWWWWWWWWWWWWWWWYW YAMA hea i l mmmm tinIM1munS umoT v 一一 单 女中 書 無 瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜 畫 量"},
{"pageid":"sg_010|3","text":"A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERIMƯTT SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY di"},
{"pageid":"sg_010|4","text":"करोतु कुतुकात्सवः कृतः कृतार्थोऽस्म्यहम् गुरुराइ गुरुवरतुष्ठ्य चित्तात्मना जगद्गुरुपदे जनम् तच्छात्रप्रवरालिमध्यविलसच्छीदेशिकेन्देषु तत्प्रीत्यै तथेमं तपसा ता धन्यं नानाजन्मसु नूनं न्कृत्वाद्योपहृतिं परिशोध्य पुस्तकचयैः पूतेन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधः भक्तिनश्रेण भक्त्या मयाद्यार्पिताः मयैषोपहतिव्र्यधायि मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशिकेन्द्ररचितान्सर्वान्प्रबन्धान्मुदा श्रीशंकरकृतिमाला श्रीशंकरार्यप्रतिमाप्रतिष्ठाकाले संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याब्दमाघार्जुनपक्षराजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४"},
{"pageid":"sg_010|5","text":"1 127 159 BHASHYA CONTENTS I II III IV LALITATRISATI NRISIMHAPURVATAPANI PAGE UPANISHAD V"},
{"pageid":"sg_010|6","text":"चतुर्थोपनिषत् तृतीयोपनिषत् द्वितीयोपनिषत् नृसिंहपूर्वतापनीयोपनिषद्भाष्यम् पञ्चमोपनिषत् प्रथमोपनिषत् ललितात्रिशतीभाष्यम्"},
{"pageid":"sg_010|7","text":"100 Bhashya DOO Lalitatrisati Nrisimhapurvatapani"},
{"pageid":"sg_010|8","text":"EEEEEEEEEPE IECEEPE च नृसिंहपूर्वतापनीयो पनिपद्भाष्यम् भाष्यं ललितात्रिशती"},
{"pageid":"sg_010|9","text":"S u नृसिंहपूर्वतापनीयोपनिषद्भाष्यम् विरचितम् श्रीमच्छंकरभगवत्पूज्यपादैः ॐ"},
{"pageid":"sg_010|10","text":"0 5 VII अग्निसूर्यचन्द्रब्रह्मरूपाणां अस्य आख्यायिकापूर्वमवतारणम् उपासनोप उपास्यस्य ए क्षीरोदार्णवशायिनो तृतीयसामोद्धारः द्वितीयसामोद्धारः नृकेसरिणत्रिनेत्रत्वाद्याकारविशेषोपन्यासः नृकेसरिणो पणम् पादनम् पृथिव्यन्तरिक्षद्युब्रह्मलोकानामुपासनं प्रथमसामोद्धारः प्रथमोपनिषत् योगारूढस्य विप्नोपशमार्थस्य विवरणम् विश्वसधृत्वोपन्यासः विषयानुक्रमणिका शान्तिमन्त्रस्य श्रीः श्रीनृसिंहब्रह्मविद्याया श्रीनृसिंहोपासनान्तर्गतम् साङ्गसामोपासनोपन्यासः सामसंबन्धित्वेन सामाङ्गदेवतानामुपासननिरू साम्रो १८ ३ ५ ७ ९"},
{"pageid":"sg_010|11","text":"अधिकारिविशेषणान्तरम् अहंपदार्थविवरणवाक्यस्य अहमस्मीत्यादेरुपासनाफल आख्यायिकाद्वारा उपासनानन्तरं उपास्यगुणविशेषनिर्णयार्थ कथनपूर्वकं चतुर्थसामोद्धारः चतुर्थोपनिषत् ज्ञान तत्सौलभ्यार्थे तृतीयोपनिषत् द्वितीयोपनिषत् नैरन्तर्येण पदा पदोद्धारः पप्रयोजनकथनपूर्वकं परत्वप्रदर्शनम् पादाक्षरसंख्यापूर्वककृत्स्नमूलमन्त्राक्षरसंख्यानिरूपणं प्रणवचतुमत्राव्यूहापासनम् प्रणवसंपुटितत्वविधानात् प्रतिवचनाभ्यामर्थविवरणम् प्रत्येक प्रत्येकं प्रयोजन प्रयोजनकथनम् प्रश्न प्राप्ते मन्त्राणामुद्देशक्रमः मूलमन्त्रपदानां मूलमन्त्राक्षराणां मूलमन्त्राङ्ग मूलमन्त्राङ्गमन्त्रपाठस्य यादिपञ्चाङ्गोपन्यासश्च व्यवधानेन शक्तिबीजद्वयनिर्णयः शक्तिबीजद्वयपाठस्य शक्तिबीजनिर्णयानन्तरं शङ्कापूर्वक संपुटीकरणसिद्धिरू सामोद्धारस्पष्टीकरणम् सामोद्धारस्य हृद १२५ २ ४२ ४७ ८४ ८६ ८७ ८९ ९६ ९७ ९९"},
{"pageid":"sg_010|12","text":"आनुषङ्गिकान्येव इति उक्ताय उत्कर्षतरतमभावेन उद्धृतमहाचक्रे एकैकस्मिन्मूलमन्त्राक्षरे एतद्विद्यानुष्ठातुरध्येतुर्जप्तुश्च ख्यानम्५ च जपेन तत्तद्देवतानसिंह तद्न्याध्ययनेन त्कृष्टत्वस्य द्वात्रिंशन्नृसिंहव्यूहस्तुतिमन्त्राणां नित्यमेतद्विद्यानुष्ठानेन निरूपणम् नृसिंहब्रह्मविद्यायाः न्यासक्रमः पञ्चमाङ्गरूपास्त्राख्यमहाचक्रावद्यामभिधातुं पञ्चमोपनिषत् पापक्षयार्थ पुरश्चरणार्थानां पोद्धारः प्रणवसंपुटितमूलमन्त्राक्षराणां प्रणवसंपुटिते प्रणवात्मकाङ्गमन्त्रव्याख्यानम् प्रतिपादनम् प्रत्येकं प्रदर्शनम् प्रदर्शयितुं फलनिर्देश फलविशेषप्रतिपादनम् फलानि महाचक्रविद्यायाः महाचक्रस्वरू यथाविहितमन्त्राक्षराणां वा व्या व्यूहे सर्वो सर्वोत्कृष्टफलस्य सावित्रीमहालक्ष्मीनृसिंहगायत्रीरूपाणामङ्गमन्त्राणां १०१ ११३ ११९ १२७ १३५ १४० १४२ १४५ १५० १५४ ३"},
{"pageid":"sg_010|13","text":""},
{"pageid":"sg_010|14","text":"5 Aध अचम् अन्याभ्यः इति इयं उदितां कर्णेभिः कल्पप्रतिपादिताभ्यः गंतभद्रपदव्याख्यानपराम् गुरुम् जगत् जातं तं तपनं तयाख्यां त्रिशक्तये दर्शयति देवाः द्रं नमस्तस्मै नृसिंहपूर्वतापनीयोपनिषत् पठन प्रणम्योपासनागभ बप्रिन्स्थितं भानुभासामराजायारसिंहादिदं भाष्येण मचान्त माकारब्रह्मविद्याभ्य याप्तपनिषत्यता लीनं विधं शान्तौ शृणुयाम श्रद्धयारभे श्रीमच्छंकरभगवत्पादविरचितेन श्रौतस्मार्तपौराणिक सहिता सुभद्रेति १ २"},
{"pageid":"sg_010|15","text":"अक्षभिः अङ्गशब्देन अरि अशेम आयुरिति इति इन्द्रो उक्तविद्ययोपास्यः कर्णेभिः कर्णेभिरिति कर्णैः कल्याणं कल्याणम् कुर्वाणाः गृह्य चक्षुभिः चे च्छन्दसम् तत तत्तदवसरोचितकरणबुद्धया तथा तथोक्तमायुर्व्यशेमेति तनूभिः तनूमन्तैः तनूशब्देन तस्मै तापनीये तुष्टु तुष्टुवांसः देवः देवहितं देवा देवाः देवो न नः नमःइत्याचैः नमो नस्ताक्ष्य नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहो न्ते पश्ये पश्येम पूषा प्रत्येकं प्राप्नुयाम ब्रह्मा भगवान्यश्च भद्रं भिव्यशेम मन्त्रा माक्षभिर्यजत्राः मू यजत्राः यजनशीला यदायुः यदेवहितं यस्मिन्नायुषि याम यायैः यो लमन्ताङ्गव्याख्यानपरैः वयम् वांसः विगतरोगं विविधैहिकामुष्मिकसुखभोगक्षमम विश्ववेदाः वृद्धश्रवाः वै व्यशेम शिक्षन् शृणु शृणुम शृणुयाम संबध्यते संबन्धः सन्तो सामाङ्गप्रणवसावित्रीयजुर्लक्ष्मीनृसिंहगायत्रीरूपैः स्तुतिं स्तुतिसाधनत्वेनोक्तत्वात् स्तुवानाः स्थिरैरङ्गैः स्थिरैरङ्गैस्तुष्टुवांसस्तनू स्वस्ति हितमाचरति हृद १ ४"},
{"pageid":"sg_010|16","text":"अथवा अरिष्टनेमिः अस्मच्छब्दवी अस्मभ्यं अस्मभ्यम् अस्मिन्मन्त्रे अहिंसितवज्रः इति इत्यत्र इन्द्रः उपासनायामाभिमुख्यं कीदृक् गरुत्मान् चतुर्णामपौनरुक्त्यं तथोक्तः ताक्ष्यैः तु त्रिधा दधतु दधातु दर्शयति देवभक्तो नः नुष्ठाने नो पूजार्हता पूषा प्रथमोपनिषत् प्सया बचनात् बृहस्पतिरित्यर्थः बृहस्पतिर्दधातु बृहस्पते यथासंख्यम् यस्य यास्क वक्ष्यमाणविया वक्ष्यमाणायां विघ्नोपशान्ति विद्यायामादरं विश्ववेदाः विश्वानि वृद्धश्रवाः वृद्धात् वेदा वेदांसि शान्तिः श्रवणं ष्टनेमिः सः सद्विद्या सवें सुशोभनं स्वस्ति स्वस्तिपदानां स्वस्तीत्यविनाशमायुः स्वस्तीत्याभिमुख्यमुपासनायां ॐ २"},
{"pageid":"sg_010|17","text":""},
{"pageid":"sg_010|18","text":"नृसिंहपूर्वतापनीयो पनिषद्भाष्यम् प्रथमोपनिषत् है"},
{"pageid":"sg_010|19","text":""},
{"pageid":"sg_010|20","text":"21 BELTNINA अत अन्यदिव अविद्याकृतत्वाद्विद्यया अस्य अस्या आत्मना आरम्भ इत्यन्ता इत्या इत्याद्या इदमासन् उच्यते उपनिषत्संबन्धाभिधेयप्र एव किं के खात्मकस्य च जनानि तत्र तत्रान्योऽन्यत्पश्येत् तदुपशम तदे तन्निष्कामस्य ता तान्येवोपनिषद्याचिख्यासुना ताप तु त्वस्य दु द्वैतप्रप द्वैतप्रपञ्चयोपशमे द्वैतमिव द्वैताभाव न नि नीयोपनिषत् पश्येत् पारम्पर्येण पुन पृथक्संबन्धाभिधेयप्रयो पो प्रथमोपनिषत् प्रयोजनमिति प्रयोजनम् प्रयोजनवत् प्रयोजनसाधनाभिव्यञ्जकत्वेनाभिधेयमंबन्धशास्त्र ब्रह्म भवति यत्र या यात् यान्येव योज़नानि रोगनिवृत्तौ रोगार्तम्येव वक्तव्या वक्तव्यानि वा विजानीयात् विद्याप्रकाशनाय श्रीनृसिंहाकारब्रह्मविष संक्षेपतो सतीनिराकारब्रह्मप्रतिपत्त्युपायभू सर्वमात्मैवाभूतत्केन स्यादिति स्वस्थता हि"},
{"pageid":"sg_010|21","text":"अ अतो अन्त्योपनिषदि अन्योन्यविशेषणविशेष्यभावाद्विशिष्टस्य आहोस्वित् इति इत्यसकृच्छ्रवणान् इत्यादिपव्याख्याने इदं किं गच्छति च चतुष्टयानां जानते तत्र तत्संबन्ध तथा तथाहि तदङ्गम् तावदस्यामुपनिषदि तावद्वेद्यं त्युद्गह्यते दिश्रुतिभ्योऽस्यार्थस्य दीनामन्योन्यविशेषणविशेष्यभावरहितानामपि द्वितीयतृतीयचतुर्थोपनिषत्सु न ननु नन्दमयानामन्योन्यविशेषणविशेष्यभावरहितानां नन्वन्यो नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नेति न्यविशेषणविशेष्यभावरहितानामप्यङ्गाङ्गिभावो न्यायवैषम्यात् परामृश्यते प्रणवानुष्टुप्पदपदार्थशक्तिसामबीजसामाङ्गमन्त्र प्रतिभाति प्रथमोपनिषदि फलवत्संनिधावफलं फलसंबन्धेन ब्रूमः भवणात् भवतु भूतान्युद्दा महाचक्रविद्या यथासंख्यं यो रब्रह्मणा लोकसाङ्गसामशुद्धसामयादि लोका लोकादितत्तद्वेद्यानां वणात् वि विद्याभेद विद्याभेदः विद्यैक्यमिति विशिष्टस्य विशेषणविशेष्यभावसंभवात् वेद्यस्यैक्यात् वेद्यानां शैक्यम् श्र श्रवणात् श्रीनृसिंहाका श्रूयते सर्वाणि सर्वाल्लोकान्सर्वान्देवान्सर्वानात्मन सर्वेषां सह सामान्तर्गत सिद्धिः सोऽमृतत्वं स्वरविशेषक्षीरोदार्णवशायिनृकेसरिशंकरसच्चिदा हि १०"},
{"pageid":"sg_010|22","text":"अत अधस्तात्पदोद्वारे अनुष्टुभस्य अन्ते अर्थवादत्वान्न अर्थवादश्चविध्यश्रवणात् इति इत्यादिमध्ये इत्येवं उग्रं उद्गाति एतं एवं ओंकारो केन घोच्यते च जानीयात् ज्वलति ततः तत्तत्पदपरिमाणज्ञापनार्थं तत्पदाज्ञान तत्पदार्थानां तत्र तथा तथापि तस्य ददाति न नमन्ति नारसिंहमानुष्टुभं नारसिंहस्याङ्गमन्त्राश्नो नावगम्यते न्त्राक्षरव्यत्ययात् पर पलायन्ते पश्यति पुनश्च पृथिव्यादिलोकानां प्रणवाक्षरमिश्रणेन प्रतिगृह्णीयात् प्रत्यक्षरमुभयत प्रत्येकं प्रथम प्रथमेपनिषत् प्रयच्छत् प्रागपि प्राप्तम् प्राप्ते ब्रम ब्रूहि भवति भवनि मध्ये मन्त्रराजं मन्त्रराजस्य मयं मह मारयति मूलम य यत यावद्देद्यं वर्तमानोपदेशाच्च वा वाच्यम् वारयितुं विद्याभेद विधातुं विधिः विधिबलात् विधिरुपक्षीणः विरमति विवक्ष्यते विशेषणविशेष्यभावो वेद्यता व्याप्नोति शक्नोति शक्यते श्रावयित्वा श्रीनृसिंहब्रह्मणा श्रूयते श्रूयमाण संबन्धं संबन्धः सत्यं सन सह स्थानं स्परं ह हि"},
{"pageid":"sg_010|23","text":"अङ्गा अथ अधस्तात्पदोद्धारे अन्त्योपनिषदि अपि अर्थवा असकृच्छ्तानामेव आदिमध्यावसानेषु आदौ इति इत्यसकृदभ्यस्य उग्रं एतं एव ऐक्यमिति कृत्स्ननृसिंहब्रह्मविद्याभिधायकत्वेन कृत्स्ना कृत्स्नैव गम्यते च जानीयात् तच्छब्देन तत्तत्पदव्याख्या तत्र तत्सं तत्संबन्धश्च तदन्तरालवतपदजातं तदन्तर्गतं तदयुक्तम् तस्य दत्वमिति द्वैविध्यात् नां नारसिंहमानुष्टुभ नारसिंहमानुष्टुभं नावसरे नित्यमधीते नित्यमधीतेइत्येतन्नारसिंहानुष्टु निश्चितानाम् निश्चीयते नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहब्रह्म नृसिंहब्रह्मवि नृसिंहब्रह्मविद्याप्रकरणामिति न्यायेन पदजातं पदव्याख्यानवाक्यानां परामर्शात् प्रकरणं प्रथमं प्रदर्शयिष्यते फलकथनावसरे बन्धित्वेन ब्रह्मविद्यामभिधाय भशब्दानां मत्रराजं मन्त्रराजं मपश्यत् मूलमन्त्रस्य मूलमन्त्राङ्गमन्त्राणां य यथायोग्यतया यदुक्तं यासंबन्धसमर्पकाणां वर्णनीयम् वर्तमानापदेशाच वा वाक्यान्वयात् विद्याया विद्यासंबद्धमिति विधिः विधौ विध्यश्रवणात् विनिश्चिते व्याख्यानव्याख्येयभावेनावस्थितत्वात् श्रवणात् श्रीनृसिंह श्रूयते संकीर्तनात् संबन्धित्वेन समस्तं सर्वमेवेदं साङ्गस्य सामसंबन्धि सामाङ्गमन्त्राणां स्थानं स्पष्ट स्पष्टमेव ह १२"},
{"pageid":"sg_010|24","text":"'वेद अत अतो अनुषङ्गन्यायेन अन्ते अवगम्यते आपो इति इत्यतः इत्यर्थपुर इत्यादिना इदमासन् इयमुपनिषत् उपनि उपरिष्टाद्धि उपासनार्थत्वेन उपास्ते एवं ओंकारो कस्मादुच्यते किं च चेत् तच्छेषत्वेनोपरिष्टादर्थकथनमनुपपन्नम् तत्पुर तत्र तत्राप्युक्तं तदिति तन्न तस्मादिदमुच्यते तावत् त्वपूर्तत्वात् न ननु नन्वेवं नपदानाम् नानुपपन्नम् नायमर्थ नार्थं नि निर्णीतत्वात् नृसिंहब्रह्मविद्या न्यायात् पञ्चसूपनिपत्सु पठितानां पदं पदज्ञा पदज्ञानमिति पदाज्ञाने पदानामर्थमाश्राव्य पृथिव्यन्तरिक्षद्यु प्रत्यक्षरमुभयत प्रथमोपनिषत् प्रथमोपनिषदि प्राक् प्राक्तनमर्थजातं प्रागप्यर्थज्ञानपुर प्राप्त भ मरमेव य यावद्वेद्यं वचना वति वर्तमानत्वात्कथं वा वाक्यार्थाज्ञानेन वाद विद्याप्रकरणमाख्यायिकापूर्वमवतारयति विद्याभेद विधिः विधिरिति विधिश्रवणात् वेद वेदइति वेदोपासनाज्ञानध्या श्रीनृसिंहब्रह्म श्रीनृसिंहब्रह्ममंबद्धं षदि स सरमेव सर्वपदसंबन्धः सर्वसंबन्धिविधिश्रवणं सर्वेषां साकारब्रह्मविद्याप्रकरणे सामसंबन्धित्वेन सिद्धम् स्पष्ट स्पष्टमिति स्पष्टार्थमुपसंहरति १३"},
{"pageid":"sg_010|25","text":"अस्त्रमन्त्रान्व्याख्याय आपो इदमासन्सलिलमेव उपासनम् कवचं कामः केसरिणि क्षीरोदार्णवशायिन्युपविष्टे चतुर्थोपनिषदि जापतिरेकः ञ्चमोपनिषदि तत्स्वरूपप्रकथनेन तद्धाचा तमिर्णयश्च तस्माद्यत्पुरुषो तस्मिन्नेव त्रिनेत्रे द्वात्रिंशद्वयूहान्महाचक्रे द्वारपूर्वकपदव्याख्याकथनगुणविशिष्टोपासनम् द्वितीयो नुष्ठातुः नृ नृसिंहगायच्या नृसिंहपूर्वतापनीयोपनिषद्भाष्ये न्त्राङ्गमन्वसामाङ्गमन्त्रैः प पनिषदि पिनाकहस्ते पुरश्चरणमन्त्राश्च पुष्करपणे प्र प्रणवेन प्रणवोपासनापूर्वकसामरहितानुष्टुब्मन्त्रपञ्चाङ्गपदो फलं बीजकथनं ब्रह्मविवर्त ब्रह्मवेदसाङ्गसामाग्निसूर्यचन्द्रब्रह्मादिदेवानां मनसाभिगच्छति मनसि मन्त्रवणें महाचक्रद्वाविंशद्वयूहदेवतोद्देशपूर्वकं महालक्ष्मीशिखां मूलम मूलमन्त्रसंबन्धित्वेन योगारूदे वरदाभयहस्ते वा विन्यस्य व्याख्याय व्याचष्टे शंकरे शक्ति शिरो शेषाभोगमस्तकपरिवृते श्रीनृसिंहब्रह्मविद्या स सच्चिदानन्दमये समभवत्तस्यान्त समवर्ततेदं सामान्वितत्वेन सामोद्धारपूर्वक सावित्रेण सृजेयमिति सृतीयोपनिषदि हृदयं १४"},
{"pageid":"sg_010|26","text":"अनुष्टुब्वाचैव अम्ब्वेव आदि आपः आसन इति इदं इमानि एतं एप करोति कवयो कामस्तदग्रे किंच किंचानुष्टुभो छन्दसा जा जायन्तेऽनुष्टुभा जीवन्त्यनुष्टुभं त तत्कर्मणा तदुपनमति तदेषाभ्युक्ता तपस्तप्त्वा तयैषा तस्मात्सर्वमिदमा तानि दृष्टं नारसिंहमानुष्टभमपश्यत्तेन नि नुष्टुभमित्याचक्षते परमा पूर्व पैनं पोऽतप्यत प्रजापतिः प्रतीष्य प्रत्य प्रथमं प्रथमोपनिषत् प्रयन्ति प्रयन्त्यभिमंविशन्ति प्रसिद्धम् बन्धुमसति भवति भवत्यनुष्टुप्पथमा भवत्यनुष्टुबुस म मनसो मनीषेत्यु मन्नराजे मसृजत मा में यत्कामो यदनुष्टुयिति यदासीत् यदिदं रविन्दन्हृदि रेतः वदति वा वाग्वा वाचैवोद्यन्नि वै स संबन्धः सतो समवर्तताधि सर्वमिद सलिलम १"},
{"pageid":"sg_010|27","text":"अथवा अधीत्युपरि अन्त अन्तर्वर्ती अभ्युक्ता अर्थदायें असच्छब्दस्य असति असद्वा आदौ आसीत् इच्छा इति इत्यर्थः इत्यादौ इदं इदमग्र उक्तमेवार्थ उदकं उदकमामीत् ऋक् ऋचं एकः एषा करणे करणेनेच्छति करोतीति कर्मकरणं कवयः काम कामः कालनिर्देश क्रियते चा तच्छब्देन तत्कर्मणा तदेषाभ्युक्तेति तदैव तद्ग्रे तद्यदृचा तद्वा तस्मात् तस्मिन्नेवार्थे तस्मै तस्य तहढम दर्शयति द्रढयितुम् नामरूपाव्याकृतत्वेन निर निर्णीतैव नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नोद्भावयति परामर्शना परामृशति पुंलिङ्गेन पुष्करपणे पूर्व प्रकृतं प्रजापतिः प्रजापते प्रथमम् प्रयुक्तत्वात् प्रहिणोति बन्धनं बन्धु ब्रह्मणि ब्रह्मणो ब्रह्मा ब्रह्माणं मनसः मनसाभिगच्छति मनसि यजुषा यज्ञम्य यत्पुरुषो यदा यदामीत् यद्वै यस्मात्कारणादासीत् यस्मिन्काले यो रेत लोकप्रसिद्धं वक्ष्यमाणा वदति वाग्वदनपूर्वकं विदधाति विन्दन् विपश्चितो विवर्त विषये वेदांश्च वै शिथिलं श्रुतेः संभाव्यते सत सन् समभवत् समवर्तत साक्षित्वे सामयजुषोरर्थशैथिल्यमपि साम्रा सृजेयमिति सृष्टयवसरे सृष्टिविषय सृष्टिविषये हृदि १६"},
{"pageid":"sg_010|28","text":"2 S U VI अतप्यत अनुष्टुभमिति अनुष्ट्र अन्त अपश्यत् अहेबुध्रिय इति इत्युत्तरार्धस्य उपनमति उपैनं ऋक्समाप्तिं ऋग्विशेषमाह ऋचः एतं एतदुक्तं ऐकायमकरोत् करणे का कामो क्तत्वात् क्षीरोदार्णवादिविशेषणविशिष्टं गायत्रमेतदहर्भवति गूढाभिप्रायेण गूढो गोपाय च चैकाग्रयं ज्योतिश्चरणाभिधानात् तत्काम्यम् तद्धितात् तप तपः तपस्तप्त्वा तव्यावृत्यर्थम् ति दृष्टवानित्यभिप्रायः द्योतयति द्वितीयतृतीयचतुर्थपञ्चमोपनिषत्सु नारसिंहं निरविन्दन् नृसिंहगायत्र्यादिप्राप्तौ नृसिंहसंबन्धि न्यायात् न्यायेन परं परमं पूर्व प्छन्दउपाधिकम् प्रकृतं प्रजापति प्रजापतिः प्रतीष्य प्रत्यगात्मानमवेक्ष्य प्रथमोपनिषत् प्रधानभूतं प्रयु प्राकरणिकमन्त्राणां बन्धु बन्धुं बन्धुमित्यनेन बन्धुमिव ब्रह्म ब्रह्मणा भव भवति भाविसृष्टेः मनसश्चेन्द्रियाणां मनी मनीषा मन्त्र मन्त्रं मन्त्रराज मन्त्रराजादित्रयः मिनं मूलमन्त्रसामाद्युपास्यं मे यजूषिइत्यादौ यमृषयवयिविदा यस्मिन् राजानं वा विदुः विपश्चिदुद्धया व्याकर्तारं व्याख्यातम् शब्द शब्दस्य षया स सः सतो सर्वनाम्नोपात्तं सामराजं सामादि सामानि साम्न्यपि सूचितम् स्मरणात् स्रष्टारं हृदि ऽभिप्रायः १७"},
{"pageid":"sg_010|29","text":"अ अतश्चवक्ष्यमाणां अत्यन्तशुद्धान्तःकरणत्वात् अत्राप्युपाख्या अनु अनुष्टुप् अनुष्टुभं अनुष्टुभि अनुष्टुभो आदौ आद्या आनुष्टुभमिति इति इमानि इह उक्तमेवार्थ उत्तमा ऋक् ऋचं एव एषा कार किंच किल कृत्स्नामेव क्प्रपञ्चः जन्माद्यस्य जातानि जायन्ते जीवन्ति ठुभा णजिज्ञासुः तत्पुरुषबहुव्रीहितद्धितसामथ्र्थात् तत्साम्नश्च तद्धितप्रयोगात् तपसा तस्मात्सर्वमिदमानुष्टुभमित्याचक्षते तस्य तेन दक्षराणामेव दमसृजत दर्शयति दर्शयत्येव द्रढयितुम् द्वात्रिंश नामसृष्टिपूर्व नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पनिषदर्थमाचक्षाणाः पश्यदित्याह पूर्वपूर्वो प्रजापतिः प्रत्यक्षादिसिद्धमसृजत प्रथमा प्रयन्याभिसंविशन्ति प्रयुक्ता प्रयुक्ताः प्रसिद्धम् प्रागुक्तेन ब्रह्म ब्रह्मलक्षणलक्षितत्वं ब्रह्मविद्यां ब्रह्मस्वरूपस्य भवति भूतसृष्टिपुरःसरसर्वसृष्टिकारणिकामनुष्टुवृचम् भूतानि मन्त्रराजना यतःइत्यस्या यदिदं यिकायां रसिंहशब्दौ लीन लोकत्रयसृष्टयर्थमेव वक्ष्यमाणा वा वाग्वा विद्यामपश्यदित्यर्थः वै शक्तित्रययुक्तां शब्दाः श्रेष्ठा संगृहीतवन्त सन्त सर्वमि सर्वसृष्टेः सर्वो साक्षिणी साक्षित्वेनोद्भावयति सामथ्र्य स्पष्टम् स्वरूपिणी १८"},
{"pageid":"sg_010|30","text":"अनुष्टुबेव अनुष्टुभैव अभिव्यञ्जकाभिव्यङ्गययोभिव्यञ्जकपूर्वकत्वात् अस्य इति इदानीमविशे उत्कृष्टा उत्पत्तिं उद्यन्ति ऋक्समाप्तिं ऋगक्षराभिव्यञ्जकत्वात् एवं एषा कत्वाद्रुपसृष्टेः कान् कामाह क्रमसूचनपूर्व गच्छन्ति गायत्र्यादीनाम घेणानुष्ठाने च छन्दसां जानीयाद्यक्ष तत्र तत्साम्नः तदुपासनायां तावत्साम्नः तावदाख्यायिकायामन्ते ते तैरेव देवा द्योतयति धरां न नर्चि नार्च परमत्वं परमत्वम् परमा पादं प्रजापत्यनुष्ठितां प्रथमं प्रथमोपनिषत् प्रयन्ति प्रलयं प्राप्तायां प्राप्ते बेदानां भूतानि मन्त्रराजनारसिंहानुष्टुभशब्दान् माग्नश्च मूलकारणम् यजुष्यश्रयन्त यदनुष्टुबिति वसुं वा वाचैव वायूपत्वादनुष्टुभः विज्ञाय वेदश्रेष्ठत्वात् वेदानां वै शब्दः शब्दैः श्रयन्त श्रुतेः संगृह्य सकलनृसिंहोपासनसंग्राह सकलोपासनां सपर्वतां सप्तद्वीपां सर्व ससागरां सामन्येवा सामन्येवाश्रयन्त सामराजत्वात् सामवेदोऽस्मि सामाधारत्वादनुष्टुभः साम्नश्च सृष्ट्यर्थ स्मृतेश्च"},
{"pageid":"sg_010|31","text":"अत इति उपासनाया ऋक्सामयोः ऋषिरिति एव क कानि कान्यङ्गानि किं कृत्वा केचिब्याचक्ष क्षीरोदार्णवं गच्छत्य॒ग्य गन्धर्वाप्सरोगणसेवितमन्तरिक्षं च छन्दः जानीते जानीया जानीयाड्रह्मस्वरूपं जानीयादित्यनुषङ्गः जानीयाद्वसुरुद्रादित्यैः जुःसामाथर्वाणश्चत्वारो तच्छा ततश्च तत्सा तत्साम्नश्चतुर्थ तत्साम्नस्तृतीयं तद् तस्मिन्नेव तस्मिन्पञ्चाङ्गन्यासम् ते तो दिवं दैवतं दैवतानि द्यो द्योतयति द्वितीयं ध्यात्वा ध्यानं न निरञ्जनं नृसिंहपूर्वतापनीयोपनिषद्भाष्ये परम पादं पादा पुच्छं पृथ्वीविशेषणं प्रतिष्ठाइत्यादेरानन्दमयाद्विच्छेदमिवेति प्रथमत प्रथमतः प्राप्ते ब्रह्म भवन्ति म्नो यथा यथाकथंचिदुपासनारूप यस्या यिन्युपविष्टे वर्तनं वा वेदाः व्योम्निकं शाखाश्चत्वारः स सपर्वतामित्याद्युपासनां सर्वैर्देवैः ससागरां ससागरामिति सह सागर सागरं सागरपूर्विकामुपासनां सागरसंकीर्तनेन सागरेण साङ्गाः सेवितं सोऽमृतत्वं २ २०"},
{"pageid":"sg_010|32","text":"अ अथवा अनुष्टुभो अमृतत्वं इत्य उक्तविशेषणविशिष्ट उपविष्टस्य उभयथा ऋग्यजु एव एवं एवमुत्तरेष्वपि एवमुपरिष्टात् कार्य किंतु केसरिणं कैवल्यम् क्षीरोदार्णवशायिनः गच्छतीति गत्युप गमनपादा च चतुर्थ जानते जानीयादिति जानीयादित्यर्थः ततश्चायमर्थः तत्साम्नः तदन्य तदादिन्यायेन तस्माद्बद्धक्रमकमुपासनं तस्य तस्या तारकं तारकमात्राभिः तावद्विशिष्टामुपासना तृतीयं त्रिषु त्वारो देवः देहान्ते द्वितीय न नात्कार्यममृतत्वम् निर्गुणं नृ नृकेसरिणः न्ते न्यस्त न्यस्तस्य न्यस्ताया न्यायात् पत्तेःइति पदार्थजाते परं पादं पादा पादेषु प्रत्यग्ब्रह्मणोरेकत्वं प्रथमं प्रथमत प्रथमोपनिषत् बद्धक्रमके बादरिरस्य ब्रह्म भवन्तीति यक्षगन्धर्ववसुरुद्रब्रह्मस्वरूपं युक्तम् यो योज्यम् लोकसाहचर्याद्रह्मलोकं वसुंधरा वा विज्ञेयम् विशेषणत्वेनैकवाक्यत्वेऽपि वेदाः व्याख्येयम् व्याचष्टे शिखाकवचान्तवर्तित्वेन शिरः श्रवणात् श्रूयमाणं समानम् सशाखाश्चत्वारः ससागरशब्दस्तावदाह सागरशब्दोपादानात्क्षीरोदार्णवपूर्वकं साङ्गाः सामाथवणश्च साम्नः साम्रो सूचयति सोऽमृतत्वं स्य हृदयमङ्ग हृदयान्तर्वर्तित्वेन २१"},
{"pageid":"sg_010|33","text":"अत्र अत्रोच्यते अनेना अन्यदप्यर्थजातं अप्रतिषिद्धमनुमतं अवान्तरविशेष अस्रा आख्यायिकायां इति उपरिष्टाञ्चोपनिषत्स्वा उपविष्टस्य ऋषि ऋषिरिति ऋषिर्या एवं एवार्थे क कत्वेन कथ कानि कान्यङ्गानि किं किल कोऽयं क्रमप्राप्तं क्षीरोदार्णवशायिनः ख्यं च छन्द छन्दः जानीयादिति ज्ञाना तत्र तदुपयोगि तस्य तूष्णीं तृणां तेनोच्यते देवताइत्याश्वलायनस्मरणात् देवेभ्य दैवतं दैवतछन्दर्षित्वेनोत्तरम् दैवतानि ध्यानं ध्यानदेवताङ्गाङ्गदेवताछन्दर्षीणां ध्यानस्याश्रवणात्तत्रोत्तराप्रदानात् ध्यायति ध्यायेदित्यर्थः ध्येयप्रश्नोपक्रम न नन्वेवं नाभ्यां नारसिंहानुष्टुभतद्धितश्रवणात्स्वख नृकेसरिणः नृसिंहपूर्वतापनीयोपनिषद्भाष्ये न्यायाजानीयादित्यत्र पञ्चममङ्गम् परिसमाप्य परीक्षितुम् पिशाचजल्पितमिव पृच्छन्ति प्रजापतिः प्रजापते प्रथमप्रश्न प्रश्न प्रश्नः प्रश्नत्रये प्रश्नोपक्रमः प्रागुक्त प्रागुक्तविधौ बभूव बोधं ब्रह्मणः भवति भिप्रायेण भ्यासे मध्य मध्ये महाचक्रं मात्रं यस्य रिति वक्ष्यामः वर्तते वा वाक्यं विधावभ्यासस्य विरतेभ्यो वेति व्याख्यातम् शब्दः श्रो षट्प्रश्नाः स समाप्तेर्ज्ञान सा साङ्गोपासनामपरिसमाप्य सामद्वारिकामेकामुपासनां २२"},
{"pageid":"sg_010|34","text":"अङ्गपूर्वत्वा अत्र आचार्यस्तेनैव आयुर्यशःकीर्तिज्ञानेश्वर्यवान्भवति किल गच्छति गच्छाति च चतुर्विंश चष्टे चील्लोकाञ्जयति जानते जानीते जानीयात्स्त्रीशूद्रः जानीयाद्यो त तत्वं तत्सा तत्सान्नोऽङ्गं तत्सावित्रस्याष्टाक्षरं तस्मात्सर्वदा त्यक्षरा दक्षरं द्योतयति द्वात्रिंश नाचष्टे नेच्छन्ति नैरपेक्ष्येण पदं प्रजापतिः प्रणव प्रणवं प्रणवादिकास्तं प्रथमोपनिषत् प्रश्नचतुष्टयं प्रश्नसमाप्तिं महालक्ष्मीर्यजुस्तसाम्रोऽङ्गं मृतो मृतोऽधो म्रोऽङ्गं यजुः यजुर्लक्ष्मी यदि यद्या यो लक्ष्मी वेद वेदाः वै श्रिया श्रियाभिषिक्तं षट्प्रश्नाः स सर्वे साङ्गं साम सावित्री सोऽमृ सोऽमृतत्वं स्त्रीशूद्राय स्मादिदं ह हैवाभिषिच्यते होवाच ऽधो"},
{"pageid":"sg_010|35","text":"अनतिदृश्न५ अभिषिक्तं अभिषिच्यत अवेक्ष्य अष्टाक्षरं अष्टौ आयुः इति इत्य इत्यङ्गतां इत्यभिषिक्तमिति इत्यर्थः इत्यर्थवादः इत्यष्टसंख्यानन्तरं उत्तरमुवाच उपवेदाश्च कत्वादभिषेकस्य करोति कीर्तिः खाङ्गस्थान गुणफला ङ्गेषु च चतुर्विंशत्यक्षरा जनप्रशंसा ज्ञानप्रशंसा ज्ञानेश्वर्यवान्भवतीत्युक्तार्थम् तं तत्साम्रोऽङ्ग तत्साम्रोऽहं तत्स्थाने तदैवतं तस्मिन्नभिषिक्त तस्मिश्चतु तानामनेकार्थत्वात् त्रील्लोकाञ्ज दङ्गिज्ञानस्य दर्शयति द्रव्यसंस्कारकर्मसु धिकतराणीति धिकारो निपा नृसिंहपूर्वतापनीयोपनिषद्भाष्ये न्यायेन परार्थत्वात्फल पर्द पशुभिरनतिदृश्यं पारिशेष्याच्च प्रजयैवैनं प्रजापतिः प्रणवं प्रणवमिति प्रणवादिकाः प्रश्नद्वयेन फलश्रवणम् बोधमर्थितां महालक्ष्मीर्यजुः यतीत्युक्तार्थम् यश यस्मादेवं यो र्थः वदन् वा विदधत् विधत्ते विशत्यक्षरस्थाने वीप्सया वेद वेदा वेदाः शि शिरःपूर्व शिरोऽङ्गस्थाने श्रिया श्रीबीजेनाभिषिक्तमुपरिष्टाच्छीबीजमित्य श्रुतिरर्थवादः श्रोतृणां स सर्वत्र सर्ववेदादिभूतात्प्रणवात् सर्वे सामतृतीयपादादुपरिष्टात् सामा सामाक्षराण्य साम्नोऽङ्गं साम्रोऽङ्ग सावित्रस्य स्तृणाति स्थाने स्यात् ह हर्षनिर्भरतां हर्षितः हृदयाङ्ग हैव २४"},
{"pageid":"sg_010|36","text":"अङ्गत्वविधानार्थ अत्र अध अधः आचष्टे आचार्यः आदावेव इति इत्याचार्यस्य इत्याद्युक्तार्थम् इदं इन्द्रि उपक्रमोपसंहाराभ्यां कथनेन कदाचिदपि कुर्वन् गच्छ गच्छतीति गच्छतीत्युक्तार्थम् ङ्गफलम् च जानते जानीयात् जानीयादिति जानीयादृग्यजुःसा त तत्साम्नः तस्मात्सर्वदा तस्मादिदं तस्मै तात्पर्य तीति तेनैव दर्शयति द्रढयति द्रढयतीति द्वात्रिंशदक्षरं द्वात्रिंशदक्षराणां न नरकं निषेधं निषेधमेव नेच्छन्तीति पशवोऽन्नममृतं पादं पासनायां प्रजापतिरग्निर्वै प्रणवं प्रत्यवायदर्शनेन प्रथमं प्रथमोपनिषत् प्रधानो प्राणा प्राप्तानाम् भूतानि मपकर्षस्तु माथवरूपः मृत मृतः यजुः यजुर्लक्ष्मी यदि यद्याचष्टे याणि याद्यङ्गस्थाने यो र लक्ष्मी वा विधत्ते विशैक्ये विश्वानि वेदा शूद्रम् शूद्रश्च स सम्राखरात्विरा सर्व साङ्गं साम सामसंबन्धं सावित्रादिमन्त्राणां सावित्री सूर्योऽन्तरादित्यो सोऽमृतत्वं स्त्री स्त्रीशूद्रः स्त्रीशूद्रस्याप्यधिकारं स्त्रीशूद्राय हिरण्मयः हृद होवाच ी ् २५"},
{"pageid":"sg_010|37","text":"अग्निवें अन्त्यप्रश्न अन्त्यप्रश्नाङ्गदैवतानि इत्यन्तं इत्यादि इदं इन्द्रः उग्रं उत्तरमुवाच एवं ओषधीनां कुत्रचिन्नाचष्टे खरातत्साम्नश्चतुर्थ ग गच्छति च चतु चेति च्छति जानीते जानीयात्स जानीयाद्य जानीयाद्यो ज्वलं तत्तत्स्थाने तदुपासनायां तस्मादिदं तारापतिः तीयखाद्यं तृतीयस्यायं त्साम्नस्तृतीयं थस्यायं दाखत्यन्यस्मै दातुमपेक्षते देवतेति देवतैव द्वि द्वितीयं निपतितस्याङ्गस्य नृसिं नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पतिर्ह परमः पादं पुत्राय पुरुषस्तत्साम्नो प्रजा प्रथमस्यायें प्रभवति ब्रह्मा मृत्यु यत्र यदि यो रिक्तमधिकारिणमुक्त्वा वक्तुं वेदा शिवः शिष्याय शुश्रूषवे स सर्वम् साम सामाङ्गान्युक्त्वा सैव सो सोमस्त सोऽग्निः सोऽमृतत्वं स्त्रीशूद्रव्यति हरिः हर्षित ऽक्षरः ऽमृतत्वं ॐ २६"},
{"pageid":"sg_010|38","text":"अग्निवें इति इत्यादिना इदं इन्द्रियाणि इमे उक्तगुणां उपविष्टे एतदुक्तं ओमिति ओषधी कवचं कवचमन्त्रस्य क्षीरोदार्णवशायिनि च जानीयात् तत्साम्नम्तृतीयपादसे तत्साम्नश्चतुर्थपादस्य तथा तदङ्गभूताया तदङ्गय तदङ्गस्य तारापतिश्चन्द्रमा त्यादिमन्त्रवर्णात् दैवतं दैवतमिति दैवतम् द्युलोकं द्वितीयपादस्य नां नृ न्यस्तस्य परमेश्वर परमेश्वरं परमेश्वरमस्त्र पशवोऽन्नममृतं पादश पुरुषस्तत्सा पृथ्वी प्रणव प्रणवबहुलेन प्रथमपादस्य प्रथमोपनिषत् प्रभवति प्राणा ब्रह्मलोककवचान्तर्वर्तित्वेन ब्रह्मे भवति भवात् भूतानि मन्त्रस्य महाचक्रेण मेवितं म्नो य यक्षगन्धर्वादिगुणविशिष्टमन्तरिक्षं योजनीयम् रोऽन्तर्वर्तित्वेन लक्ष्मीयजुषश्च लोका लोकानामङ्गेष्वन्त वसुरुद्रादित्यै वा विश्वानि वेदा व्यतिषक्ता व्याख्यातम् शि शिखा शिखाई शिखान्तर्वर्तित्वेन शिरो शिरोमन्त्रस्य स सम्राट्स्वराविराट्तत्साम्नः सर्व सर्ववेदमय ससागराम् साङ्गस्य सामद्वारकेण सामाङ्गदेवतासाहचर्यात् साम्नः सावित्रमन्त्रस्य सिंहगायत्र्याचे सूर्यो स्य हिरण्मयः हृदयं हृदयमन्त्रस्य हृदयान्तर्वर्तित्वेन २७"},
{"pageid":"sg_010|39","text":"अत्र अथेदानीं इति इत्युप इत्येष उग्र उग्रं उचैर्भावे उद्धरति उपासनाक्रमः एव एवं कसंज्ञ कारेण किंतु कृतः कृते क्रम्य क्रौष्ट गीतिषु गीत्युच्चारणम् गीयां चतुर्मात्रां चामश्चाभवतां जानीयादिति तत्र तत्सामाभवत्तत्साम्नः तथाप्युभयोद्धारे तन्न तस्मायतिषक्तान्यङ्गानि तावन्यस्तसामद्वारिकां तेन त्रिमात्र त्वमासीरमो त्वम् द्रष्टव्यः द्वात्रिंशदक्षरं द्वारे धा ननु नाम नामाहं नायं नृसिंहपूर्वतापनीयोपनिषद्भाष्ये न्यस्तं न्यायात् पञ्च परिसमाप्य पारमेश्वरीमु पासनां प्रथमस्याद्यमित्यादिना भवतु भवन्ति मन्त्रोद्धार मिति मुखस्वरनिर्णयो मुखेन मूलमन्त्रः मूलमन्त्राक्षराणां यौगिकः यौगिकवृत्त्या रूढत्वात् रूढिर्योगमपहरति रूढेवैदिकप्रयोगाच्च रेण वर्तत विधातुमाह विधायकवचनाच्च विशेषाकारेण वेदेन शब्दस्तु श्रुतेः षड्जादिभेदेन सत्यं सप्त सर्वोदात्तां सह सा साम सामगानां सामथ्र्येन सामशब्दस्य सामशब्दो सामसंबन्धं सामसंबन्धे सामाख्या सामान्या सामो सामोद्धार सामोद्धारः सामोद्धारस्तु सिद्ध सिद्धे सैव सोम स्थिते स्वरः हस्तगतस्वरानुसा हस्ताङ्गुष्ठोत्तमपर्वणः हस्ते हि २८"},
{"pageid":"sg_010|40","text":"अक्षर अक्षरद्वयं अङ्गुष्ठेन अनिर्धारितम्वरविशेषक अनुदात्ताम् अन्यथा अप्राप्ते आद्यं आद्यम् आद्यशब्दोक्तस्वरविशेषात्मकसामसंबन्ध आद्यस्वरात्मकं इति इत्येतस्य उक्ते उग्रं उत्तरापेक्षया उत्तरोत्तरापेक्षया उदात्तानुदात्तात्मिकां उदात्ताम् उप उभयविधाने एव एवं एवमेवा एष कथं कनिष्ठिकामध्यमपर्वस्पर्शे कनिष्ठिकामूलपर्वस्पर्शे कनिष्ठिकास्पशें कुष्ठेन कृते कृत्वा गायेत् गी गीति गीतिं च जानीयात् जानीयादिति ज्ञातत्वात् तं ततश्च ततोऽङ्गुष्ठोत्तमपर्वण तत्संनिहिताङ्गलिस्पर्श तर्जनीमध्यमपर्वस्पर्शे तव्यसामसंबन्धस्वरविशेषे तस्मात् तामाद्यं तिमुच्चारयेत् त्वन्त्यं दाक्षरद्वयस्य द्वये द्वितीयोपनिषदुक्तपदोद्धारादेव निर निष्पाद्यन्ते न्यायो पूर्वपूर्वापेक्षया पूर्वोदात्तापेश्नया पेक्षं प्रथमपादस्य प्रथमस्य प्रथमोपनिषत् बाधित मगानां मात्रां मुखहस्ताभ्यां मुच्चार्य मूलमत्रोक्तप्रथमपा यते यथाक्रमं वक्रीभावे वा वाक्यभेदः विधातुं विधी विहिताक्षरेषु विहिते वेदि व्यर्थता शक्येत शास्त्रमर्थवत् षड्जायो स सप्त सर्वसामसाधारणः सर्वानुदात्तां सर्वोदात्तं सा साम सामपदम्य सामपदानुषङ्गात् स्यात् स्वरनिर्णयः स्वरमित्याचक्षते स्वरा २९"},
{"pageid":"sg_010|41","text":"अधिकारसमाप्तिं अन्यस्मै आचष्टे आचार्योपसर्पणेन आद्यं आद्यमित्यादि आद्यमित्युक्तार्थम् आश्रयाश्रयिलक्षणसंबन्धविशेषोपासना इति उक्तार्थम् एवं एवमुत्तरेष्वपि कथयितु कुत्रचित्पुंसि कृत्स्नफलवतीं क्षीरोदार्णवशायिनं गच्छति गच्छतीत्यन्तम् गीतिं च चतुर्थस्य चतुर्थस्यार्धान्यं जानी जानीयात् जानीयाद्यो ज्वलं तंसं तस्मादिदं तावत्साम्ना तृतीयस्य तृतीयस्यार्धान्त्यं ते त्रिषु दद्यादित्यर्थः दातुमपेक्षते दातृप्रतिग्रहीत्रोः दास्यति द्योतयति द्वितीयस्य द्वितीयस्यार्धान्त्यं ध्येयं ध्येयस्य न नस्य नृकेसरि नृकेसरिणो नृसिं नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पदं परमं परमरहस्यतरम् पादस्य पुत्राय प्रथम प्रागुक्तलक्षणाय मृत्यु यत्र यदि यस्मादिदं योगि योगिवदासीनस्य योजनीयम् र्निषेधः वा वाक्येषु विधातुमाह विधाय विधीयते वीरं शब्दः शया शिष्याय शुश्रूषवे शुश्रूषारताय श्रवणेच्छावते श्रीक्षीरोदार्णवशायिनो संबन्धं सह साम सामदातृप्रतिग्रहीत्रोः सोऽमृतत्वं स्यार्धान्त्यं हंभी ३०"},
{"pageid":"sg_010|42","text":"अस्मिन्नेव आङ्गिरसशाखायां आसीनं इदा इयमुपनिषत् उक्तार्थ करोति कलौ केन केसरी क्षीरोदार्णवशायिनं क्षुर्भवति गच्छतीत्य गच्छाति च चासौ चिदाचार्यमुखेन छान्दसम् जपात्तेनैव जानीते जानीयात् जानीयादिति जानीयादित्यर्थः जानीयाद्यो तं तदुक्तगुण तस्मादिदं तस्मादिदमेव तेनैव देवताद् द्वार द्विशाखगामिनी धवृतम् ना नान्येषां नृकेसरिणम् नृकेसरिणि नृकेसरिमिति नृकेसरी न्तम् न्यस्तं पदं परमं परमाश्रयभूतम् प्रथमोपनिषत् भवति भृगुशाखायाम् भोगमस्तकपरिवृतं मुख्यं मुमु मुमुक्षुर्भ मोचयति यत्साम येन यो योगिवदासीनं रहस्यकल्पान्तरपलोचनया वति विशिष्ट शरीरेण शाखान्तरश्रुत्यन्तरपलोचनया शेनं शेष शेषभोगमू स संसारान्मुच्यते सर्वत्रानुषज्यते साङ्गं साम सामेत्यादि सोऽमृतत्वं स्थाने ५"},
{"pageid":"sg_010|43","text":"अ अत अत्रापि अनुदात्तात्मिका अन्त्य अन्त्यमिति अन्त्यम् आचार्यमुखेन आद्याधे इति इत्यनु इत्यनुषज्यते इत्याचार्यमुखोपायान्तर इत्युक्तार्थम् उक्तार्थम् एव एवमुत्तरेष्वपि कारणाभावात् किमुतेत्याह कृत्स्नं कृत्स्नफलावाप्तिः कृत्स्नसामपरिज्ञाने केनचित् केनापि गच्छतीत्यन्तम् गीति गीतिः चतुर्थस्यार्धान्त्यम् चतुर्थांद्यार्धस्य चोद्यसमाधाने जानते जानीयात् ज्ञानात् ततो तत्र तदुद्धारवाक्येषु तम् तसं तस्मादिदं तृतीयस्यार्धान्त्यम् तृतीयायाधस्य त्यु द्वितीयस्यार्धान्त्यम् द्वितीयोद्धारमक्षराणां नीं नृसिंहपूर्वतापनीयोपनिषद्भाष्ये न्यायेन पाठान्तरं पाठान्तरम् पारिशेष्यान्मध्यवर्तिस्वरात्मिका प्रथमपदोक्ताक्षरद्वय प्रथमस्याधन्त्यं प्रथमातिक्रमे प्रथमाद्यार्धस्य प्रागुक्ते भी मध्यव मध्यवर्तिस्वरात्मिका मिति मृ मृत्यु यस्मात्सामैकदेशपरि येन यो योजनीयम् र र्तिस्वरात्मिका विधानविषये विहिताक्षरेषुद्धतं वीरं वीरो शाखान्तरे षङ्गः साम सामेत्यादि सामोद्धारवाक्यकदम्बकेनापि साम्नो स्थाने स्मिन्नेव स्वरविशेषसंबन्धार्थमा स्वरात्मकं ह हंभी हम् ३२"},
{"pageid":"sg_010|44","text":"5 VI अन्य अन्येषां आचार्यमुखेन आचार्यशब्दो इत्यन्वयः इत्यादी ऋतं ए एतज्जानीयात् एतत्परिज्ञानात् करोति कलौ कृष्णपिङ्गलमूर्ध्वरेतं केवलमूलमन्त्र क्षीरोदार्णवशायीत्यादिपदकदम्बकव्याकृतम् च जपात् जानीयात् ज्ञापयन् झटिति तळ्याकृतौ तस्मादाचा तस्मादिद तस्मादिदं तस्य तीति तृणां तेनैव दानात् देवता देवताकारव्याकृतौ देवतादर्शनं देवतादर्शने द्वार द्वारम् धातोः न नृके परं परिज्ञा पापबाहुल्येन पारमेश्वर पुरुषं प्रत्यक्षा प्रथमोपनिषत् प्रमाणम् प्रयोगात् प्राप्नोतीत्यर्थः फलनिर्देशः ब्रह्म भव भवति भवतीत्यर्थः भू मानुषानन्दं मानुषानन्दा माम्ना मुख्य मुख्यमेव मुमुक्षुः मुमुक्षुर्भवति मेव मोक्षेप्सुर्भ मोचयत यत्साङ्गन यद्वा यस्मादिदं योर्विकल्पः रब्रह्मोसनाद्वारे रिज्ञानेन रूढोऽपि रूपम् र्यवचः वति वा वि विहाय वेदमभिधत्ते वेदमुखेन शरीरं शरीरेण स संख्यानुपा संसारान्मुच्यते सकृदेव सत्तायामिति सत्यं सन्मात्रतां सरागोऽपि सरिविग्रहम् साका साङ्ग साङ्गं साम सामजपात् सामप सामपरिज्ञानात् सामरहितानां सामैव सामोद्धारवाक्यकदम्बकेनेत्यर्थः स्वयमेव ॐ ३"},
{"pageid":"sg_010|45","text":"अहो आह इत्यादिना इह उपास्यदेवताकारव्याकृतौ एतच्चतुर्थोपनिषदि एवं ओमिति ओमित्येतदक्षरम् किंतु क्षमम् ग गच्छति च चतुर्थान्तार्धस्याचं च्छति जानते जानी जानीते जानीयाद्यो तदेवाङ्गं तमेवं तस्मादिदं तावत् तृतीया ते द्वितीयान्तार्धस्याचं धिपतिर्ब्रह्मणोऽधिपतिर्यो न नमा निर्दिशन् नीललोहितमुमापतिं नृकेसरिवि नृसिंहपूर्वतापनीयोपनिषद्भाष्ये न्ताधस्याद्यं प पण परं पिनाकिने प्रथमान्तार्धस्याचं ब्रह्म ब्रह्मा भवति महा यजुर्वेदवाच्य यदङ्गम् रूपाक्षं लीलाविग्रहः वतो विद्वानमृत व्याख्यातः शंकरं शुपतिं स सच्चिदानन्दमयं सर्वभूतानां सर्वविद्यानामीश्वरः साङ्गं साम सोऽमृतत्वं स्तं स्पष्टीकरिष्यति स्वमायया ह्यमितद्युतिमीशानः ३४ ६"},
{"pageid":"sg_010|46","text":"अक्षिणी अत अम्य असति इमामाशङ्को उर्वरितप्रदेशे ऊर्ध्वरेतमिति ऊर्ध्वरेतस्कं ऋत ऋतं ऋतमयं ऋतमिति एतदुक्तं एव ओमित्योंकारेण कर्मविपाक कृष्णपिङ्गलं कृष्णपिङ्गले केवलतिर्यग्रूपाणां केवलातिर्यग्रूपाणां केसरी कैश्चियाख्यातम् च चर्यान्नीललोहितमिति च्छान्दसम् जन्मानुभवरूपाणां जानीयादि जानीयादिति णो तं तत्र तथो तथोक्तम् तद्विलक्षणत्वात् तळ्यावृत्त्यर्थं त्यर्थः दीनां दृष्टत्वात् धननाम धृतौ न ना निरविन्दन्निति नीलकण्ठम् नीललोहितौ नृकेसरिविग्रहम् नृकेसरी परं परब्रह्मणः परमार्थं पुरुषं पुरुषमित्यनूद्य पुरुषश्च पुरुषाकारम पुरुषाकारम् प्रथमोपनिषत् प्रा प्रोति बन्धुमिति बन्धुरिति ब्रह्म ब्रह्मणि ब्रह्मात्मकं भवति मत्स्यकूम मन्त्रमाह मन्त्रवणदपनेतुं मयं मिति यद्वा यस्य यावत् योगा रूढमासीनं रौद्रता ललाटनेत्रम् ललाटनेलेण ललाटनेवयोर्यथायोग्यतयास्य लीलारूपत्वेनैव लीलाविग्रहं लोहितम् वरदाभयहस्तं वर्णी वामनादीनां विग्रहता विधीयते विरूपानं विवर्ती व्याख्यातम शंकरं शंकरसाह सतो सत्यं सत्यस्य सिंहश्च सुखकरं स्यादिति स्वमायया स्वमायालीला हिरण्मयं हिरण्मयम् हिरण्यमयं हृदि ३५"},
{"pageid":"sg_010|47","text":"अत्र अथर्ववेदस्य अधिपतिः अधिष्ठाता अधिष्ठाय अन्नं अमित अमितद्युतिम् इति ईशानः ईश्वरः उक्तार्थम् उपक्रमो उपास्यमाचक्षते उमा उमापतिं एकत्वाभिप्रायेण एवं कम् कर्तुं कल्पान्तरे कामनावशाळ्यवस्थितः केचित्प्रागुक्तमाकार क्षीरं क्षीरस्य गच्छतत्यन्तम् गाय गुणा गौरी छन्दांसि जानीयात् जानीयादित्यनेनान्वयं णः ततश्च तदयुक्तम् तपः तमिति तम् तर्हि तस्य तस्याः तु तेन त्र्यादीनाम् दर्शनं द्वितीयान्ततया नां नाम निर्दिशति निश्चितार्थः नृकेसरिण्येव नृसिंहपदं नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहब्रह्मविद्यैक्यमवगतं पतिः पशवो पशुपति पशूनां पसंहाराभ्यां पाल पिनाकधनुर्हस्तम् पिनाकिनं पूर्वोक्तोपासनं प्रकाशम् प्रथमानिर्दिष्टानां प्रभुः प्रागु प्रागुक्तमाकार प्रागुक्तानां प्राणिनां बाध्येत ब्रह्म ब्रह्मणोऽधिपतिः ब्रह्मणोऽधिष्ठाता ब्रह्माधिपतिः ब्रह्मेत्यन्न मनसो मन्त्रव यजुर्वेदवाच्यः यजुषा यद्वा यिता यो र्णात्पृथक्त्वेन लक्ष्मीम्इति वक्ष्यन्ते वाच्यः विकल्पः विवर्य विशिष्टतया विषयेभ्यो वेदानां वेदेन वै शक्तयो श्रियं श्रुतेः श्वेतवर्णम् सप्त सर्वभूतानां सर्वविद्यानां सामेयादि सुवर्णलोहितशुक्लाकाराणां हीति ३६"},
{"pageid":"sg_010|48","text":"अक्षरद्वयमध्ये अक्षरस्यार्ध अतितुच्छमेतत् अत्र अथेदानीं अन्तं अन्तस्याक्षरस्य अन्ताधं अन्तार्धस्येत्यन्तम्य अन्यथा अन्याधस्य अर्धमिति अस्य आद्य आद्यमित्युक्तार्थम् आद्यस्व आद्यस्वरम् आसीत्परमेश्वर इति इत्यनुषज्यते उक्तार्थम् एतया एव एवोपास्य कस्मान्न कारविशिष्टः गच्छतीत्यन्तम् गीतिः च चतुर्थान्तार्धम्य चेति जानीयात् णम् तदर्थं तदर्ध तन्न तस्मात् तस्या तात्मिका तिः तृतीयं तृतीयान्तार्धस्य तो त्यादि त्रिनेत्राद्या दीर्घादिमात्रा द्वितीयमक्षरम् द्वितीया ध्यस्वरवतिंगीतिः न ननु निषादस्थपतिं नृसिंह नृसिंहेश्व न्तार्धस्य न्यायात् पारिशष्यान्मध्यस्वरवर्तिगी पारिशेष्यान्म पारिशेष्यान्मध्यस्वरव पारिशेष्यान्मध्यस्वरवर्तिगीतिः प्रथमपादोक्ताक्षरद्वये प्रथमान्तार्धस्य प्रथमापेक्षया प्रथमोपनिषत् बलीयस्त्वात् बाध्येत म मा मात्रादि मात्रायामप्याधा मानी मिति मित्युक्तार्थम यस्य याज येत् रयोः रसंबन्धः र्तिगीतिः विद्यायां विधीयते वे व्याख्यानावसरे ष षष्ठीतत्पुरुषः षष्ठीतत्पुरुषात्कर्मधार सर्वोदा सर्वोदात्तात्मिका सामानाधिकरण्यमवगतं सामे सामोद्धारमाह सिद्धम् स्वरयुक्तं हा"},
{"pageid":"sg_010|49","text":"अदृढा अमृते अस्य आ आनन्दो इति इत्यत्र इत्यादावमृतशब्दस्य इन्यामे इहैव उक्तप्रकारेण उक्तार्थम् उत्कृष्टो एतेन एवं एवमुक्तप्रकारेण कमूलमन्त्राभिव्यञ्जकत्वात् कर्मधारयसंभवात् किमुत कृते कृत्स्ननृसिंहब्रह्मविद्याप्रतिपादक कृत्स्नफलावाप्तौ कृत्स्नसामज्ञानम् क्षमः क्षीरे गच्छतीयन्तम् जानन् जानी जानीयादित्यनुषज्यते जीवन्मुक्ता तं तव्यावृत्त्यर्थमिदमुच्यते तस्मादन्तार्धशब्देन तस्मादिदं तस्मादिदमित्यादि तादृशनृसिंहप्रतिपाद दर्शयितुमाह दृष्टत्वात् द्यस्वरसंबन्धी द्वात्रिंशदक्षराणामेव द्वात्रिंशदश्चरं द्वितीयाक्षरस्यैव न नृसिंहपूर्वतापनीयोपनिषद्भाये नृसिंहाकारममुम् नृसिंहाकारसच्चिदानन्दं पञ्चा पञ्चामृतान्यानय परं प्रतिपादितापि प्राङमन्त्रवर्णात् ब्रह्म ब्रह्माकारता ब्रह्मेत्येकः भवति भवतीत्यर्थः भिव्यञ्चकम् मात्राणाम् मूलमत्रा यद्वा यस्मात्साङ्गं यस्मात्सामैकदे यादिति रापेक्षया लोके विद्वान् विधीयत विश्वमिदमसृजन्त विश्वसृज विश्वस्रष्ट्रत्वं वै शङ्का शोऽपि श्रूयते संबन्धः सच्चिदानन्दमयं सत्यम् साम सामाभिव्यक्तमूलमन्त्रप्रतिपाद्याऽयं साम्नः सिद्धम् स्यादिति स्वरात्मकसामसंबन्धः ३८"},
{"pageid":"sg_010|50","text":"इहैव एवं कतां किं कुत्रापि ग गच्छ गच्छति च चतु चात्मनि च्छति जपति जा जानी जानीते जानीयाद्यो तस्मादिदं तस्माद्विश्वसृजो तारकं ति तृतीयस्यान्त्यं ददाति दिदं देवः देहान्ते द्वितीय नीयाद्यो परं प्रजापतिर्य प्रजापतिस्तस्मादिदं प्रजायते प्रथमस्यान्त्यं प्रथमोपनिषत् ब्रह्म ब्रह्मणः ब्रह्मण्यानुष्टुभं भद्रं भूत्वा महोप माममध्यगं मुखं मेनाननु म्यहं म्रियते य यत्र यद्विश्वमसृजन्त यन्ति याद्यो येनासावमृती योऽसौ र्थस्यान्त्यं विश्व विष्णु वेदेति व्याचप्टे स सर्वैश्वर्यं सलो साङ्गं साम सामाङ्ग सामाङ्गं सायुज्यं सो सोऽमृतत्वं सोऽवेद्य स्त्रीपुंसो स्थातुमपेक्षते स्यान्त्यं ऽमृतत्वं"},
{"pageid":"sg_010|51","text":"अत अथेदानी अन्यस्य अन्ये अयमभिप्रायः अस्या अस्यैव इति ईदृशमुपासकानां उक्तार्थम् उत्पन्ना उपासकानां एतां एतेन एवोक्तम् कलौ कालान्तरे काले कृतपु कृत्स्न गच्छतीत्यन्तम् गौणतेति चतुर्थ तस्मा तस्मात् तस्मादिदं तस्मादिदमेव तादात्म्यभेदोपासनयोः ति तु दिदमित्यादि देन द्वारं नान्येति निर्वक्ति निषद्य नृसिंहपूर्वतापनार्थ नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहब्रह्मविद्याप्रतिपादकमूलम पापभूयिष्ठेऽत्र प्रजायते प्रतिपादकमन्त्राभिव्यक्त्या प्रथमोपनिषत् प्रसिद्धम् फलनिर्देशः फलम् फलवती ब्रह्मण ब्रह्मणः ब्रह्मविद्या भे मंत्राभिव्यञ्चकेन महावि महाविष्णुर्भवति महोपनिषदं मुख्य मुख्यता मुख्यतेति यत् यन्ती यन्तीति यस्मात्सर्वमसृजन्त यस्मात्साङ्गात्साम्नः या रश्चरणोऽपि विश्वमेनाननु विश्वसृक्शब्दं विश्वसृजः वेद वै वैकल्पिकी षां ष्णुर्भवतीति स सर्वमनवद्यम् सर्वमिदमसृजन्त सलोकतां साङ्गं साङ्गसाम्नैव सामेत्यसकृदभ्यासस्य सामोद्धारमाह साम्रा सायुज्यं सैव १० ७"},
{"pageid":"sg_010|52","text":"अक्षरद्वयमुक्त्वैव अक्षरद्वयोक्तौ अक्षराभिप्रायेण अन्त्यं अन्त्यम अन्त्यमिति अन्त्यमित्युक्तार्थम् अन्त्यस्वरयुक्तं आद्यस्वरं इति उक्ता उक्ताक्षरद्वयमध्ये उच्यते एवं कस्मात्पादाभिप्रायेण कस्मान्न का किं क्षरसंख्यापेक्षया ख्येयाविति गीति गीतिः चतुर्थस्य जानी जानीयादिति तत्साहचर्यात्प्रथमद्वितीयशब्दावक्ष तथा तथाद्वितीयान्त्य तु तृतीयचतुर्थयोरक्षरयोरभावान् तृतीयचतुर्थशब्दावुपपन्नौ तृतीयस्य द्वितीयपादोक्ताक्षरद्वयेऽपि द्वितीयशब्दौ द्वितीयस्य द्वितीयस्याक्षरस्य न ननु निश्चिते पादाभिप्रायेण पादाभिप्रायेणैवेति प्रथम प्रथमद्वितीयतृतीयचतुर्थशब्दाः प्रथमपादोक्ताक्षरद्वयेऽपि प्रथमस्य प्रथमस्याक्षरस्य प्रथमस्वाक्षरस्य प्रथमान्त्यमिति प्रथमोद्धारेऽपि प्रथमोपनिषत् प्राक्तनमनुषज्यते भद्रम् मिति मुखं म्यहम् यात् यादिति रद्वयोक्तावुपपन्नाविति विष्णुं व्या व्याख्यायते व्याख्यायेते व्याख्येयौ श्रूयन्ते संबन्धः सर्वत्र सर्वानुदात्तात्मि सर्वानुदात्तात्मिका सर्वोद्धारेषु सामेति स्थितम् स्वरं हि"},
{"pageid":"sg_010|53","text":"अथवा अनुष्टुप्सं अनुष्टुभम् अपश्यत् अस्मि अस्यामुपासनायाम् आत्मनि आनुटुभं इति ईषच्छुद्धान्त उच्यते उद्धृते उपदिष्टवानिदं उपासनैक ए एतदुपासनं करण कस्मानैरन्तर्येण कि किं किंच क्षीरोदार्णवाद्युपास्यमुपास्य गच्छतीयुक्तार्थम् च चतुर्थमपश्यदिति जानते जानीते तदर्शनाय तदर्शने तु तृतीयं त्वं दर्शयति दिदं दुर्दर्शनतां दुर्लभतां देशानुष्ठानात् द्वारवत् द्वितीयमुद्धारमपश्यत् द्वितीयोपनिषदुक्तपदो ननु निवेदितवान् नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नेदं नैरन्तर्येण न्यस्तं परमेश्वरे परिज्ञाय पुंसि पुनश्च प्रजापति प्रजापतिरवेदयत् प्रजापतिरसौ प्रजापतिरुपदिष्टवानित्यर्थः प्रजापतेरपि प्रथमोद्धारमपश्यत् प्रागुक्तमुपासनं प्रागुक्तमुपासनम् ब्रह्मणि ब्रह्मणीति ब्रह्मण्यात्मनीति ब्रह्मात्मकता महानायास मामोद्धाराभावः मुतान्येषाम् मूलमन्त्रवत् य यः यद्वा यो वन्धि वमभ्यधिकोपासनानुष्ठानादभ्यधिकशुद्धान्त वा शक्तोऽपि स सत्यं सन् सर्वान्देवान्द्रष्टुं साम सामद्रष्टा सामद्वारकमुपासनं सामोद्धाराभावः साम्रि साम्रो सोऽमृत सौकर्य स्त्रियां स्त्रीपुंसव स्त्रीपुंसोव स्यात् स्वस्मिन् हि हिरण्यगर्भ ४२"},
{"pageid":"sg_010|54","text":"अमृतत्वं अमृती अरे आत्मन्यपि आह इति इत्यादौ इत्ये इदं इह उत्कर्षेण उपासकः उपासकेन उपास्यपरः उपास्ये ऋषित्वेन एतदुक्तं एतदेव कामि कामिनी कार्यः कृत्वा कैवल्यं च जपति तत्रितयमवश्यमुपासनायामङ्गम् तम्मादिदं तस्मा तस्मादिदं तस्मै ता तारकं तारकस्थं तारके ति तु त्रितयमस्यामुपा त्वा त्वेन ददाति दर्शयति दर्शयितुं दिदं दृष्टवान् देवः देहान्ते द्विरभ्यासः न निष्कामम्यागपि पक्षे परं परब्रह्म परमेश्वरविषयविद्याप्रति परमेश्वरस्वरूपाख्यानेन पादकमूलमन्त्राभिव्यञ्जकत्वेन प्रकृत्य प्रजापतिः प्रजापतिपरः प्रजापतिरुभयकथनेन प्रणवजपो प्रणवस्थं प्रणवेन प्रथमोपनिषत् प्रागधिकाराच्च प्रागुक्तो प्राप्नो ब्रह्म भवति भूत्वा मनुर्वा माङ्ग य यच्छब्दः यथाशक्तीति यद्वा यस्मात् येन रकं रूयातेन लोके वा वायुव विशेषणोपादानात् व्या व्याख्यातम् व्याख्येयम् व्याचष्टे शब्दः श्रोता स सनायामावश्यकमिति समुच्चयार्थः सर्वैश्वर्यं सा साम सामन्यास सामन्यासं साममध्यगं साममध्यवर्ति सामाङ्ग सामाङ्गं सामोपासनाङ्ग साम्नोऽङ्गं स्त्रीपुंसोव स्त्रीपुंसोश्च स्थातुमपेक्षते"},
{"pageid":"sg_010|55","text":"अप्रमत्तः आद्यमक्षरद्वयं आद्याक्षर इति उक्तप्रकारेण उच्चारस्यातिदुर्लभत्वादतिरहस्य उपास्ते एतत्रितयं एवं एवम एष कनिष्ठिकाकनिष्ठिकामध्यमध्यपर्वस्पर्शेन कनिष्ठिकामूलपर्वस्पर्शेन क्रियत गायेत् गृह्णीयात् गेयम् चतुर्थ चतुर्थपादान्ते चतुर्थमक्षरं चतुर्थे चेत् चैकैकं तत्र तथैव तस्मादस्य तीयपादान्ते तुर्थपादाक्षरेष्वष्टसु तृ तृती तृतीयमक्षरं तृतीये त् त्तमपर्वोच्छुयेण त्वाञ्च दीर्घ दीर्घमिति द्वयाद्यतृतीयाक्षरान्यचतुर्थपञ्चमाक्षरमध्यषष्ठाक्षराद्यसप्रमा द्वितीयतृतीयच द्वितीयपादान्ते द्वितीयपादे न निक्षिप्य नृसिंहगायत्रीं नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नैरन्तर्येण नैरन्तर्येणोद्धारः पञ्चमं पृथक्पृथगङ्गुष्ठोत्तमपर्वतर्जनीस्पर्शतत्संनिहिताङ्ल्युप प्रणवं प्रथमपादान्ते प्रदश्यते प्रागाय प्रागाये प्रागायेत् माक्षरान्यैः माक्षरे मामाद्धारः मुखहस्ताभ्यां मुखेन मूलमन्त्रप्रथमपादाक्षरेष्वष्टसु य यजुर्लक्ष्मी यथाविहितस्वरैः यषष्ठयोरङ्गुलीभ्यां यस्मादेवं लिखितोऽपि लिखित्वा वाचैव विहाय वेद शुद्धं शूद्रश्चन् षष्ठं षष्ठमङ्गुष्ठोत्तमपर्वोच्छूयेण सप्तमा साङ्ग साम सावित्री स्त्री स्पष्टी स्पष्टीक्रियते हस्ताङ्गुष्ठो ४४"},
{"pageid":"sg_010|56","text":"अस्या इति उक्तप्रकारेण उपनिपूर्वस्य उपनिषत्सु उपासकः उपासनाया उपास्ते एताम् एष ओमित्यात्मानंयुञ्जी करोति किबन्तस्य कृतं कृतपुर कृतौ क्लेश गत्यवसादनविशरणार्थत्वात् गमयति ज्ञापयतीति तत्र तथोक्तः तैतद्वै द्योतयति द्विरभ्यासः नाम नामकरणं नाशयतीति नृसिंहपूर्वतापनीयोपनिषद्भाष्ये प्रणवगभिंतप्रणवबहुलोपासनानां प्रतिपादित प्रथमोपनिषत् प्रथमोपनिषत्समाप्तिं प्रथमोपनिषद्भाष्यं प्रागुक्तोपासनं भवति महद्भह्म महान्तं महाविष्णु महोपनि महोपनिषत् महोपनिषदं महोपनिषदम् महोपनिषदिति य यति येन वा विष्ल वेद व्याप्तौ शब्दः श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रुतेः श्वरणः षदिति स संपूर्णम् संसारमवसादयति सदेः समयः"},
{"pageid":"sg_010|57","text":""},
{"pageid":"sg_010|58","text":"द्वितीयोपनिषत् नृसिंहपूर्वतापनीयो पनिषद्भाष्यम्"},
{"pageid":"sg_010|59","text":""},
{"pageid":"sg_010|60","text":"3 4 5 VII अत अधिकारसंपत्तिमभिधाय अन्ते आह इति इत्युपसंहारा इत्येतच्छब्दपरामृष्टसामोपनिषदो उभयोपनिषत्सामानाधिकरण्यात् ए एतां एव एवं एवंतावत्प्रथमोपनिषदन्ते कुर्या कृतं कृतपुरश्चरण के क्तमूलमत्रद्वात्रिंशदक्षरेषु चाबिभयुस्ते तत्र तथोक्तः तदुपासनास्वीकारेऽन्यदप्य तस्या तस्यैव तां तावत् तैरेव त् दित्यवगम्यते देवतां देवा द्वात्रिंशनृसिंहलीलाविग्रहस्तुतिमन्नामिका द्वितीयोपनिषत् धिकारिविशेषणमाख्यायिकाद्वारेण निषदश्च नृसिंहद्वात्रिंशद्वयू पाप्मभ्यः पुरश्चरणं पुरश्चरणोपासनायां पुरश्चरणोपासनार्थत्व प्रजापतिमुपाधावंस्तेभ्य मन्त्रैः महाचक्रन्यस्तेषु महोप महोपनिषञ्च महोपनिषत् महोपनिषद माह मुमुक्षोरुपासकस्य मृत्योः य येन वेद वेदेति वै स संसारा सामानाधिकरण्यमुक्तम् सामाभिव्य सामोपासनां स्तुत्युपनिषदः स्तुत्युपासनं स्तुत्वा ह हानुपास्य ॐ २०१"},
{"pageid":"sg_010|61","text":"आदित्या उकारः ऋग्भिऋग्वेदो एतं ओंकारः गायत्री गार्हपत्यः चतुर्व्यर्धमात्रा चातरंस्तस्माद्यो जं जग जयति तरति तस्य तृतीया त्याहवनीयः त्यु थमः द्यौः द्वितीयः द्वितीयान्तरिक्ष नारसिंहमानुष्टुभं नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पादो पाप्मभ्यः पाप्मानं पाप्मानमतरन्स पूर्वी पृथिव्यकारः प्र प्रणवस्य प्रतिगृह्णीयात्स प्रयच्छतेन बिभीयात्स ब्रह्मा भ भवति मकारः मत्रराजं मन्नरा मा मृ मृत्युमजयन्स मृत्योः यजुर्भिर्यजुर्वेदो या यावसानेऽस्य रुद्रा वति वसवो वा विष्णू वै स सं संसार संसाराच्च सा सामभिः सामवेदो साम्नः साम्नस्तृतीयः साम्नो सारं से सोशलोक सोऽथर्वणैर्मन्त्रैरथ स्त्रिष्टुब्दक्षिणाग्निः ह ५०"},
{"pageid":"sg_010|62","text":"अकृतपुरश्चरणा अजयन्निति अज्ञान अन्ये अपि अबिभयुः अमुमुक्षवश्चेति अमुमुक्षूणां इति इत्येकवचनात् उप उपपूर्वको उपासका उपासकाः उभयत्रापि ऋ एतं एव कामयन्ते केचन केवलं च जयम् तच्च तत्र तथा तु ते तेन तेनेत्यर्थप्राप्तं तेभ्यो त्रितयं त्रितयजयम् देवा देवाः देवेभ्यः द्वितयं द्वितीयोपनिषत् द्विविधा धावतिः न्तं पति पादो पापं पाप्मन पाप्मपूर्वक पाप्मभ्यः पूजामाह प्रकृत्यर्थसंबन्धे प्रजा प्रजापतिः प्रजापतिमपूजयन् प्रजापतिमुपाधावन् प्रत्येकं प्रदानेन प्रादात् प्राप्ते प्रायच्छत् प्रीतः बहुवचनात् भयमागच्छन् भयात् भवति मन्त्रराजमित्याद्यानुष्टुभमित्य मरणहेतोवैवस्वतात् मीपमेय मुमुक्षवः मुमुक्षूणां मृत्युः मृत्युमजयत् मृत्युमजयन् मृत्योः मृत्योरबिभयुः मृत्योर्जयमेव यथायोग्यतया योज्यम् वचनं ववेदः विराडेक विशेषणम् वै व्यस्तं षिर्भास्वती स संबध्यते संवर्तकोऽग्निमरुतो संसारपूर्वकमिति संसाराच्च समस्ताब्यस्तातियात् समुचितं सर्वमुक्तार्थ सा साम्नश्चतुर्थः स्तुतिशुश्रूषादक्षिणाभिश्च स्वीकरणं हि ह्यकृतपुरश्चरणानां १ ५१"},
{"pageid":"sg_010|63","text":"अत अतरत् अतरन्निति अथार्थप्राप्तं अनेनैतद्दर्शयति असमर्थचेत् इति उपासकः उपासको एतं एतदुक्तं एतद्विषयरहस्यकल्पग्रन्थान् एव एवं एवमुत्तरत्रापि कथं कम् कश्चिद्विरोधः का किं कृत्वा केनचिदाचार्यमुखेन कैश्चिदेवं गच्छे गुरुमुखाच्छृणुयात् गुरुमुखात्स्वीकृत्य गुरूपसपणेन गुरूपसर्पणमावश्य गुरूपसर्पणाच्छृतित च चेत् ज्यायसी तत्तथोक्तम् तन्न तरतीत्यन्तं तव्याख्या तस्मादिदं तस्माद्भयत्रा तस्माद्यः तस्याप्रकृतत्वात् तु तेन त् दक्षिणा दाता दातुः दिभिरिति देवा न नाद्वेति नृसिंहपूर्वतापनीयोपनिषद्भाष्ये परामृश्यते पाप्मभ्यः पाप्मानं पि पूर्व प्रकृतमिति प्रजापतिः प्रतिगृह्णीयात् प्रदानेन प्रवतेत प्रागुक्त प्रागुक्तः फलं फलवत् फलवत्युपासनेयमिति बिभीयात् भवति भवतु मजयत् मन्त्रराजमित्यादि मूलमन्त्रं मूलमन्त्रमात्रग्रहणे मृत्यु मृत्युना मृत्युमजयन्निति मृत्योः य यदज्ञानं येन र्थः वर्तते वार्ता विकल्पः विरक्ते व्याख्या व्याख्यातम् व्याख्येयम् श्रुतेः स संकीर्तितं संसार संसारम् संसाराच्च सन्यासं सबीजे समर्थचेत्स्वयमेवावेक्षेत समस्तं समस्ताद्यस्ताहितयाद्भयं समृत्युमिति सशक्तिकं सह साङ्ग साम सामप्रभृत्युपासनांशे स्पष्टार्थम् स्मादिदमुभयत्र स्यादिति स्वीकारेण स्वीकुर्यादित्य ५२"},
{"pageid":"sg_010|64","text":"अ अत्रापि इतरस्य इति उपासनाविशेषमाह उभयत्रापि एवं ओंकारो कारिणमभिधाय कारोकारमकारार्धमात्रात्मको चतुमत्रासंबन्धित्वेन तत्वेन तदुपासनाप्रारम्भस्य तन्मात्राव्यूहप्रत्यभिज्ञानात् तस्मात्प्रत्यक्षरमुभ तस्मिन्नृसिंहव्यूहे तस्मिन्नेव तस्य तेषां त्यादि त्रितयं त्वात् देवो द्वितयं द्वितीयोपनिषत् नमः नमो निश्चितं नृसिं पादो पुटीकरणेन पुरश्चरणरूपत्वात्साधारणम् पुरश्चरणोपासनान्तर्गतत्वेन पूर्वा पृथिव्यन्तरिक्षद्युसो प्रणवः प्रणवमात्रानृसिंहव्यूहे प्रणवस्य प्रणवोपासनापूर्वक प्रागुक्तं प्रागुक्तस्य भगवान्याश्चतस्रोऽर्धमात्रास्तस्मै भवति भवतीत्यन्तं मन्त्रराजस्य मन्त्रवर्णात् मरुद्गायत्रीत्रिष्टुब्जगतीविराङ्गार्हपत्यदक्षिणाग्न्याहवनीयसंव मलोकऋग्यजु मात्राशब्दादर्धशब्दाच्चतुःशब्दाच्च मात्रे मुमुक्षोः मूलमन्त्राभिव्यक्तिश्चेति यत यथासंख्यं यमप्येतत् यो र्तकात्मकः वित विशिष्टमधि विशेषणम् विश्वरूपन्यायेनावस्थितः वै व्यूहानामुपासनं व्यूहे श्रुतेः सं संपुटि संबन्धः सा सामाथर्वणब्रह्मविष्णुमहेश्वरोकारवसुरुद्रादित्य सामाभिव्यक्तमूलमन्त्राक्षरसं सामाभिव्यक्ताक्षरस्य साम्नश्चतुर्थः साम्रा स्तवनं स्तुत्युपनिषत्प्रतिपादितं स्थितत्वात् स्थितस्य स्थितेऽपि स्पष्टार्थम् स्योपासकस्य ह हो ॐ ५३"},
{"pageid":"sg_010|65","text":"अनुष्टुभव अभिधातु अष्टाक्षरः इत्यवगम्यते इत्येकवचनात् इदानीं उपास्यः एक एव एवं एवायं कथं कवचाय कृत्स्नमूलमन्त्राक्षरसंख्यामाह खायै च तस्मै तस्य तावत्पुरश्चरणान्तर्गत त्यनुष्टुभा त्वारः द्वात्रिं द्वात्रिंशदक्षरा द्वात्रिंशदक्षराणि न नन्वनेक नमः नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नेति पञ्चमं पञ्चाङ्गन्यासं पञ्चाङ्गानि पसंहृतं पादशः पादा पादाक्षरसंख्यापूर्वकां पादाश्चत्वार्यङ्गानि पादो प्रणवमात्राव्यूहोपासनमभिधाय प्रणवसंपुटीकरणाक्षरसंख्याविवृद्धेः प्रथमः ब्रह्मोपासनामभिधातु ब्रूमः भवति भवत्यष्टाक्षरा भवन्ति भवन्त्येवं मन्त्रस्य मूल य लीला लीलाविग्रहाः वषट् वा विग्रह शदक्षरं शि शिरसे संपद्यन्ते सप्र सर्व सर्वमिदं सर्वमु सामाभिव्यक्तमूलमन्त्रेण सामेत्याशङ्कय सृष्टमनुष्टभा स्त्रयः स्वाहा हि हुम् हृदयाय ॐ ५४"},
{"pageid":"sg_010|66","text":"अन्योन्यं अयमर्थः अष्टाक्षरः अस्त्राय इमे उपविष्टे ओंकारो क्षीरोदार्णवशायिनि चतुर्थ चतुर्थेन ततश्च तस्मात्प्रत्यक्ष तस्माद्वषति तृतीयं तृतीयेन द्वितीयं द्वितीयेन द्वितीयोपनिषत् न नृसिंहब्रह्मव्यूहे न्त्योमित्येतदक्षरमिदं न्या पक्तान्यङ्गानि पञ्चमं पञ्चमेन पञ्चमेनेत्यन्तं पञ्चानां पद्यते पाचे पादो पारमेश्वरं पारमेश्वरशिरोऽङ्गादध पास्यानां पृथग्व्याख्यानापेक्षेति प्रथम प्रथमः प्रथमेन प्रदे फडिति ब्रह्मवादिनः भव भवतीत्यक्षराणां भवतीत्यन्तं भवतीत्यादि भवन्तीति भवन्तीत्यत्र मिश्रितान्युपास्यानीत्यर्थः यथायोग्यतया युज्यते रमुभयत लोकबुद्धयो लोकव्यतिषङ्गहेतुकाङ्गव्यतिषक्तता लोकास्तस्माद्यतिषक्तान्यङ्गानि लोकास्तस्माद्वथतिषक्तान्यङ्गानि वा विधीयते व्यतिषक्ता व्यतिषक्तानि व्याख्यातत्वात् सं सप्रणवं समुपदिशन्ति सर्वं सर्वे सामाङ्गमन्त्रैरेव सामाभिव्यक्तमूलमन्त्रप्रति स्पष्टार्थम् हृदयाख्यमङ्गं हृदयाद्यङ्गानां हृदयेत्यादि हृदयेत्याद्यङ्गमन्त्राणां ॐ २ ५५"},
{"pageid":"sg_010|67","text":"अत अस्त्राख्यम् इतरथा इति उत्तराधरभावेन उपास्यम् एव एवं एवमुत्तरत्रापि कवचम् क्षीरोदार्णवशायिपारमेश्वर ग्रीवातोऽधः च ज्या तदन्तर्गतत्वात् तन्नाभिमध्यवर्ति तयाख्यानं तयाख्यानमप्रस्तुतं तस्मादङ्गव्यतिषक्तताविधानादेव तस्य तस्याभिधानाव्यतिरेकादभिधानभेदस्य द्धम् द्वितीयमङ्गं न नाभिधेयभूतं नाभेरूध्व नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नेत्रत्र नेत्रत्रयाङ्गोपासना पञ्चममङ्गम् पञ्चमेऽङ्गे पञ्चाङ्गन्या परमेश्वर पार पारमेश्वरं पृथगभिहिता पृष्ठप्रदेशव्यापि प्रस्तुतमिति प्रागभिहितम् मन्त्रेण माङ्गप्रणवव्याख्यानेन मूर्ध्नि मूलमन्त्रहृदयाङ्गव्याख्यानावसरे मेश्वरं यत यथायोग्यतया यथोक्तहृदये यथोक्तहृदयैकदेशे यदिदमर्थजातमभिधा यस्मादोमित्येतदक्षरमिदं योपासना विधातुमाह व्यतिषक्तं व्यतिषक्तमुपास्यामिति व्यतिषक्तशब्दस्याङ्गेषु व्यवस्थितं व्याख्यातमुपास्यम् व्याख्यातम् व्यूहचतुष्टयाङ्गव्यापितया शान्त शिखाख्यमङ्गं शिरश्च शिरोऽङ्गे षष्ठमङ्गमिति सप्रणवतां सर्वमिति सा सामाङ्गनृसिंहगाय सामाङ्गलक्ष्मीयजुर्मन्त्रेण सामाङ्गसावित्री सि सोपन्यासः स्थितं स्थितिः स्यात् हृदयं हृदयप्रदेशादारभ्य हृदयाङ्गोपासनैव हृदयान्तर्गतत्वात् ५६"},
{"pageid":"sg_010|68","text":"अत्र अर्थाप्रतिपादने अस्त्रा अस्मिन्हि इति इत्यक्षराणां उग्रं उपदिशन्ति उपदिशन्तीति एवं एवेदं ओंकार ओंकाराव्यतिरेकात् ओंकारो औपाधिकेन कथयन्ति कुर्यात् ख्येऽङ्गे गच्छति गूढेन च चतुर्थ जानी जानीते ज्ञापयितुं ज्वलन्तं णविशिष्टं तदव्यवधानेनार्थप्रतिपाद तमिमंपञ्चाङ्गन्यासं तस्मात्प्रत्यक्षरमुभ तस्मात्प्रत्यक्षरमुभयत तस्य तस्यार्थजातस्य तावत् तृतीयं ते दर्शयति द्वितीयं द्वितीयोपनिषत् नृसिंह नोपाधिना न्यासम् पञ्चमं पदपरिमाणं पदाज्ञानेन पदोद्धारमाह परमेश्वरसंबन्धितया परमेश्वरे प्रकरणे प्रणवेन प्रत्यक्षरमेकैकं प्रथम प्राप्ते प्रायशः ब्रह्मवादिन ब्रह्मवादिनः ब्रह्मैवोपास्यमिति भद्रमष्टमं भवति भीषणं महाविष्णु मूलमन्त्राक्षरं मूलमन्त्राक्षराणां मूलमन्त्राङ्गजातमुपदेशगम्यमिति मृत्युमृत्यु यत यथोक्तविशेष यथोक्तविशेषणे याद्यो ये वदन्ति वा विदध्यात् विधानात्सामाभिव्यक्तमूलमन्त्राक्षरव्यवधानेन विधाय विशे वीरं श्रुतत्वादिति षणोपादानात् षष्ठं संपुटितं सप्तमं सर्वतोमुखं सर्वम् सोऽमृतत्वं स्थानं स्वात्मन्यपि ह"},
{"pageid":"sg_010|69","text":"अनुष्टु अनुष्टुब्भ अनुष्टुभश्च आ इति इत्यादि एकादशपदा कस्मादु ग गच्छति गच्छतीत्यन्तं च च्छति जानते जानी जानीयात् जानीयाद्यो तस्मात्सर्वमानुष्टुभमित्यादि तस्मात्सर्वमिदमानुष्टुभं तस्य दशममहमित्येकादशं देवा धार्थ नमामि नवमं नामधेयम् नामप्रपञ्चस्व नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पदं पदे प्रजापतिमनुवन्नथ प्राक्तन ब्भवतीत्युपसंहारात् ब्रह्मणश्च ब्रह्मत्वे ब्रह्मविवर्तात्मकत्वात् मुपसंहृतं यस्मादभिधानाभिधेयप्रपञ्चश्याभिधानाव्यतिरेकात् याद्यो वत्यनुष्टुभा वर्तते वा वाचारम्भणं विकारो वै वोपादानम् व्याख्येयमुक्तार्थम् श्रुतेः सर्व सर्वमिदं सर्वमुपसंहृतमित्यन्तं सर्वोऽपि साकारब्रह्मप्रतिपादकत्वेन सामान्यविशेषात्मकस्यानुष्टुन्नामाव्यतिरेकात् सिद्धे सृष्टयुपसंहारकारणत्वेनोपादानत्वादित्यनुष्टुबे सृष्ठमनुष्टुभा सोऽमृतत्वं स्थानं स्थानशब्दः स्प स्पष्टार्थम् ह ३ ५८"},
{"pageid":"sg_010|70","text":"अथ अन्यं अस्मन्निवपन्तु उग्रमिति उद्धृह्यते एयः कर्म कस्मादु कस्मादुच्यते क्लोकान्सर्वान्देवान्सर्वानात्मनः गर्तसदं च्यत च्यते जरित्रे जायते तप्रोतमनुप्राप्तं तस्मादुच्यत तस्मादुच्यते ति ते देवकामः द्वितीयोयोपनिपत् नभीममुपहलुमुग्रम् न्सर्वानात्मनः पललपिण्डमो प्रजापतिर्य भूतानि भूतान्युद्गह्वात्यज महाविष्णुमिति मृगं मृडा यः यतो यथा यस्मात्स्वमहिम्ना युक्तग्रावा युवानं वासयति वासययुद्धाद्यत विरमति विरामयत्यजस्रं विसृजति वीरः वीरमिति व्यतिपक्तो व्या व्यापयति व्याप्यते श्रुतं स सर्वा सर्वाणि सर्वाल्लोकान्व्याप्नो सवल्लोकान्सर्वान्देवा सिंह सुदक्षो सृजति सृजाति सेनाः स्तवानो स्तुहि स्नेहो स्मात्स्वमहिम्ना स्रं होवाच"},
{"pageid":"sg_010|71","text":"अथ अविवेश आदते इदं एकः कल्याणः कस्मादुच्यते गच्छति जातः ज्योतींषि ज्वलज्ज्वलिता ज्वलति ज्वलन्तमिति ज्वा ज्वालयति ज्वाल्यते तः तपन्वि तपन्संतपन्रोचनो तस्मादुच्यते तोमुखमिति दीपय दीप्तो नृसिंहपूर्वतापनीयोपनिषद्भाष्ये न्दीप्यमानः न्सर्वानात्मनः पयते परोऽन्योऽस्ति पश्यति पुरस्ताद्य प्रजया प्रजापतिः प्रसविता बभूव भुवनानि भूतानि महाविष्णु मिति य यः यस्मादनिन्द्रियोऽपि यस्मान्न रोचमानः लयते विश्वा शृणोति शोभनः शोभमानः षोडशीति स संविदानस्त्रीणि सचते सर्व सर्वगः सर्वत सर्वतः सर्वतो सर्वाणि सवल्लोकान्सर्वान्देवा सविता सा स्तिष्ठति स्वतेज स्वमहिम्ना ६०"},
{"pageid":"sg_010|72","text":"अथ आसीत्परमेश्वरो ए कस्मादुच्यते काः कुचरो कुतश्चिन्नविभेत क्षियन्ति गिरिष्ठाः गोपाः जगद्धितं तद्रूपं तद्विष्णुः तमहं तस्मादुच्यते तस्मान्नृ त्रिषु त्सर्वेषां दृष्ट्वा देवाः द्वितीयोपनिषत् नभीमः नमामि ना नृसिंह नृसिंहमिति प पञ्चमः पवते पास्मादग्निश्चेन्द्रश्च पास्माद्रातः प्र बभूव भवति भी भीत्या भीषणमिति भीषोदेति भुवनं भुवनस्य भुवनानि भूतानां भूतानि मिति मुखम् मृगो मृत्युर्धावति यतः यतो यदक्षरं यमप्येति यस्मा यस्मात्स्वमहिम्ना यस्य यस्योरुषु रूपं लायन्ते लो वा विक्रमणेष्वाधि विश्वा वीर्यतमः वीर्याय श्च श्रेष्ठतम श्रेष्ठतमश्च सर्वतो सर्वतोमुखमिति सर्वाणि सर्वे सांपराये सिंह सिंहो सूर्यः स्तवते स्वयं ६१"},
{"pageid":"sg_010|73","text":"अथ आत्मदा उपासते एव क कर्णेभिः कल्याणः कस्मादुच्यते कस्मै च च्छाया च्यते तस्मादु तस्मादुच्यते ति त्युमृत्युमिति ददाति देवहितं देवा देवाः देवाय नमन्ति नमामीति नूनं नूभियशेम नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पश्ये प्र प्रशिषं बलदा ब्रह्म ब्रह्मणस्पतिर्मन्त्रं भद्रं भद्रामिति भद्रो भीषणमिति भूत्वा माक्षभिर्यजत्राः मानः मारयति मुमुक्षवो मृ मृतं मृत्युमपमृत्युं मृत्युमृत्युः मृत्युमृत्युमि यः यदायुः यस्मात्खयं यस्मात्स्वभक्तानां यस्य ये यो रोच रोचनो वद् वादिनश्च विधेम विश्व शृणुयाम शोभनः शोभमानः षा सर्वदा सर्वे स्थिरैरङ्गैस्तुष्टुवांसस्त स्मादुच्यते स्माद्यं स्मृत हवि ६२"},
{"pageid":"sg_010|74","text":"अत्र अथ अमृतस्य अर्यमा अहं अहमन्नमन्न अहमस्मि इति इत्येकादश इदेव ऋता३स्य एव एवं एवमेकादशपदात्मके ओकांसि कस्मादुच्यतेऽह ख्येयः गूढो च चक्रिरे चतुर्थ च्यते ज्योतीः तत्संख्याकपद तमेव तस्मादु त्युक्थ्यम् ददाति देत्युपनिषत् देवा देवेभ्यो द्वितीयः द्वितीयान्तेषु द्वितीयोपनिषत् नमामीति नवसु ना३भायि पञ्चाङ्गन्यासानन्तर पदज्ञानमभूत् पदत्रयात्मकः पदत्रयात्मकस्तृतीयः पदद्वयं पदद्वयात्मको पदात्मकः पदेषु पादः पाधि पूर्व प्रतिपाद्य प्रथमः प्रथमजा प्रश्नोत्तराभ्याम् बहुतरो भुवनमभ्यभ मत्रे मदन्तमा३द्मि मन्त्रान्यं मन्त्रे मा मावाः मिति मित्रो मुक्ते मूलमन्त्रः य यदर्थप्रतिपादकगूढोपाधिना यस्मिन्निन्द्रो यो वरुणो वा३म् विवृणोति विश्व वे व्या स साङ्गसामाभिव्यक्तसाङ्गमूलमत्रं सुवर्न ४ ६३"},
{"pageid":"sg_010|75","text":"अत अथ अधस्तनेषुपरितनेषु अन इत्याचे इत्येवं ऋग्ब्राह्मणयोः एकादशपदसंबन्धिन्यः एकैकमूलमन्त्रपदव्याख्यानपरत्वेन एव एवं कथं कथनीय क्रियाकारकाद्यन्वयसंबन्धशुद्धिः खत्यस्मान्व्युत्पन्नान्प्रति गुक्तगुणविशिष्टे च चक्रनाभिवर्तक्षीरोदार्णवसंबन्धिमूलनृसिंहव्यूहे तत्तत्पदव्याख्यानावसरे तत्र तत्रैकैकं तथा तथोपरितनऋचः तदेषाभ्युक्ताइत्येवं तावदेकैकं तृतीयपादाद्यं तृतीयपादाद्यपदादन्यत्रानुषज्यते तृतीयपादाद्यपदे थेषु देवाः द्वात्रिंशद्वयू द्वित धातूपसर्गादियोगे न नीयाः नृसिंहपूर्वतापनीयोपनिषद्भाष्ये न्यस्ते पञ्चाङ्गन्यासानन्तरं पठितत्वात्पदोद्धारतर्थकथनस्य पदं पदत्रयात्मके पदमपि पादे पादेषु पृष्ट्वा प्रजापतिः प्रजापतिमब्रुवन्निति प्रदर्शयिष्यामः प्रश्नोत्तरान्तरालवर्तिब्राह्मणवर्तन्यः प्रा प्राप्ते बहुतरमर्थजातं बहुतरेष्व ब्रह्मणि ब्राह्मणमेकैकमूलमन्त्रपव्याख्यानपरत्वेन ब्राह्मणोक्तार्थे ब्वेव महा महाचक्रे मूलमन्त्रहृदयाङ्गव्याख्याने यमनुषज्यते लोकाद्यग्न्यादिना वदिष्यति वनम् वर्ण वितयमपि विभागक्रमं विस्मयेन वै व्याख्या व्याख्यानं व्याख्येयम् सर्वपदसाधारणं सर्वे साक्षित्वेनोद्भा साक्षित्वेनोद्भाविता साङ्गे साङ्गेष्वर्थ सामाङ्गप्रणवेन सामोपनिषद्युपास्ये स्पष्टं ह हनृसिंहात्मके हर्षिताः ६४"},
{"pageid":"sg_010|76","text":"5 8 VII अ अग्न्यादीन् अजस्रम् अनाख्यातात्मकं अनुगृह्णातीत्यर्थः अन्वित्युपसर्गस्याथे आत्मतन्त्रत्वादेव इति इत्ययं इत्यात्मनेपदात् इत्युक्तमेवार्थ इत्येतस्य उ उग्रमिति उत्तरमुवाच उत्पूर्वको उदित्यव्ययम् उद्गद्धाति उद्गह्यते उद्वाह्यते उभयत्रापि ऋग्ब्रह्मादिगार्हपत्यान्तान् ए एवं एवमुत्तरेष्वपि कस्मात्प्रकृतिप्रत्ययविभागात् ख्यानावसरे गृद्धातीति गृाति ग्रह च जककर्तृत्वं तत तत्तत्पदव्या तथा तस्या तान्देवान्परमेश्वरोपासनानिष्ठान तिभेदभिन्नान् दर्शयति दृष्ट्वा द्योतयति द्रदयति द्वात्रिंशन्न द्वितीयोपनिषत् नवरतं नात्मनः नि न्तरं पालस्य पूर्वोक्तानुग्राहकत्वं पृथिव्यादीन्पार्थिवत्वावान्तरजा प्रजापतिः प्रणवप्रथममात्राप्रतिपादितान् प्रथमपद प्रधृन् प्रयो प्रश्नसमाप्तिं प्रश्नोत्तरेषु भावव्युत्पत्त्या भूतानि मायया मुच्यते मूलनृसिंहव्यूहे यस्मात्स्वमहिम्ना योज्यम् वक्ष्यमाणान् वचनं वर्णसाम्यात् वर्तते वसतिषु वाणि विपूर्वकस्य विवक्षितार्थ विश्वादीन् व्याख्यायते शक्तिमत्तृतीयपादाद्यपदानुषङ्गं शब्दः श्वायमर्थः स सप्रणवव्याख्यानपक्षे सर्व सर्वल्लोकान् सर्वा सर्वान्देवान् साक्षात्कर्तृत्वं सामाङ्गप्रणवव्याख्याने सिंहव्यूहे सृष्टिविमोचन स्थाने स्रष्ट्रत्वं स्वतन्त्रशक्त्या स्वमहिम्नति स्वातन्त्र्यम् हर्षित ६५"},
{"pageid":"sg_010|77","text":"अत्रापि अथेदानीं अनुगृ अनुग्रहार्थं अन्यं अभयंकरम् अभूत् अव अस्मत् अस्मत्तः अस्मदन्यं आह इति इत्यादिमन्त्रवणैरेव उग्रं उग्रपदं उत्तरार्धेन उपहनुम् उपासकायेति उपास्यम् ऋचमाह एवं गर्तसदं गर्तसदम् गर्ते गीयते गृणाते चतुर्थी चूहापासनापरत्वेन जरिने तच्छ्रुत्वा तत्समयदक्षरश्रवणयुक्तत्वाच्च तदर्थत्वं तदेव तद्वयू तव ते त्वं द्वात्रिंश द्वात्रिंशद्वयूह द्वात्रिंशनृसिंहव्यूहम् द्वात्रिंशन्नृसिंहव्यूहरूपम् द्वात्रिंशन्नृसिंहव्यूहे द्वितीयार्थे नभीमम् निपूर्वको निवपन्तु नृसिंहः नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पदं परानुग्रहं परोक्षतः परोक्षीकृत्य पासापरत्वेन प्रत्यक्षीकृत्याह प्रत्यक्षीकृत्वा प्रत्यक्षो प्रयोजकत्वमिति प्रसिद्धम् प्रार्थयते महाचक्रे मूलनृसिंहगूढहृदयो मूलनृसिंहव्यू मृगं मृड म् यद्वा युवाने यौ र्गतम् लब्ध्वा वपतिरनुग्रहार्थे वर्तते वा विनाशयन्तु विमोचनार्थत्वं वै व्याख्यातुम् व्याख्याय व्युत्पत्त्या व्यूहः शीलम् श्रुतं श्रुतम् स संबन्धः सर्वत्रोपगम सशक्तिकनृ सिंह सिंहपदस्यानुषङ्गः सिंहरूप सीदतीति सुखय सृजतेरुपसंहारार्थत्वेन सेनाः स्तवान स्तुतिकर्मणो स्तुते स्तुत्यम् स्तुहीति स्तुहीत्येवं स्तूयते स्तूयमानः स्तोतारं स्तोत्रकचें स्थितिकारयितृत्वमनुग्रहे स्वानुग्रहं हरूपाः हहृदयान्तवर्तित्वेन हि हे ६६"},
{"pageid":"sg_010|78","text":"अजस्रमित्यादि अतः अथ अथेदानीं आह इति उग्रपदं उग्रामिति उत्त उत्तरसमाप्तिं एतदुक्तं एवं कचिदायुधैः कथं कस्मादुच्यते कामयते क्रीडयतीत्यपेक्षिते क्रीडाः क्रीडायाम् क्रीडायुक्तमुपास्यम् क्वचिद्विश्वरूपोपपत्तिन्यायेन क्षममिति क्षमम् च तथैव तदेव तस्मादुच्यते तांस्तान् तानाक्रीडयति ति त्वरूपाः त्वेन देव देवकाम देवकामः देवो द्योतयति द्वात्रिंशन्नृसिंहव्यूहोपासनायां द्वितीयं द्वितीयो द्वितीयोपनिषत् धृत्वा नृसिंह नृसिंहव्यूहमेव नृसिंहो पदं पदमुभयोपास्ये प्रकटयति प्रकारेणेोभयोपास्ये प्रजापतिरिति प्रथमदेवश्रेन प्रथमपदमुभयोपासने प्रश्नः प्रागुक्तमनुषज्य प्रागुक्तान्प्रति प्रागुक्तार्थाः प्रागुक्तेन ब्रह्माइत्यादिपु ब्रह्मादिक्रिया ब्रह्मादिदेवान् ब्रह्मादिरूपं भग भगवान्यश्च भवति भूतानीत्यन्तमुक्तार्थम् मुक्तार्थम् मूलनृसिं मूलनृसिंहोपासनापर यतो यद्वा यस्मात्स्वमहिम्नत्यादि यस्मादेव यो रम रम् रूपेणावतारयितुं वासयतीत्यन्त विज्ञाय विरमति विरामयति विविधप्रकारेण वीर वीरमिति वै व्याख्यातः व्याख्यातुं व्याख्यातुमर्धर्चमाह व्याख्याय शब्दः स सर्वाणि सृष्टिस्थितिलयविमोचनकर्तृ स्वेन हव्यूहहृदयं हृन्त्वित्यर्थः होवाच ६७"},
{"pageid":"sg_010|79","text":"अथ अथेदानीं अध्वर्वादिरूपः अनु अनुषक्तप्रश्नसमाप्निं आतम् इति इत्यत्रापि इत्यनुषज्योत्तरम् इत्यादिमन्त्रवर्णात् उक्तार्थः उत्तरसमाप्तिं उपासकानु उभयोपास्ये एवं कर्मण्यः कस्मादुच्यते क्षमम् ख्यातुं ग्रहणे च चान्ये चाष्टौ च्छक्तिमनृसिंहपदस्यानुषङ्गः जायते तच्च तत्तदवतरणरूपकर्मशील तत्तदानन्तयर्थः तदादिन्यायेन तदेव तस्मादुच्यते तृतीयपदं तेजोनाम तैलादिः त्वेनावगतानां दृढीकृतम् दृष्टान्तमाह देवकामो देवप्रश्नः देवो द्योतयति धातोः निरुपपदत्वेन नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहो नेहः पतिः पदेषु पललपिण्डं पूजितः पूजितबलः प्रजा प्रश्नवाक्येषु प्राग्बद्धक्रम प्राप्तमिति प्रावभिर्युक्तग्रावा भगवान्यश्च मर्वलोकपदाद्देवात्मभूतानां मह महच्छब्देन महत्त्व महाविष्णुम् महो मांसपिण्डम् य यतीयत्र यतो यथा यद्वा यस्मादुक्तप्रकारेण युक्तावा युक्तो यो रमणीयसंसार रूपम् वसवःइत्यादिषु विति विविधावताररूपेण विष्णुरिति विष्ल वीर वीरः वीरपदं वीरामेति वै व्या व्याप व्यापकत्वं व्यापकत्वे व्यापकम् व्याप्ता शब्दः शीलो शूरः स संग्रहः सर्वत्र सर्वम् सर्वल्लोकान्व्याप्नोति सुदक्षः सोमे स्वमहिम्नत्यनुषा होवाच ६८"},
{"pageid":"sg_010|80","text":"अचमाह अथेदानीं अनुषक्तं अन्यस्य अयं अयमुपासनाक्रम अव अवयवसभिन्न अविवेश आत्मनेपदोपादानात् आद्यस्योपासकम्य आविर्भवति आविर्भूत्या इति उत्कृष्टः उपासकस्य उपासनां उपास्यमिति उभयपदी एतदुक्तं एवं कला कुर्वन् गाई च जातः जातोऽन्यो ज्योतींषि तत्तद्रूपधारणेन तदेव तमुपास्यतया तस्य तादृशं तावत्साङ्गमूलनृसिंहव्यूहोपासनापरत्वेन तिषक्त तीयं तृ त्रीणि दर्शयति दान्तिके दृष्टान्ते द्वात्रिंश द्वात्रिंशन्नृसिंहव्यूहो द्वितीयोपनिषत् धातुरिति न नाम्ति निराकार नृसिंहव्यूह नृसिंहव्यूहात् पत्यादीन् पदं परः परस्मैपदोपादानात् परिभाषा पावतरणेन पास्यपरत्वेन पिण्डं पूर्वाचार्याणां प्रकरणे प्रकर्षेणानुस्यूतम् प्रजया प्रजापति प्रजापतिः प्रजापते प्रति प्रयोजकव्यापकत्वं प्रविष्टः प्रागुक्तसर्वलोकादीन् प्रोतं बभूव ब्रह्मतया भवति भुवनानि भूतानि म महाचक्रनाभिवतिक्षीरोदार्णवसंबन्ध्युपास्यो महाविष्णुपदं मूल मूलनृसिंहहृदये यस्मान् यो रपि वा विजानन् विश्वरू विश्वा व्य व्याख्यातुम् व्याख्याय व्यापयतीति व्यापयते व्याप्तुं व्याप्नोति व्याप्यते व्यूहः षोडशी स संप्रदायागता संविदान सचते सर्वस्यैवान्तर्भावात् सर्वाणि सह साक्षाव्यापकत्वं सेवते स्यूतं ६९"},
{"pageid":"sg_010|81","text":"अत अथवा आ इति उपासीत उपास्यरूपे ऋक्प्रतिपा एकैकस्मिन्नक्षरे एव एवं करणशुद्धियोग्यतया कृत्स्नां क्रियते च चक्रे णवसंपुटिते तं तत तत्तत्पदो तत्तद्वयूहमन्त्रैः तत्र तथैव तथैवोपास्यः तस्मिन्महावि तिपादितरूपे त्रिंशदक्षरेषु त्वात् त्वात्प्रणाम दितम् द्वात्रिंशनृसिंहव्यूहम् द्वात्रिंशनृसिंहव्यूहोपासनम् द्वात्रिंशनृसिंहव्यूहोपासनया द्वितीयतृतीयचतुर्थपादेषु नमस्क्रिया नमस्क्रियापदपूर्वका नातो नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहव्यूहे न्दरूपे न्य न्यस्तेषु पञ्चाङ्गन्यासं पदत्रयात्मके पदमुच्चरन् पदम् पादितगुणविशिष्टं पासनां प्र प्रकरणे प्रणवपूर्वकशक्तिबीजोच्चारणपूर्वकं प्रतिपदं प्रथमपदव्याख्यानप्रति प्रथमपादे प्रपञ्चागमशास्त्र प्रागुक्तां बुद्धिगम्य बुद्धिगम्या महाविष्णुमुपास्य महाविष्णुरूपान्त्यशब्दप्र मूलनृसिंहव्यूहमुपास्य मूलनृसिंहव्यूहोपासनपूर्वक यथान्त यथासंख्यम् रभेत वा विधाय व्याचक्षाणैरस्माभिरुक्तं व्यूहं शक्तिमनृसिंहपदपूर्वकं शिष्टं श्रुत ष्णौ संप्रदायानुसारेण सच्चिदान समाधिना साङ्गसामाभिव्यक्तसाङ्गमूलमन्त्रेण साङ्गोपासनम् सामाङ्गप्रणवमन्त्रहृदयमन्त्रप्रतिपादितगुणवि सामाभिव्यक्तद्वा सायुज्यतया स्तुत्वा स्यान्नम स्वात्मानं हृदयं हृदयाद्यङ्गमन्त्राणामर्थ हृदये ७०"},
{"pageid":"sg_010|82","text":"अथ अन्त्ययोरुपासनयोर आद्यद्वितीयोपासनयो इति ईषन्मूलमन्त्रजपपूर्वक उक्तार्थः उपासकः उभयोपास्यप्रतिपादनक्षमम् ऋग्यजुःसामाथर्वरूपान्पुरुषानन्यानुषीन्सामाङ्गसावित्रमन्त्र एवं कस्मादुच्यते कस्यचि कान् च चतुर्थं जपो ज्वलन्तमिति त तत्र तथा तदन्तर्गतान्सर्वान्देवान तदाद्यं तस्मादुच्यते तस्य तिष्ठेत तृतीयपदप्रश्नोत्तरसमाप्तिं त्यसामनि त्रापि थैव द्योतयति द्वितीयपादोपासनां द्वितीयोपनिषत् न नान्यचिन्तनं निराकारतयावस्थितौ पदम् परमरहस्वविवेको पादः प्रजापतिरित्यनुषज्योत्तरम् प्रण प्रणवजपः प्रणवशक्तिबीजसंपुटीकरणम् प्रणवानां प्रतिपादनीय प्रथम प्रथमपादोपासनां प्रश्नोपक्रमः मन्त्रापेक्षया महाविष्णुपदम् महाविष्णुमिति मायया मूलमन्त्रस्मृतिः य यः यक्षगन्धर्वादीन् यत्र यस्मादिदं र्वोत्कृष्टत्वात्सर्वमन्त्रजपप्रत्याम्नायत्वेन लो वमधीते वा वाच विधातुं विधाय विहितत्वात् वैकल्पिकजपपूर्वकत्वेनावस्थानम् व्याख्यातः व्याख्यातुं शब्दः शब्दो श्रुतेः श्रेयान् स समाधावेवावस्थितिरिति सर्वमधीते सर्वानात्मनः सर्वान् सवाल्लोकानन्तरिक्षगतान्पूर्वोक्तान्भाविनश्च साङ्गां साममूलमन्त्र स्थितम् स्वमहिम्ना स्वाधीन हो"},
{"pageid":"sg_010|83","text":"अचमाह अत अभ्यनु अभ्यनुज्ञाता अयं आवेदायितुम् इतरोपासनस्य इति इदानीमात्मनेपदम् उक्तमेवार्थ उपासकाय उपासितः उभ उभयत्रापि एतदेव एतद्वयूहोपासनपूर्वकत्वात् एतानपि एतान्पूर्वोक्तान्वक्ष्यमाणांश्च एव एवं कर्मानुष्ठाने कुर्वन्प्रकाशयिता च चतुर्थ ज्ञाता ज्वलञ्ज्वलिता ज्वलति ज्वालयति ज्वालयते ज्वाल्यते तथा तस्माद्यतिषक्तान्यङ्गानि ति तेजसा तेजो दीपयन्दीप्यमानः दीप्तः द्रढयतः द्वात्रिंशनृसिंहव्यूहः द्वात्रिंशन्नृसिंहव्यूहे धातुं नामन्योन्यसंबन्धश्रवणात् नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पदं प्रका प्रकाशं प्रकाशमान प्रकाशय प्रधानोपासनाभ्यनुज्ञाता प्रयुङ्के प्रसविता प्राक्परस्मैपदम् भवन्ति भूतानि मवितायं मूलनृसिंहव्यूहोपासकाज्ञानरात्रितमोविनाशनेन मूलनृसिंहव्यूहोपास्ये मोविनाशनेन यथा यद्वा यपदित्वेन रात्रित रोऽङ्गान्तर्गततेज वर्तमानकालार्थी व्याख्यातम् व्याख्यातांश्च व्याख्यातुम् व्याख्याय शतृशानच्प्रत्ययौ शमानः शि शिरोऽन्तर्गतं श्रुतेः संबन्धे सर्वकर्मानुष्ठाने सर्वाङ्गाङ्गिव्यापितयाङ्गा सर्वाणि सविता सवितृमण्डलवद्वर्तुलतया साक्षात्प्रयोजकत्वेन सिद्धेऽपि स्थितत्वात् स्व स्वकीयप्रकाशेन स्वपरसंबन्धितया ७२"},
{"pageid":"sg_010|84","text":"अज्ञानदहनकर्ता अज्ञानदाहकत्वेन अज्ञानस्य अत अथ अथेदानी अनिन्दियोऽपीति अनुद्वेगकरः अनुषज्य इच्छाकरः इति उक्तार्थः उन्नते उपासकाज्ञानदाहक उभयोपास्ये एतदुक्तं एतद्वयू एते एव कल्याणः कस्मा कुर्वन् क्रमप्राप्तम् क्षयाद्वितीयम् च ज्वलन् ज्वलन्तमिति ज्वलशब्दो ज्वलिता तत्र तद तपन् तस्मादुच्यते तस्मादुभयोपास्यपरत्वेनोपसंह तस्मिन्नेव तापं तिरित्यनुषज्योत्तरम् तेज दर्शयन्ति दहनार्थे दुच्यते देवप्रश्न द्वितीयोपनिषत् पञ्चमं पदं पदम् पादनक्षम पादापे प्रकाशनेनाज्ञानदहनं प्रकाशवत्तादाहकः प्रकाशात्मको प्रकृते प्रजाप भवति मर्वतोमुखमिति महाविष्णुरुपासक मान मूलनृसिंहव्यूहस्य मूलमन्त्रापेक्षया यम् यस्मात् यस्मादुभयोपास्यप्रति यस्मिन्काले रति रोच रोचन लोकाद्यज्ञानस्य वर्तत वर्तते वर्तमानकालाः वर्तमानोऽपि वितपन् वित्रमन्त्रेण व्याख्यातः व्याख्यातमुपास्यमिति व्याख्यातविग्रहस्य व्याख्यातुं व्याख्ये व्याख्येयः शतृप्रत्यया शब्दो शान्तः शिरोऽङ्गे शोभन शोभमान स संतपन् संतापं सन्त सर्वप्रकाशकं सर्वाज्ञानदाहकं सामाङ्गसा सेन्द्रियम्य स्थितं स्वमहिम्नति स्वयं होपासनं होवाच ऽधिकारी"},
{"pageid":"sg_010|85","text":"अथेदानीं अनिन्द्रियत्वम् अनिन्द्रियोऽप्ययं अनुषक्तमिति अप्येति अहं आदत्ते इतरेषामे इति इदं उपास्य उभयेन्द्रियजन्यकार्यकरणशक्तिमाशिरोऽङ्गे ऋचा एकः एव एवमिदं एवमुभयेन्द्रियाभिमानरहितोऽप्ययं एवोपादानेन कर्मेन्द्रियोपलक्षणम् कोनत्रिंशद्वयूहानां गच्छति गोपा गोप्रा ग्रहणमस्मिन्मन्त्रे चष्टे णम् तं तत्र तथोक्तः तदादिन्यायेन तदुभयप्रतिपादकत्वेन तस्मादित्युपसंहर तिपादने त्रयाणां दर्शयति द्वात्रिंशनृसिंहोपायस्परत्वेन नमस्करोमि नमामि नमामीत्येतत्पदद्वयमत्र नमाम्यहमित्यर्थः नृसिंह नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहाकाराणि नृसिंहाकारो पदमुभयोपास्यप्र पश्यति पुरस्तात् प्रथमत प्रलयकाले प्राक् बद्धक्रमकाणां बभूव बभूवेति बुद्धीन्द्रियोपलक्ष ब्रह्मा भिमानराहित्यात् भुवनं भुवनम्य मर्वपदव्याख्याने महेश्वरो मुखानि मूलनृ मूलनृसिंहोपास्यपरत्वेन यतो यम् यम्य यस्मादिदं लयं वता वदन् विष्णु व्या व्याख्याय व्यू व्यूहम् शक्तं शक्तिमनृसिंहपदमप्येतदनुषक्तम् शृणोतीति स सर्व सर्वगः सर्वत सर्वतः सर्वतस्तिष्ठतीति सर्वतो सर्वतोमुखं सर्वतोमुखपदं सर्वतोमुखमिति सर्वत्र सांपराये सिंहव्यूहः स्वमहिम्नत्युपादानात् ह हानां ७४"},
{"pageid":"sg_010|86","text":"अत अथ अनुषङ्ग अव अस्माभिः अस्य आदित्यः इतरो इति इत्येवं उ उक्तार्थः उक्तोपास्ये उन्नतम्थायादित्याय उन्नताय उपासीत उपास्यः ऋतत्वम् एतदुक्तं एव एवं एवमाद्यादङ्गादुन्नतप्रदेशस्थितत्वाच्छिरसः एवोक्तं कम्मादुच्यते च चोत्तुङ्गविषयाहृतिरीरिता ज्ञानदाहकत्वोभयेन्द्रियाभिमानरहितत्वोभयेन्द्रियकार्यकरण ञ्चागमशास्त्र तत तथैव तदाकारां तदाद्य तस्मात्प्रपञ्चाकारात् तस्मादुच्यते तस्मै ति तुङ्गार्थत्वाच्छिरोऽङ्गस्यविषयाहरणेत्विषः तृतीयपादोपासनामभिधातुं दर्शयति देवप्रश्न देवो द्वितीयपादे द्वितीये द्वितीयोपनिषत् नृमिंहमिति नृसिंहाकारमेव नृसिंहो पदम् पादे प्रकाशः प्रकाशाय प्रजापतिरित्यनुषज्योत्तरम् प्रतिपादितसर्वप्रकाशकत्वसव प्रत्याहृत्य प्रप प्रपञ्चविलापनम् बुद्धिं भगवान्यश्च भवति मूलनृसिंहव्यूहः मूलमन्त्रापेक्षया यस्माच्छब्दप्र यस्मात्सर्वेषां यो योगात् र्थः वै व्याख्यातें व्याचक्षाणैः व्यूह शक्तिमत्वगुणविशिष्टः शिर शिरस्त्वम् शिरोमन्त्रेण शिरोऽङ्गमन्त्रस्या शिरोऽङ्गमन्त्रार्थ शिरोऽङ्गविशिष्टः शिष्टः श्रुतेः षष्ठं स सर्वतोमुखमिति सर्वम् सर्वोत्कृष्टः सर्वोत्कृष्टाय सवितृमन्त्रव्याख्यातगुणवि साङ्गोपासनामभिधाय सामाङ्ग स्वमहिम्नति स्वाहेति होवाच"},
{"pageid":"sg_010|87","text":"अनिष्ट्रनिरसनेन असीदित्यन्वयः आसी इत्यर्थः ईश्वरात्मक उक्तं उभयात्मरूपप्रदर्शनेन ऋचा ऋतं एतदूपं एवं कामयते कुचरः कुत्रायं गि गिरिः गिरिषु च चरति चिद्रूपं जग जगतो जगद्धितं त ततः तत्तत्मामथ्याय तत्तद्धारणे तत्स्थ तदेव तद्वीयय तश्च तस्मान्नसिंहः तस्मान्नृसिंहः दर्शयति दित्यन्वयः द्धितम द्वात्रिं न नभीमः ना निराकारं नीलकण्ठः नृसिंहपदं नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहे ने पत्तौ पदम् परमेश्वर पर्वत पिनाकीति पुरुषाकारो प्रसिद्धम् प्रस्तवते प्रागुपास्यत्वेन प्राग्व्याख्यातं प्राप्नोति भयंकरः भवति भवतीत्यन्वयः भूतानां मत्यां मध्ये मन्त्रवर्णाच्च मूलनृसिंहव्यूहोपास्ये मृगः यदक्षरमविनाशं यदुक्तमश्नरं यद्यदूपं यद्यदूपमभिलषन् यद्वा यस्मादेवं यिन रिष्ठाः लयैव ली लीलया वायूपासु विचरति विष्णुः वीर्यवत्तमः वै वैयधिकरण्यानुपपत्तेः वैयधिकरण्यापत्तेः व्याख्याय व्याचष्टे शक्तोऽयमिति शन्नसिंहव्यूहे श्रेष्ठतमश्च श्रेष्ठतमश्चेत्युक्तार्थम् षष्ठं सत्यमिति सर्वदेवलीलाविग्रहधारीत्यर्थः सर्वदेवविग्रहेषु सर्वातिशा साकारमुपासकानुग्रहाय सामानाधिकरण्यान्वयोप सिंहः सिंहो सिद्धम् स्तुति स्तुतिमन्त्रैः स्तुतिषु स्तोता स्रिनेत्रो स्वयं हितं ७६"},
{"pageid":"sg_010|88","text":"अथ अथेदानीम् अधि अध्युरुषु अप्र आद्यं इति इत्यर्थः इत्युपरिभावे उभयापेक्षया उभयोपास्ये एवं एवमुभयापेक्षया एषु ऐश्वर्यं कस्मादुच्यते क्रमणं क्षियतिरैश्वर्यकर्म क्षियन्ति गिरिष्ठाः च चान्द्रतेजोराशियुक्तं ज्ञानपूर्वकाणि तत्तद्रूपं तदर्शनाय तरम् तर्हि तस्मादित्यु तस्मादुच्यते तानि तिष्ठाम तेषु त्रिषु दृष्ट्वा देवास्तदङ्गयुनिवासिनो द्रादित्याः द्वितीयं द्वितीयोपनिषत् धृष्यतेजोमयं नानाविधविक्रमणावतरणे निवसन्ति नृसिंहपदं नृसिंहपदम् नृसिंहमिति पदं पळायन्ते पसंहरति प्रकर्षेण प्रजापति प्रदेश प्रश्न प्रस्तवते प्राप्नुवन्तीति बहुलीलाविग्रहेषु ब्रह्मविष्णुमहेश्व भयेन भीत्या भीषणमिति भुवनानि भूतानीमानि भूर्भुवःस्वर्महलकचतुष्टयसंपण्डिततेजोराशियुक्तम् मणेषु मूलनृसिंहव्यूहस्वरूपं मौलि यस्माचेदमुभयोपास्ये यस्माच्छब्दोपादानात्स्वमहिम्नत्यनुपङ्गः यस्मात्स्वम यस्य रात्मकेषु रित्यनुषज्यो रूपं लभत लीलाविग्रहेषु वयं वसुरु विक्र विक्रमणं विग्रहेषु विनिवसन्ति विविधं विष्णुमृगः वीयय व्याख्यातं व्याख्यातुं व्याख्याय शिखाङ्गयुक्तं षष्ठं स सप्तमं सर्वाणि सर्वे साङ्ग सामथ्र्याय सामाङ्गयजुर्लक्ष्मीमन्त्रव्याख्यातं सिंह स्तुतिं स्वभावतः स्वस्मिन्स्थापयतीति हिम्ना होवाच"},
{"pageid":"sg_010|89","text":"अथ अथेदानीमुभयापेक्षया अस्मान्मूलव्यूहात् अस्यामृचि इति इत्याग्नेयो इत्युभयरूपेण इन्द्रश्चेति उक्तोपास्ये उपलक्षितः उपलक्षितौ उपाय उभयरूपं उभयरूपतेति एकैकस्य एवमुक्तोपास्ये एवम् कस्मादुच्यते कुर्वन्ति कृत्वा ग्निश्च च तत्तद्रूपधारणेन तत्त्वा तत्र तथापि तदादिन्यायेन तदेव तस्मादि तस्मादुच्यते तृतीयमष्टमं त्युपसंहरति दर्श दर्शनात् देव देवप्रश्न देवस्य देवानां द्वात्रिंशद्वयूहं द्वितीये द्विरूपत्वमस्ति न नामुपादानम् निरतिशयाभयगुणविशिष्ट नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहस्य पञ्चम पञ्चमहाभूतव्यूहः पञ्चानां पदं पदमुभयोपास्ये पलायनं प्रदर्शयति प्रवेशनेन प्रागुक्तपदं बिभेति ब्रह्मादीनां भयदर्शनमुखेन भयाभावरूपस्य भियो भी भीत्या भीषणपदं भीषणमिति भीषा भीषास्माद भीषेत्यादि भीषोदेति भूतानां मृत्युर्धावति मृत्युव्यूहः यद्यपि यन् यस्मात्कस्मादपि यस्मादेवमुभयोपास्ये र्थः वा वात वातपदोपादानात् वातादित्यादीनां वाति वायुःपवते व्याख्यातं व्याख्याय व्याचटे व्यूहः व्यूहा व्यूहे षणपदं षाम् संगृह्णातीयमृगति संग्रहणात् सर्व सर्वव्यूहः सर्वसंकलनतया सर्वे सर्वेषां सूर्यः सोमसूर्यव्यूहौ स्वयं स्वस्वरूपेण स्वान्तभवेन ७८"},
{"pageid":"sg_010|90","text":"'यस्य अत अतश्च अथेदानीं अभिभवतीत्येवमुपास्यम् अष्टमं इति इयमृक् उपाध्यमिति उभयोपास्ये ऋचा एभिस्तनूमन्त्रैरेव एव एवमुक्तो एवोक्तमस्माभिः कर्णेभिरिति कल्याण कुर्वन् गमशास्त्र च ज्ञानमयी ततः तत्तेजोऽस्य तद तदङ्गं तनूभिरेव तस्मा तस्मादित्युपसंहरति तेज तेजः तेनैव त्पदोपादानात् ददाति दर्शयति दीप्तिं दीप्तियुक्त देवानां द्वाविं द्वितीयतेजोरूपादङ्गादधिकत द्वितीयोपनिषत् नानाभरणयुक्तमौलिगतं निरतिशयतेजोऽवयवः नीयो न्तर्गतानां पञ्चमाङ्गान्तभवात्स्तुतिमन्त्राणा पदं पदेन पास्ये प्रजापतिरित्यनुषज्योत्तरम् प्रपञ्चा प्रा प्रोक्ता भज भद्रं भद्रदातृस्वरूपं भद्रमिति भद्रो भूत्वा मन्त्रिणःइति मन्त्रेण माङ्गलिकं माङ्गलिकमूलनृसिंहव्यूहः माङ्गलिको मूलव्यूहे मेव यस्मा रतेजोरूपम् रम्भे रुचिं रोचनो रोचमानः वषडित्यङ्गमुच्यते विशेषः व्याख्याता व्याख्यानं व्याख्याय व्याचक्षाणैः व्याचष्टे शद्वयूहम् शानच्प्रत्ययान्तत्वात् शान्तिपाठे शिखा शिखाङ्गतेजसा शिखाङ्गमन्त्रं शिखाङ्गेन शिखेत्यर्थः शोभन शोभमानः श्रुतेः स समुद्दिष्ट सर्वदा स्थिरैरङ्गैरिति स्वतेजसा स्वमहिम्नत्यनुषङ्गः स्वयं स्वरूपेण होवाच ७९"},
{"pageid":"sg_010|91","text":"अथ अथे अनन्य अनन्यभावेन अपमृत्युं अपमृत्युः अप्रार्थित अवान्तरप्राप्तं आत्मदाः आत्मानं इति इदं उपासकानाम् उपासित उभयोपास्ये ऋचा एव एवं कवचमङ्गमुपास्यम् कस्मादुच्यते गणितशास्त्र गायत्र्या च चतुर्थपादो जातकर्मणि जीवः तं तत्तत्पदव्याख्यानेन तथैव तदन्तरा तदाद्यपदं तदुपासकान् तस्य तृतीयपादे तेनैव दत्वा ददातीत्यात्मदाः दानीं दुच्यते देवप्रश्न देवानां देवो द्वात्रिंशद्वयूहम् द्वात्रिंशनृसिंहव्यूह धारयतीत्यर्थः नवमं नाम् निर्णतायु नृसिंह नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहरूपेण नृसिंहो पदं पदम् पदेन परिमाणात् पासनामभिधातुं प्रजापतिरित्यनुषज्योत्तरम् प्रागुक्तं बलदाः भगवान्यश्च भज भद्रमिति भावेन मन्त्रवर्णात् मारयति मारयतीत्यर्थः मूलनृसिंहव्यूहोपास्यपरत्वेन मूलमन्त्रापेक्षया मृत्यु मृत्युः मृत्युमपमृत्युं मृत्युमिति यस्मात् यो लप्राप्तम् वंरूपं विनाशयतीत्ये वै व्याख्यातः व्याख्यातत्वात् व्याख्यातुं व्याख्याय व्याचष्टे शक्तिं शब्दो स सर्वेषां साक्षात्का साङ्गोपासनामाभिधाय सामर्थ्यदाता सामाङ्गमन्त्रेण सेवायां स्मृत स्वभक्तानां स्वमहिम्नत्यनुषङ्गः स्वरूपं स्वसेवका स्वस्वरूपदाता स्वस्वरूपधारणे स्वस्वरूपान्संपाद्य स्वान् स्वोपासकानां होवाच ८०"},
{"pageid":"sg_010|92","text":"5 6 VII अङ्गचतुष्टय अत अथ अथेदानीमुभयापेक्षया अनुष्टुभा अर्चनम् अर्चनेन इति उपासते उपास्ति ए एव एवं क कस्मादुच्यते कुर्यात् कुर्वन्तीत्यर्थः के क्तोपास्ये गुक्तोपास्ये गृहनाम च च्छायामृतम् छाया छायेति छायैवामृतं तत्त्वार्थः तदन्तर्भावादस्य तदादिन्यायेन तस्मादित्युपसंहरति तस्मादुच्यते तस्मिन्पक्षे ददातीत्यर्थः दशमं दानाद्वा दीपनाद्वा देव देवप्रश्न देवम् देवाः देवो द्योतनाद्वा द्वा द्वात्रिंशद्वयूह द्वितीयं द्वितीयोपनिषत् नमामीति नैवेद्येन पदं परिचरणकर्मेति परिचरेम प्रकर्षेण प्रजापतिं प्रजापतिरित्यनुषज्योत्तरम् प्रशिषं प्रा प्रागु प्रागुक्तपदं प्रोर्वरितं बद्धक्रमकत्वात् ब्रह्मणा ब्राह्मव्यूहप्रभृति महाचक्रप्रकरणे महाचक्रम् मूलनृसिंहव्यूहस्य मृतं मृत्यु मृत्युः मृत्युमृत्युपदं मृत्युमृत्युमिति मृत्युर्यस्योपसेचनम् मृत्योरपि य यस्मात् यस्य यास्कवचनात् यो वक्ष्यति वा विधति विधतिदनकर्मइति विधेम विभक्तिव्यत्ययः विश्वे व्याख्यातं व्याख्यातुं व्याख्याय व्यूहम् व्यूहस्य व्यूहाय व्यूहो शब्दे शिष्यत श्रुतेः स संगृहात सर्वे सवै स्वम हविर्दद्मः हविषा हविष्प्रदानेन होमं होमेन होवाच ८१"},
{"pageid":"sg_010|93","text":"अत अथेदानीं अन्यथा अब्रह्मवादिन अस्मदर्थं अस्य आख्यातपदत्वात् इति इत्यस्माद्धातो इत्यादिमन्त्रवणपात्तसामाङ्गनृसिं उपास्यः एतदुक्तं एवं एवोक्तमस्माभिः कवचं कवचग्रह कवचसंभवः कवचाङ्गमन्त्रा गुक्तविशेषणं गृह्यते च चतुर्थकवचाङ्गाश्रयत्वेनो तच्च तत तथा तेजस्तेजसा तेन थै दर्शयति देवाः देवानामधिकारिविशेषणमाह द्विविधोपासकानां द्वैविध्यासं ध्यान्तर्गतानन्यांश्च नमन्ति नमन्तीत्यनुषङ्गः नमस्कुर्वन्ति नमामोत्यस्या नसर्वपदार्थसंबन्धिनः निवासिनः नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पदार्थ परिगृह्य पास्यः पृथिव्यन्तरिक्षब्रह्मलोक प्रकृत्यर्थं प्रकृत्यर्थसहितेन प्रकृत्यर्थेन प्रतिपाद्य प्रत्ययार्थं प्रपञ्चसारे प्रा प्राक्त ब्रह्मलोके ब्रह्मवादिनश्च ब्रह्मवादिनो ब्रह्मा भवति भवात् म महाचक्रोपासकाश्च मुक्ताश्च मुमुक्षवो मूलनृसिंहव्यूहं यं यद्वा यस्माच्छब्दोपादानात् यस्मात् रणरूपरूपं लीलया विग्रहं विहाय व्याख्यातनृसिंहव्यूहः व्याचक्षाणैः व्याचष्टे शिवः स सर्वत्रानुषङ्गः सर्वनमस्कार्यगुणविशिष्टः सर्वनमस्कार्यत्वगुणमभिधाय सर्वानेतानुपास्यान्संगृह्णातीत्यङ्गचतु सर्वे सा साधा स्वमहिम्नेत्यनुषङ्गः हगायत्र्या हरिः हिमेत्यनुषङ्गः हुं ८२"},
{"pageid":"sg_010|94","text":"अथ अथेदानीमहमिति अनेनैतद्दर्शयति अहमिति आख्यातोत्तमपुरुषप्रयोगादर्थादेव आत्मदा इति इत्यन्तं इत्यर्थः इन्द्रो इह उक्थ्यं उपदेशद्वारा उपास्ये ऋचा एतत्फलावाप्तेः एवं ऐश्वर्ये ओकांसि कर्तृपदं कस्मादिति कस्मादुच्यतेऽहमि कृतवन्त क्तम् गुते गुरौ गृहा च चक्रिरे चोद्याभिप्रायेण तत्र तथा तदु तम्मादुच्यते तस्मादित्युपसंहरति तस्य तादात्म्यलक्षणम् ति त्येतदाख्यातपदमुक्तोपास्ये देवप्रश्न देवा देवे द्वात्रिंशद्वयूह द्वितीयोपनिषत् न नमस्कार्यत्वश्रवणात् नमामी नमामीति निराकारस्य निर्दि निश्चितं नूनं नूनमिति पञ्चाङ्गोपासनाकर्तृफलं पति पदं पाता पालयिता पुन पुनः प्र प्रकृत्यर्थ प्रकृत्यर्थम् प्रजापतिरित्यनुषज्योत्तरम् प्रतिपादकं प्रयोग प्रशस्तं प्राप्ते ब्रह्मणः ब्रह्मणस्पति भक्तिः भक्तिरिष्यते मन्त्रं मन्त्रजातम् मन्त्रस्य मन्त्रे मन्त्रेऽपीति मादिमत्रसाधारणत्वेन मित्रो मुमुक्षोरेतदनिष्टमिति य यथा यस्मिन्प्रा युपासनाय रस्य वरुणोऽर्यमा वाच्यम् व्याख्यातं व्याख्यातुं व्याख्याय व्याचष्टे श्यते स संबन्धित्वेन सति सदृशी सर्व साका साधारण्येन सामराजं स्तुहीत्यादि स्थातुमपेक्षते होवाच"},
{"pageid":"sg_010|95","text":"अग्नि अनेन अन्न अन्नमदन्तम् अन्नमदन्वा अन्नमदातारम् अन्नादनकर्तारं अन्येषामुपासन अमृतस्य अवा अहं अहमग्नि अहमन्नं अहमस्मि अहमेव आह इत्थमेव इदेव उ उपासकः उपासकपदम् उपासनातः उपास्योपासकभावेन ऋतस्य करणः कुर्वन् क्षीरम् क्षीरस्य क्षीरो च जगतः जीवभावापन्नं ज्यमानं तच्च ततश्च तथा तमन्नम तादात्म्यलक्षणं तारकमिति तु ददाति दन्तं दर्शयति दर्शयितुम् दार्णवसंबन्धनीयमुपासनेति देवः देवब्राह्मणेभ्यो देवेभ्यो देहान्ते धारयति न ना नाभ्यां नियम नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पञ्चाङ्गोपा परं पास्यं पास्याधारम् पुरश्चरणोपासनायाः पूर्व पृथक्सामाभिव्यक्तं प्रत्यगात्मकतयैव प्रथमजाः प्रथमोत्पन्नः प्रवृत्त प्रागुक्तमुपास्यम् प्रागुक्ता प्रागुक्तायामुपासनायाम् फलं फलनिर्देशं फलपदमिदं ब्रह्म भक्षयामि भवामि भाय मन्त्रेण मा माम् मूर्तामूर्तस्य यत यद्वा यो योऽत्ति रक्षितवान् वा विनाशयामीत्यर्थः व्याख्यातमिति व्याचष्टे शुद्धान्त श्रुतेः स संसाररूपं सत्य सनातः सर्वपदजातं सर्वपदेष्वनुष सर्वैश्वर्यं सर्वोपासना साक्षात्कृत्य सामपूर्विकैवेति सामाभिव्यक्तमेव सामाभिव्यक्तेन साम्रा स्तावकेन स्यां स्वीकरोति ८४"},
{"pageid":"sg_010|96","text":"अत अतोऽहं अधिकारतरतमभावाद्वा अनु अनुष्टुभं अनुष्टुभा अनुसंधेयम् अभिभवामि अभ्यभवाम् असकृत्साकारा अहंग्रहापास अहमेव आनुष्टुभं इति इदं इदमेव उपदेशवत् उपनिषच्छब्दो उपनिषदिति उपासकः उपासनाभ्यासादद्वैतापत्तेः उपास्ते उपास्योपासकभावेन ऋचित एत एव एवं एवम् करणं के खण्डवाक्याथोंपदेशे गेयम् च ज्योति ज्योतीः टुप्स्वराभ्यां तच्च ततोऽपि तत्त्वमसीति तथा तथैव तम्मादुच्यत तु तृतीय तौ त्वस्य दर्शयति दाढ्यं द्रष्टव्यम् द्वितीयोपनिषत् धीतं न नया नवकृत्व नवत् नैवेद्य नोत्तरोपसंहारः पश्येत् प्रकाश प्रतिपदं प्रतिपादं प्रथमोत्तमौ प्रथमोपनिषदि प्राक्त प्रागुक्तमुपास्यम् प्रागुक्तसफलोपासनसमाप्तिं फल फलं फलानिर्देशः भवामीति भुवनम् भूतोत्पत्तिव्याख्यानावसरे मनुषङ्गात् मर्वमात्मैवाभूतत्केन यच्छब्दस्य यतः यते यत्र यद्यन्त यद्वा ये वा विनियुक्तं विश्वं वेद व्याख्यातः व्याख्यातत्वात् व्याख्यातम् व्याख्यानावसरे शब्दः शुद्धं श्रुतेः षट्स्वरं सर्व साकारनिष्ठस्य साक्षित्वेनोद्भावितायाम् साङ्गं सामा सामाङ्गप्रणवेन सुवर्णकारस्योपास्यस्य सुवर्न सूर्यज्योतिरिव स्पष्टीकि स्यात् हि हृदयमन्वव्याख्यानावसरे ८५"},
{"pageid":"sg_010|97","text":"अनुष्टुप्इति अनुष्टुप्प्रथमा अनुष्टुप्शब्देन अनुष्टुबुत्तमा अस्मिन्प्रकरणे इति इत्यत्र इत्यनुष्टुप्सामोद्धार उच्यन्ते ऋणवे एषा कचिच्छन्द कचित्प्रथमोत्तमौ कृतौ क्वचिद्गीतिः गायन्ति गायन्त्यक्षराणी गीतिमात्रेऽपि गीत्यैव गीत्यैवोत्तमस्वरेण ग्राह्या छन्दसां ततश्च ति त्यर्थः त्रयोऽथ दुन्दुभौ द्वितीयोपनिषद्भाष्यं नृसिंहपूर्वतापनीयोपनिषद्बाप्ये नृसिंहपूर्वतापनीयोपनिषद्भाष्ये परमा प्रथमस्वरेण प्रथमोत्तमयोः प्रयन्ति प्रयुक्तत्वात् भव भवति यथा यदनुटुबियनुष्टुप्छन्द या याम् योग्यतया रहस्यमिति वदति वा वाक्शब्दस्य वाग्वनस्पतिषु वाग्वा वाचैव वाचैवोद्यन्ति वीणा वैषा व्याख्यातत्वात् श्रीगोविन्दभगवत्पूज्यपादाशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रुतेः संपूर्णम् सैषा स्वरयो स्वरौ ८६"},
{"pageid":"sg_010|98","text":"तृतीयोपनिषत् नृसिंहपूर्वतापनीयो पनिषद्भाष्यम्"},
{"pageid":"sg_010|99","text":""},
{"pageid":"sg_010|100","text":"अ अथेदानीं अनवधृतशक्तिकस्य अर्थाख्येन अर्थानुसारेण आरब्धव्या इति इयं उपासनग्य उपासनाया उपासनायाः उपास्याकारावधृतिः ऊध्र्व एतत्पूर्वकत्वात्प्रागुक्ताया कथमम्यायमाकार तथा तन्निर्ण तर्हि तस्याः तृतीयोपनिषत् तृतीयोपनिषदारभ्यते त् द्वयं द्वितीयोपनिषदि न नन्वेवं नोपरिष्टा न्यथा पर्यनुयुक्ते पश्चात्संकीर्तने पाठत पूर्वमेव प्रमाणेन प्रश्नोत्त प्राक्संबन्धः मुपासनामभिधाय यार्थ राख्यायिकया र्थात्प्राक्प्राप्तस्यार्थस्य विवक्षितत्वात् शक्तिबीजद्वयस्य शक्तिबीजनिर्णयपूर्वकत्वात् शक्तिबीजस्य संकीर्तने संपुटीकरणं संपुटीकरणासंभवादिति संपुटीकरणेन संबन्धः सत्यम् सफला साङ्गां स्यात् स्वसामर्यादिति हि"},
{"pageid":"sg_010|101","text":"अतश्च अनन्तरमिति अपकृष्टा अर्थात्प्रासंबन्धः आरम्भणीयेति इति इयमुपनिषत् उपासना उपास्याकाराव एतां एषा कथं किंच गच्छाति च त ततश्च तत्र तरति तस्मान्मायामेता ते दी देवा धारणमिति नन्तरं नारसिंहस्य नारसिंही नु नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नो पठितापि पतिमाया पदपादसाङ्गोपासनावतरणे पाठश्च पाप्मानं पूर्व प्रजा प्रजापतिमब्रुवन्नानुष्टुभस्य प्रजापतेहृदयम् बीजे ब्रह्मवादिनो ब्रूहि भगव मन्त्रराजस्य महतीं महोपनिषदपकर्षणवत् मायां मीमांसन्ते मृत्यु यः यस्मात्स्वमहिम्ना रक्षति रति लभते वा वाच्यम् विद्याद्य वीप्साशब्देन वेद वै शक्ति शक्तिं शक्तिबीजनिर्णयात्मिका श्रियमनु स संपुटीकरणं संबन्धं संसार संह सती सर्वमिदं सामर्थ्यवधारणपूर्वकमेव सिद्धम् सृजति सोऽमृतत्वं स्यादिति स्वनहिम्ना ह होवाच ह्रस्वा ५०"},
{"pageid":"sg_010|102","text":"आकाशादेव आहुस्तां इमानि ऋजीषी एतद् गच्छति गां घ च जातानि जायन्ते जीवन्त्याकाशं ज्ञानवान्भवत्यमृतत्वं तदेत तरुत्रः तस्मादाकाशं तानामाकाशः तामि तिथिदुरोणसत् तृतीयोपनिषत् दमृतत्वं दहत्यमृतत्वं दीर्घा दृषिणोक्तं निदर्शनम् नृषद्वरसदृतसयोमस परायणं पाप्मानं पाहि प्र प्रपद्ये प्लुता बीजे ब्रह्मयोनिं भवति भूतान्याकाशादेव महतीं म्बिकां य यदि यन्त्यभिसंविशन्ति यामिन्द्रसेनेत्युत लक्ष्मीमौपलाम वा विद्यां विद्यात्तदेतदृषिणोक्तं वेति वेदिषद शरणं शुचिषद्वसुरन्तरिक्षसद्धोता श्रियं श्रियमाप्नुया षष्ठीं सः सई सरूपा सर्व सर्वाणि सर्वेषां ह हस्वा हायुषे ह५"},
{"pageid":"sg_010|103","text":"अद्रिजा इति इत्यन्तं इत्यादि उत उपास्ते ऋतं ऋतजा एतदधीनम् एतद्व एतस्मिन्संदेहे एतां एवं एषा गच्छतीत्यन्तं गोजा जगजन्म तदु तस्मान्मायामेतां तामाह तृतीयोपनिषत् त्वात् थम् दब्जा दीर्घा दृष्टा देवा धीनामुपासीत नारसिंही निर्णयाय नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहा नृसिंहाकारब्रह्माधीना नृसिंहाधीना पाप्मानमित्याद्यश्नुत पासनाफलमाह प्रजापतिरित्यन्तं प्रसारकमायाव्यधीना प्रसिद्धम् प्राप्ते प्लुता फलविशेषसंबन्धार्थमियं ब्रह्मणोऽकारण ब्रह्मवादिन महोपनिषत् माया मायां मायाविपुरुषाधीना मायेत्युच्यते मिदं मीमांसन्ते मीमांसा य यदि यस्मादियं यस्मादेवं र्घयोः लोके वा विचारयन्ति विद्यात् विहाय वृहत् वेद वेदेति वै व्यञ्जनं शक्तिं शुद्धस्य स संदेहः संबन्ध संहरतीत्यन्तं सती सर्व सव्यञ्जनस्य साकाराख्यं सामान्तर्भावात्प्लुतैवेति सृजतीत्यादि स्थितिलयकारणत्वम् स्पष्टा स्पष्टार्थम् स्वरस्य ह हवा हस्वदी हस्वदीर्घप्लुतसंबन्धः हि होवाच ह्रस्वेत्यादि १ ९२"},
{"pageid":"sg_010|104","text":"अत आयुषे इति इह ई ईमिति ईश्वरशक्तिम् उपा उपासिताः ऋजीषी ऋजुभावेच्छुः ऋषिणोक्तं एता एवं एवमुत्तरत्रापि औपलामम्बिका कारणभूतां क्ष्यमाणं गां गौरीं च त तत्र तदाश्रितां तरणशीलः तरुत्रः तस्याः तां तामिन्द्रशक्तिमिन्द्राणीम् तृतीयोपनिषत् त्वदालम्बनेन त्वात्पालनीयशक्तेः दीर्घादिमात्रोपास द्विधा निदर्शनमुदाहरणम् निपात निर्णयं निश्चितम् नृसिंहशक्तिम् पा पालकाधीन पालने पालितवान् पाहि पृथक्करणं प्रविशामि बुद्ध्योपासते ब्रह्मयोनिं ब्रह्मशक्तिम् ब्रह्मावाप्यै महेश्वरशक्तिम् मायाबुद्धयोपासनं म्बनत्वेनोपास्याः य यत्तदोर्नित्य यद्वा यामिन्द्रसेनेत्याहुः रक्ष लक्ष्मी वक्ष्यमाणाः वाददोष विद्याम् विष्णुशक्तिं व्यञ्जनात् व्यस्तं व्यूहसंबन्धिनी शक्तिं शक्तिम शक्तीः शक्तीराह शक्त्यभर शरणं श्रियं श्रियादि षष्ठीं स संबन्धः संबोधने सई सईमिति सईम् सकारश्च सनानुकूलायुरभिवर्धनाय सप्तविधशक्त्युपासनां सबिन्दुकं सबिन्दुकस्य सबिन्दुकस्वर सबिन्दुकस्वराल सबिन्दुके समास समिति सरस्वत सरूपां साकार साकारां स्कन्दशक्तिम् स्वर स्वरस्य स्वरे हस्वादिसंबन्धो हीति हे ९३"},
{"pageid":"sg_010|105","text":"अथेदानीं अभिधातुं अयं आकाशशब्दो आगमरूपोपनिषत्प्रसि इति इत्याद्यभिसंविशन्तीत्यन्तं उपासनाम् ऋषिणोक्तं एव एवं एवान्तरिक्षे क्षरं च तच्चोक्तार्थम् तञ्च तदाश्रितां तदेतत् तद्द्धयोपास्यत्वाद्वा तद्वच्छक्तिबीजम् तद्वथावृत्यर्थमाह तद्वद्धयोपासीत तद्वाचकं तद्वाचकत्वादेवेति तन्निर्णयमाह तस्मादाकाशशब्दवाच्यं देवः द्धेश्च द्यात् धिकारतया नां नासिकापुटाभ्यां नि निदर्शनम् निदानं निपातरूपेण नृसिंहपूर्वतापनीयोपनिषद्भाष्ये परमात्मवाचकं परमात्मा प्रणवा फलदं बीजं बीजाक्षरनिर्णयं बुद्धौ बृहणत्वादन्तरिक्षा बृहत् ब्रह्मवाचकत्वाद्रह्मबुद्धयोपास्यमभूत् ब्राह्मणस्त्रीशूद्राद्य मन्त्रागमशाखैकगम्यम् मूलकारणं यथा यद्वा येस्मादेवं रहस्यम् रूपेण लोके वक्ति वक्ष्यमाणं वर्तमानं वसुः वा वाक्यशेषः वाच्यवाचकसंबन्धो वि वेति व्यञ्जनमात्रं शक्तिबीजयो शक्तिवाचकत्वाच्छक्ति शक्त्यक्षरमपि शुचिषत् शुचौ स संकल्पादेव संदेहः संबद्धमजपागायत्री सकारेण सद्वहत् सफलां सफलामभिधाय सर्वमभूदिति सर्वागमशास्त्रप्रसिद्धेः सर्वेषां सस्वर सीदतीति सीदतीत्यन्तरिक्षसन् सृतं स्तद्वद्धयोपास्यत्वं स्पष्टार्थम् हंस हंसः हंसःपरमात्मा हकारं हे ऽप्रसिद्ध ९४"},
{"pageid":"sg_010|106","text":"अद्रौ अप्सु अब्जा आत्मनि इति इतिवत् इत्यब्जा इत्याद्रिजाः इत्येवं उप उपासकः उपास्यं उपास्यतया ऋतं ऋतजा ऋतसत् ऋतेन एतदेव एव एवं एवातिथिः क्षीरोदार्णवे गृहनाम गोजाः गोषु च छन्दसि जनिरयं जात जानाति जीवे ज्ञेयमिति ततश्च तद्द्धया तस्मिन्सीदतीति तिष्ठन् तृतीयोपनिषत् त्र्यक्षरे दीर्घश्च दुरोण दुरोणसत् दुर्वा दुस्तर्णः दृष्ट देवः द्योतयति न नरि निपातानामनेकार्थत्वात् नृकार नृषत् पठितानां पर परमात्मैव प्रतिपाद्यत्वे बीजाक्षरवाच्यं बृहन्म भवन्ति म मन्त्रवर्णादुपा मन्त्राणाम् महोपनिषत् महोपनिषदि मात्मतत्त्वं मूलमत्रे मेघे य यथापठितं यद्वा लभ्यतया वरसत् वरिष्ठे वरे वा विसर्गान्तो विहाय वेद वेदिषत् वेद्यां व्योमसत् व्योम्न शक्तिबीजं शक्तिबीजनिर्णयसमाप्तिं शक्तिबीजे शब्दः शब्दात् शिष्टमक्षरद्वयं शेष श्रितो श्रुतेः षष्ठपदे स संबध्नाति सकारं सकारान्तो सत्यं सत्यम् सत्येन सीदतीति सुतेजाः सुबन्तप्रयोगे सोपपदो स्थाने स्यतया हानिति हृदयाकाशे होता ९५"},
{"pageid":"sg_010|107","text":"इति कृतौ च चतुर्थ तच्छक्तिबीजमिति तत्त्वं तदित्येवं तृतीयोपनिषद्भाष्यं द्रष्टव्यं द्वितीयं निर्णयः नृकारं नृसिंहपूर्वतापनीयोपनिषद्भाष्ये परमात्मवाचकमाथर्वणचि पादे प्रथमं यच्छिष्टमक्षरद्वयं यत्पठितं यथापठितं रहस्यं विहाय शक्तिबीजाक्षर श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सकारं सर्वेषु सामर्थ्यात् स्तुतिमन्त्रेषु हंसर्च ९६"},
{"pageid":"sg_010|108","text":"7 S U VII चतुर्थोपनिषत् नृसिंहपूर्वतापनीयो पनिषद्भाष्यम्"},
{"pageid":"sg_010|109","text":""},
{"pageid":"sg_010|110","text":"GNIS N dada अत्रोच्यते अथैदानी अन्ते अस्याः आरभ्यते इति उक्तत्वात् उपनिषदियं एव ओंकारो किं किमपरमव कृते कृत्स्नाया च चतुर्थी चतुर्थोपनिषत् तत्प तत्फलस्य तदङ्गव्याख्या तदङ्गव्याख्यानावसरे तदङ्गहृदयादिमन्त्रव्याख्यानाय तदन तदर्थ तदुपासनायाः तर्हि तानां तावच्छक्तिबीजसंपुटितां त्विदानी न ननु नृसिंहब्रह्मोपासनामभिधाय पञ्चमाङ्गन्यासे पदोद्धारः प्रत्यक्षरमुभयत प्रम्तावो प्रश्नोत्तररूपाख्यायिकया प्रस्तावः प्रस्तुत प्रस्तुता प्राप्त भवति मन्त्रव्याख्यानाय मूलमन्त्रतत्पदापरिज्ञाने मूलमन्त्रपदव्याख्यानावसरे मूलमन्त्राङ्ग मूलमन्वाक्षराणां यथा यथापठि यदर्थमियमुपनिषदारभ्यते यदि युक्तः रिज्ञानस्यैवान्तरङ्गत्वात् वं वचनात् वसरे व्यत्यासे शिष्टम् षत् संख्यं सत्यम् साङ्ग सामाङ्गमूलमन्त्राङ्गमन्त्रोपनि स्यात् ५"},
{"pageid":"sg_010|111","text":"अत्रत्य अधिकारलक्षणं अन्योन्यं अयुक्त अस्य अस्या अस्याः आरम्भः आरम्भो इति इत्येवं इय इयमुपनिषत् उक्तत्वारिंक उपरिष्टान्महाचक्रोपासनाफलकथनयोर्बद्धक्रमक एव किं कृत्स्नत्वाद्विद्यायाः कृत्स्नविद्याभिधानातिकमवशिष्टभिति ख्येय गुरुमते च तत्रत्यं तत्वोपसंहृतम् तथा तदङ्गन्यासावसरे तदन्तराले तदर्थज्ञाने तदानीं तदुक्तमेव तन्न तस्माच्छक्तिबीजनिर्णयानन्तरम् तस्मात्सूक्तं तु त्वात् देवा न नारसिंहस्याङ्गमन्त्रान्नो नृसिंहपूर्वतापनीयोपनिषद्भाष्ये न्तरं पञ्चमाङ्गन्यासपदोद्धारतदर्थशक्तिबीजनिर्णयानाम् पठितम् पठिता प्रजापतिमब्रुवन्नानुष्टुभस्य प्रवेशमलभमाना प्रवेशो प्रस्तुत प्रस्तुते प्राक्तनन्यायेन फलख बद्धक्रमकत्वादन्तरङ्गत्वाच्च ब्रू मध्यस्थैव मध्ये मन्त्रराजस्य मुपनिषत् मेवानागतावेक्षणन्यायेन यथा यदुक्तं यदुक्तमन्ते युक्तः वै व्या व्याख्यातृभिरेव शक्तिबीजनिर्णय शक्तिबीजनिर्णयानन्तरं शक्तिबीजनिर्णयानन्तरमस्या शक्तिबीजाक्षरमिश्रितेन शक्तिबीजाक्षरस्याप्रस्तुतत्वेनाशक्यत्वान्मिश्रणस्य शब्दोपात्तमिति शिष्टमिति शोभत शोभते सामाङ्गप्रणवेन ह हृदयाङ्गमन्त्रो १००"},
{"pageid":"sg_010|112","text":"इति एक एकीभूतः एको एव एवान एष एषो ओमित्येतदक्षर कंचन कामं कामयते कालातीतं गच्छति च चतुर्थोपनिषत् चतुष्पा चीमित्यङ्गानि जागरितस्थानो जानीते जानीयाद्यो तत्सुपुतं तदप्योंकार तस्योपव्याख्यानं तीयः द्भविष्यदिति द्वि न नविंशतिमुखः नाविंशतिमुखः नृसिंहगाय न्दमयो पश्यति पाद पादः पादो प्रजापतिः प्रज्ञानघन प्रणवं प्रथमः प्रविविक्तभुक्तैजसो प्राज्ञस्तृ बहिःप्रज्ञः ब्रह्म भगव भव भूतं मर्व मिदं यच्चान्यन्त्रि यजुर्लक्ष्मी यत्र स सप्ताङ्ग सर्वं सर्वज्ञ सर्वमोंकार सर्वेश्वर सावित्री सुपुसस्थान सुप्तो सो सोऽयमात्मा स्थूलभुग्वैश्वानरः स्वप्नं स्वस्थानोऽन्तःप्रज्ञः हि होवाच ह्मायमात्मा ह्यानन्दभुक्चेतोमुग्वः ह्येतह ऽमृतत्वं १०१"},
{"pageid":"sg_010|113","text":"अ अङ्गम अङ्गमन्त्राः अङ्गानि अङ्गेषु आत्मा इति इत्यन्तं इत्यादि इत्युभयथापि उक्तः उच्यते उभयथाप्येषां एतद्वै एमव्यवहार्यमग्राह्यमलक्षणमलिङ्गमचि ओमित्येतदक्षरमिति ओमित्येतदालम्बनम् कथं किं कृतः क्रमेण क्रमेणाङ्गानामुद्देश गच्छतीत्यन्तमुक्तार्थम् ङ्गमन्त्राः च चतुर्थ तव्याख्यानमन्त्राः तव्याख्यामाह तु तेनैव देवा न नान्तःप्रज्ञं नाप्रज्ञं नारसिंहस्य निवारयितुं नूनं नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नो न्त्रान्नो न्यमव्यपदेश्यमेकात्मप्रत्ययसारं पद्यत पशमं पुनरोंकानिर्णय प्रजापति प्रज्ञं प्रज्ञानघनमद्द प्रति प्रतीतः प्रपञ्च प्रभवाप्ययौ बहिःप्रज्ञं ब्रूहि भगव भगवच्छब्द भयतःप्रज्ञं भूतानां मन्त्राश्च मन्यन्ते मूलमन्त्राङ्गमन्त्रसंबन्धः यद्वा येनैव योनिः रित्यादि रुकारादेशान्तो वा विज्ञेयः वेदे व्याख्येयेषु शक्यते शिवमढतं स संख्यातः संबोधनं समास सर्वस्य साकारात्मतत्त्वप्रतिपत्त्युपायत्वं सामथ्र्याच स्थानाञ्च स्पष्टार्थम् ह हि हृदयाद्यङ्गेषु होवाच ऽन्तर्याम्येष १ १०२"},
{"pageid":"sg_010|114","text":"अत अद्वयात्मा अभिधानभेदस्य अभिधानव्यतिरेकेण अभिधानाभिधेयभूतं अभिधानाभिधेयोपायपूर्वकमवगम्यत आख्यानं आत्मविकल्पः आनुष्टुबङ्गं आहे इति इत्यादि इत्यादिश्रुतिभ्यो इदं उक्तन्यायतः उपव्याख्यानं एव एवं एवेदं ओंकार ओंकारविकारशब्दाभिधेयश्च ओंकाराव्यतिरेकात् ओमि ओमिति ओमित्यात्मानं ओमित्येतदक्षरमिदं कात् कालत्रयपरिच्छेद्य च चतुर्थोपनिषत् चापरं जानीयादिति तत् तथा तदभिधायकत्वात् तन्त्या तया तयाभिधानाव्यतिरे तस्येदं तस्यैतस्य त्येतस्य त्रिकाला त्वनुषङ्गः द्यात्मविषयः न नामधेयम् नामनि नामभिमभिः नास्ति न्यायात् परं परमार्थः परापरब्रह्मरूपस्याक्षरस्य प्रकटकथनम् प्रस्तुत प्राणा प्राणादिः प्राणादिविकल्पास्पदो ब्रह्म ब्रह्मप्रतिपत्त्युपायत्वात् ब्रह्मसमीप भवद्भविष्यदिति भूतं यचान्यत् यत् यथा यदिदमर्थजातम् यदोंकारः युजीत रज्ज्वादिरिव रूपमेव वाक्प्रपञ्चः वाचा वाचारम्भणं विकारो विस्पष्टम् व्यवायान्नानुषज्यते शेषः श्रुतिभ्यः स सत्त्वात्मस्व सत्यकाम सन् सपदिविकल्पस्य सर्व सर्वः सर्वमिति सर्वम् सर्वो सितम् हीदं १०३"},
{"pageid":"sg_010|115","text":"अभि अभिधान अभिधानप्राधान्येन अभिधानाभिधययोरेकत्वप्रतिपयर्थम् अभिधानाभिधेययोरेकत्वे अभिधेयप्रतिपत्तिः अभिधेयस्याभिधानत्वं अभिनयेन अयमात्मा अयमिति अव्याकृतादि आह इतरथा इति एकत्वप्रतिपत्तेश्न एकेनैव एतद्रह्म एव ओंकाराभिधेयः ओमित्येतदक्षरमिदं कथं करणसाधनः कर्मसाधनः कार्याधिगम्यं कार्षापणवत् कालत्रयापरिच्छेद्यम् कृतः क्षतया गौणमित्याशङ्का गौरिव च चतुष्पात् चतुष्पात्वेन चतुष्पादित्यत्र जागरितं तच्च तथा तदाह तद् तद्विलक्षणं तीते तु तुरीयस्य त्रयाणां धानतन्त्रा धानाभिधेययोः न निर्दिशति निर्दिष्टस्य निर्देश निर्देशः नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पद्यत परापरत्वेन परोक्षाभिहितं पाद पादशब्दः पादा पुनरभिधेयप्राधान्येन पूर्वपूर्वप्रविलापनेन प्योंकार प्रतिपत्तिरिति प्रतिपद्यते प्रत्य प्रत्यक्षतो प्रत्यगात्मानं प्रयत्नेन प्रयोजनमभि प्रविभज्यमानं प्रविलापयन् प्राधान्येन ब्रह्म ब्रह्मेति मात्मा मात्रा मात्राश्च यदुक्तमोंकारमात्रम् वक्ष्यति विशेषेण विश्वादीनां व्यवस्थितः शब्दः सर्व सर्वं सर्वमित्यादि सोऽय सोऽयमात्मेति स्थान स्यात् हि १०४"},
{"pageid":"sg_010|116","text":"अङ्गम अङ्गे अत अत्र अत्रापि अपरविद्याप्रकरणाश्रितत्वात् अवभासत अस्य इति इत्यर्थः इत्येवमादीनि उच्यते उपलब्धिद्वारत्वादियेवं उपास्योपा एकोनविंशतितममक्षरं एकोनविंशतिमुखो एकोनविंशतिर्मुखानि करद्वयस्थप्रविकासि कर्मेन्द्रियाणि कस्मान्न क्षःस्थलाश्रयत्वप्रसिद्धेः ख्यायते च चतुर्थोपनिषत् जागरितस्थान तख तत्साम्रोऽङ्ग तथा तथाङ्गत्वेन तथोक्तः तानि द्याकृता द्वयं न नाभेरूवं न्वेवं पङ्कजां पञ्च प्रज्ञः प्रज्ञा प्रणवं प्रणवविद्यायां प्राक् प्राणादयः बहि बहिःप्रज्ञः बहिर्विषये बीजं बुद्धिरहंकार बुद्धीन्द्रिय भेदे म मनो मस्येति माण्डूक्योपनि मुखं मुखानीव मूर्धतः मूर्धेव मूलनृसिंहव्यूहस्य मूलमन्त्रापेक्षया यथा यम्य यस्य वक्षःस्थलेन वा वाक्य वायवश्च वि विनियोगात् विराढिरण्यगर्भपरत्वेन विष्णुवः विष्णुशक्तीनां विष्णोर्वक्षःस्थलाश्रया विष्णोर्वक्षःस्थले व्या व्याख्यातम् श्चित्तमिति श्रियमुद्वहन्विभुः षत्प्रणवविद्यायां षये स संख्यं सकयोरैक्ये सप्तशक्तयः सप्ताङ्गः समान्यङ्गानि सुतेजा स्थिताम् स्मृतेः स्वात्मव्यतिरिक्ते हृदयाख्यम् हृदयाख्ये हृदयाङ्गन्यामादिकमविरुद्धम् १०५"},
{"pageid":"sg_010|117","text":"अङ्गत्वेन अङ्गविद्याप्रवेशः अङ्गविद्याया अत्रोच्यते अधीतत्वात् अन्यथात्वं अविशेषात् अस्याङ्गस्य आभ्युदयिककाम्येष्टिवाक्यवत् इति ईशान ईशानप्रभुपद उत्कर्ष उभयत्रापि उभयत्राप्यन्यूनानतिरिक्तपाठप्र एव एष एषो एषोऽन्तर्याम्येष कचित्पाठभेदोऽपि किं क्यमिति गर्थप्रतीतिज्ययसी च चेत् जानीयादिति तत् तत्र तथा तन्न तस्माद्भिन्नत्वात् तापनीये तु तुरीयमात्रानिरूपणावसरे त्यभिज्ञानेन त्वात् दस्यैव दिति दृश्यते द्याया द्वयं न ननु नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नैयमिकाग्निहोत्रकौण्डपायिनामयनाग्निहोत्रवत् न्यम् न्यायेन पाठः पाठात् पृथ पृथिवी प्रकरणान्तरे प्रणवविद्यायामनारभ्य प्रत्यभिज्ञानाच्च प्रधान प्रधानवि प्रभुः प्रयोजनान्यत्वम् प्रस्तुतं प्राधा बहुतरपाठसाम्येऽपि भुङ्के भे भेदेऽपि माण्डूक्ये यद्यत्र युक्त युक्तत्वात् योग्यं योनिःइति वि विद्याभेदस्यैव विद्याभेदाच्च विद्याया विद्यै विद्यैक्यात् विनियोगाभावाच्च विनियोगोऽस्तु विहाय व्याख्यानभेदेनार्थभेदात् व्याख्येयम् शक्तिबीजनिर्णयानन्तरम् शक्तिबीजयोरप्र शब्दा सेवते स्तुतत्वाच्च स्थूलभुक् स्थूलां हृदयाङ्गान्तर्गत ऽन्तर्याम्येष १०६"},
{"pageid":"sg_010|118","text":"अकारोकारमकाराश्रितत्वेन अत अनेकधानयनात् अन्यप अयमात्मा आ आत्मा इति इत्यादिश्रुत्यर्थश्च उपास्योपासकयोरभेदस्यात्र उभयत्रापि उभयपरत्वेन एको एतत्पूर्वकत्वादुत्तर एव एवं एवंविध एवमुपसंहृ कथं किं किमिति गात्मनोऽस्य च चतुर्थोपनिषत् चतुष्पात्वे ज्यायसी तत्र तथात्रापि तद्वाचकत्वेन तर्हि त्मनि त्यम् त्वकीर्तनमिति त्वेतत्स्यात् दृष्टः दोषः न ननु नरशब्दसामथ्र्थात् नराणां निश्चित नृसिंह नैष पदाधिगमस्येति पादः प्रक प्रकरणसंनिधेर्वाक्यसंनिधेर्बलीयस्त्वात् प्रकृते प्रत्य प्रथमः प्राग्व्याख्यैव प्राथम्यम् बीजपरत्वेन ब्रह्म ब्रह्माद्वैतसिद्धिः भूतस्थश्च भूतानि माण्डूक्ये यथा यथासंख्य यद्यत्र यस्तु यात् यौगिक्या रणसंनिधेरविशिष्टत्वात् रत्वेन वर्तेत वा वाक्यभेदात् वाक्यसंनिधिर्न विधेयार्थभेदेन विराढिरण्यगर्भपरत्वेन विवक्षितत्वात् विशिष्टबुद्धयुत्पत्तिरिति विश्वानर विश्वानरः वृत्त्या वैश्वा वैश्वानर वैश्वानरः वैश्वानरविद्यापरत्वेनैव वैश्वानरशब्दो व्याख्यातत्वात् व्याख्यातम् व्याख्यायतां शक्ति शक्तिबीजयोरङ्गमुख शब्दसामर्थात् श्वेषां स सति सप्ताङ्गकोनविंशतिमुखपदद्वयं सर्व सर्वभूतानि सर्वाणि स्यात् स्वस्मिन्नेव १०७"},
{"pageid":"sg_010|119","text":"अतो अत्रैष अनेकसा अन्तःप्रज्ञः अन्तःस्थत्वान्मनसः अन्यथा अविद्याकर्मभ्यां अस्य अस्योपासकस्य आत्मन आत्मना इति इत्यथर्वणे इत्यादि इत्युकारभिश्रणं इन्द्रि इव इष्यते इह उक्तम् उपा एकत्वमभिप्रेत्य एव केवलप्रकाशरूपायां केवला च जाग्र जाग्रत्प्रज्ञा तत्त्वाप्रतिबोधलक्षणः तथा तद्वासनारूपान्तर्लब्धा तन्मनः तश्च तीयः तैजस तैजसः तैजसस्य दिभिरिव दृष्टः देवः देवे द्वदवभासते द्वि धना नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पटो परिच्छिन्न परे पादस्तैजसस्त्रिष्वपि पुनः पूर्वाभ्यां प्रज्ञा प्रज्ञायां प्रज्ञायाः प्रतिपादकत्वम् प्रत्यगात्मा प्रविविक्तो प्रस्तुत्य प्रस्फुटप्रज्ञा प्रेर्यमाणं बहिर्विषयेव बाह्यसाधनानपेक्षम् भवति भवतीति भासमाना भूतसंस्कारं भोग भोग्यत्वम् भोग्येति मनसः मनस्याधत्ते मनस्येकी मपादाय महिमानमनुभवति मात्रा मुखवचनं यत्र यापेक्षया युक्तमेव येन लोकस्य वासनामात्रा विचित्र विभजते विश्वस्य विषयशून्यायां विषयित्वेन शक्तिबीजयोः स संस्कृतं सती सप्ताङ्गत्ववचनं सभानमन्यत् सर्वात्मैकत्व सर्वावता सर्वोपनिषदां सविषयत्वेन सांख्या सुप्नो सुषुप्तं स्थानमस्य स्थानेषु स्थूलाया स्पन्दमाना स्यात् स्येने स्वप्न स्वप्नं स्वप्नस्थान स्वप्ने स्वापोऽविशिष्ट १०८"},
{"pageid":"sg_010|120","text":"अत अथवा अनात्यन्तिकत्वात् अन्यथाग्रहणल अन्ये अविभज्यमानं अविवेकापन्नं आनन्द आनन्दप्रायः आनन्दमयः इतरयोविशिष्टमपि इति ईशिता उच्यते एकीभूतमुच्यते एव एष कंचनेत्यादि कश्चन कामो क्षणं ख्यानन्दभुगुच्यते ग्रस्तमिवाहः घनमिव घनीभूतानीवेयमवस्था चतुर्थोपनिषत् चेतः चेतो चेतोमुखः जाग्रन्मन जात्यन्तरं ज्ञानमस्ति तजातम् तदेतत्सुषुप्तं तद्यथा तद्वत् तमसा तृतीयः दिप्रतिबोधे द्वारमस्य द्वारीभूतत्वात् द्वै धारणं न नायासदुःखाभावात् नास्तीत्यर्थः निरायासस्थितौ नैतस्माजात्यन्तरभूते नैशतमो नैशेन परमानन्दःइति पादः पूर्वयोरिव प्रज्ञप्तिमात्रमस्यैवासा प्रज्ञानघनः प्रज्ञानानि प्रति प्राज्ञ प्राज्ञः बोधलक्षणं भूतपूर्वगत्या भूतभविष्यज्ञातृत्वात् भेदजातस्य मनसो मु मुखं यथा रात्री रूपमिति रूपापरिज्ञानेन लोके वा वि विद्यते विषयविषय्याकाररुपन्द वेकरूपत्वात्प्रज्ञानघन शब्दात् श्रुतेः सर्व सर्वविषयज्ञातृत्वमस्यैवेति सर्वस्य साधिदैविकस्य सुप्नो सुषुने सुषुप्तस्थानः सोऽयं स्थानद्वयप्रविभक्तमनस्पन्दितं स्थानमस्येति स्पन्दनानि स्फुटप्रपञ्चम् स्वप्न स्वप्नदर्शनं स्वप्ना स्वप्नाद्यागमनं स्वरूपावस्थः हि ०९ ११०९"},
{"pageid":"sg_010|121","text":"अक्षिण्युपलब्धिपाटवदर्शनात् अत अतः अत्र अन्त अन्तर्यामी अन्तस्तनु अविशेषेऽपि आ आकाशे इत्येष इव उक्त उभयत्रापि ऊध्र्वं एकीभूतो एतस्मिंस्ताप एतावान् एव एवार्थे एष एषः करणेषु काशो कियान्पाठभे क्ये घन च जागरितावस्थायामेव जाग्रत्प्रसूयत तत्र तत्रोपयोगी तथा तथोक्तः तदेव तस्मिन्नपि तस्मिन्सर्वेषु तान्विहाय तु तुरीयः तैजसः तैजसो त्रयाणामनुभवप्रदर्शनार्थं दक्षिणमक्ष्येव दक्षिणाक्षिगतो दक्षिणाक्षिमुखे दक्षिणे दर्शनस्मरणे दर्शित दस्तब्याख्यानावसरे दृष्ट्वा देहे नि निमीलिताक्ष नियन्ता नीय नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पठ्यते पश्यति पाठः पादः प्येष प्रज्ञ प्रभवश्चाप्ययश्च प्रभवाप्ययौ प्रविश्य प्राज्ञः प्राज्ञस्त्रिधा प्राणबन्धनं बाह्यादिस्मरणव्यापारोपरमे भवति भूतानां भूतानाम् मनःइति मनसि मनस्यन्तस्तु मनोव्यापाराभावात् माण्डू मुखं यथा यथोक्त यस्य यो रूपं वासनारूपमभिव्यक्तं वि विशेषनिर्देशे विश्व विश्वादीनां विश्वो व्यवस्थित श्रुतेः श्लोकः श्लोकान्पठित्वा श्वस्य षामिव स सभेदं समानः सर्वज्ञः सर्वभेदावस्थाज्ञाता सर्वेश्वरः सर्वेषां सोम्य स्मरन् स्वप्न स्वप्ने हि हृदि ११०"},
{"pageid":"sg_010|122","text":"अ अवस्था अविशेषापन्नत्वात् अव्याकृतता अव्याकृतस्य इति इत्याद्युप उपास्य एकविज्ञानेन एकीभूतः एको एव एवं कत्वमिति कथमव्याकृतता कारणानि च चतुर्थोपनिषत् जागरितावस्थायामेवा तत्रैविध्ये तथा तथापि तदध्यक्षश्च तदभावे तदात्मकानि तस्मिन्नुक्तहेतुत्वात् तस्यामेवावस्थायां तावत्प्रभवा तेनै तैजस दशितम् देशकालविशेषाभावात् दोषः ननु नात्प्राणः नैष पन्नम् परिच्छिन्नाभिमानाध्यक्षाणां परिच्छिन्नाभिमानिनां पिण्डपरिच्छिन्नविशेषाभि पुरुषःइत्यादिश्रुतेः पूर्वोक्तं प्ययौ प्रज्ञानघन प्रणवबीजात्मकत्वं प्रवर्तयितुम् प्रागुक्तोपास्ये प्राण प्राणः प्राणपरिच्छिन्ना प्राणलये प्राणशब्दत्वमव्याकृतस्य प्राणस्य प्राणात्मना प्राणाभिमानिनोऽपि प्राणाभिमाने प्राणे प्राणो बन्धनं भवतीत्यव्याकृत भवन्ति भिमानवतां भूतानामित्यनेन मनः मनःस्पन्दितं मनस्यवस्थितत्वात् मनो मनोव्यापार मयोऽयं माण्डूक्यश्लोके माननिरोधः यत्र यथा यद्यपि लिङ्गं वस्थात्रयमुक्तं विशेषणम् व्याकृतः व्याकृतता व्याकृततैव व्याकृतावस्थ व्यावृत्य श्रुतेः सति समाना सर्वविज्ञानं सुषुप्ते सोम्य हि हिरण्यगर्भः हृद्येवाविशेषण ह्येवैतान्सर्वान्संवृङ् १११"},
{"pageid":"sg_010|123","text":"अचिन्त्यम् अज्ञानसाक्षिके अत अथ अदृष्टमिति अनुमानेन अन्तरालव्यापार अलक्षणमिति अविद्यमानम् अव्यपदेश्यं अव्यवहा अव्याकृतं असदिव ईदृशमुपास्यं उपाखप्रतिकूलं उभयत्र उभयरूप एव एवं कार्य कुर्यादित्यर्थः क्वचिदृष्टं गोपालकूर्मादि च जागरितावस्थाप्रतिषेधान्मनसो जाग्रत्स्वप्नान्तरले ज्ञत्वे तत्तु तत्प्रतिषेध तत्स्थितिप्रतिषेधात् तदन्तरालव्यापारे तदलक्षणम् तदुपास्यं तन्निषेधति तर्केण ति तिर्यगाकारमेव तिषेधैः तिष्ठेत ते तैजसत्वे त्रिनेत्रं धति न नान्त नाप्रज्ञमिति नियताकारोपास्य निर्दिशति निषे निषेधति नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहात्मकं नोभयत पिनाकहस्तमिति पुरुषाकारमेव प्र प्रज्ञमिति प्रज्ञानघनमिति प्रज्ञामिति प्रज्ञार्थं प्रणवविद्याङ्गभूतैः प्रतिपादकैः प्रतिषिध्य प्रतिषेधेन प्रत्यगात्मनः प्राप्ते बहि बहिर्विषयव्यापारोपरमात् मनः मनो मनोव्यापारप्रतिषेधात् मनोऽव्यावृत्तं यथा यदुपास्ये यस युगपत्प्रज्ञार्थ र्यम् लक्षणं लिङ्गं वस्तु वा विद्यते व्यापारप्रतिषेधेन व्यापारे व्यावृत्तं व्यावृत्य षट्प्र सर्वतो स्वप्ने स्वरूपमाह स्वस्मिन्व्यापारेणान्त हि ११२"},
{"pageid":"sg_010|124","text":"8 S U VII अङ्गिना अत अथ अथवा अथेदानीं अर्धमा असकृदावर्तनीया अस्यां आत्मा इत्येवं उपकारकवती उपास्य उपास्योपासकयोः एक एकस्मिन्सर्वेषा एकात्मप्रत्ययः एकात्मप्रत्ययसारम् एव एवं एवमयं ओमुपासकेनेति कुर्वती ख्यात्री गायत्री घृणिरिति चतुर्थ चतुर्थोपनिषत् च्च तत् तथोक्तम् तथोपास्यम् तदुपकारिणीमेव तया तात्प तामाह तावत्सामाङ्गप्रणवविद्यां तुरीयपादं त्रानादात्मकमिति द्रष्टव्यः नृसिंहब्रह्मविद्याङ्गभू नृसिंहब्रह्मविद्यापका न्या पशममिति पूर्ववत् प्रणवविद्या प्रत्यगात्मतया प्रत्यगात्मेत्येवं प्रत्यय प्रत्ययः प्रपञ्च प्रपञ्चाप्रतीते प्रपञ्चोपशमं प्रागुक्तेन प्रोक्ता बाह्यदर्शनस्मरणव्यापाराभावान बीजमुखवती मनसो मनोव्यापारस्थिरं मन्यन्ते मात्मनां माह यजुषा यर्थः यस्य या याम् येन रिणीमभिधाय विज्ञेयो विद्या विद्यां व्याप्तं व्यावृत्तत्वा शंकरं शब्दैः शिरोऽङ्गव्या शिवं शेषं षट्प्रतिषेधवती स सप्तशक्तिकहृदयाङ्ग सर्वमिदं सामाङ्गसवितृप्रतिपाद्यां सारं सावित्री स्वापाभावादित्युपास्यव्यतिरेकेण हि ११३"},
{"pageid":"sg_010|125","text":"अ अक्षरे अधि इति इत्तद्विदुस्त इदं इमे ऋचो एतस्यर्चा एतां एवं करिष्य किंच किमृचा क्षरे क्ष्मीर्धवलक्ष्मीः गायत्री चतुर्विंशदक्षरा तदेतदृचाभ्युक्तम् तन्नः तन्नो तस्माद्य ति त्रीण्यादित्य त्रीण्येतद्वै दे द्महे धीमहि न निषेदुः नृसिंहगायत्री नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहाय पदं परमे प्रचोदयादित्येषा भव भिषिक्तं भूल महतीं महा महालक्ष्मी महालक्ष्मीः य यः यजुषा यदिदं यस्तन्न याजुष र्थोऽस्ति लक्ष्मीर्यजुर्गायत्री वज्रनखाय वा वि वेद वेदा वेदेति वै व्योमन्यस्मिन्देवा श्रियमश्नुते श्रिया श्वे षिच्यते समासत सर्वं साम्ना सावित्रस्याष्टाक्षरं सावित्रीं सिंहः सुवःकालकर्णी सूर्य ह हैवाभि ॐ ११४"},
{"pageid":"sg_010|126","text":"अक्षराणि अक्षरे अथ अपि अभिषिक्तमिति अभिषिक्तमित्यर्थः अभिषिच्यते अभ्युक्तम् अयं अष्टाक्षरत्वात् आदित्य इति इत्यर्थः उक्तार्थम् उपलक्षणार्थम् उपासकः उपास्यं ऋग्ग्रहणम् ऋच ऋचः ऋचा एतद्वै एवं एवमु कृतवत्यः केवलं क्रमप्राप्तानन्तर्यार्थः क्षरं गणयति गायत्री गुक्ताभिः ग्रेफगणनात् घृणिरिति च चतुर्थोपनिषत् च्यत तदेतदृचा तया तस्य तां ताः तुविश्वे त्रीणि दर्शयति दुः देवाः देवानां द्वे न नया नां नितरां निदानं निदानवान्भवति निबिडाविद्यानिवर्तक निर्दिशति निषे पदं पास्ते पृथ प्रकारेण प्रतिपादि प्रा प्रागुक्तेन प्रोक्ता फलं बाह्याभ्यन्तरतमोनिर्वारकत्वात् भवति मकुम्भै मणिगणखचितै मन्त्रे य यजुषा यद्वा या रमृतपूर्णैः वच वदन् वा विग्रहवतीभिः वेद वेदा व्याख्यातम् व्याचष्टे व्याप्तम् शक्तयः शक्तिभिः शब्दः शिरः शिरोऽङ्गं शिरोऽङ्गप्रकाश श्यादिभिस्तदादिन्यायेन श्रिया षष्ठी स सईमित्यादिकाया सप्तभिः सर्वमिदं सवितृकालीनप्रकाशवत् सवितृपदाभावे सावित्रस्याष्ट्रा सावित्रीति सुषुप्तप्रकाश सूर्य सेवनं सोऽप्यभिषि हैव ऽपि ११५ २"},
{"pageid":"sg_010|127","text":"अक्षरे अत अथेदानीं अधि अनया अभिषिक्तं अभिषिञ्चतीति अयमर्थः अर्थः अष्टा अष्टाक्षरां अष्टावक्षराण्यभिषेचनाय अस्ति आश्रयः आसते इति इत् इत्थमेव इत्यर्थः इमे उपरि उपासकः उपासकाः उपासते ऋक्पदं ऋग्गतम् ऋग्वेदादिना ऋचा एतस्य एताः एवं एवोक्तमस्माभिः करिष्यति कारेण किं किमृचा क्षति क्षरं ङ्गमहालक्ष्मीविद्यामाह जनम् जानाति त तच्छिरो ततश्च तत्त्वार्थः तदभिषिक्तं तदष्टा तदुपकारिणीं तदेव ताव देवा द्यामभिधाय धे न नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहब्रह्मविद्यां ने पठित्वा पदम् परमं परमे पाहि प्रकारेण प्रणवविद्यापुरः प्रयो प्रागुक्ता प्रागुक्तेन भवति भू भूः भूरियाद्या भूर्लक्ष्मीरिति मोक्षद्वारत्वाच्च य यः यजुषा यद्वा यस्मिशिरसि यामिति वर्तते वि विदुः विलीनं वेद वेददेवदेवभि वेददेवादयः वेदेति वै व्याच व्याहृतयः व्योम व्योमनि व्योमन् शक्तयो शिखाङ्गद्वारा शिरः शिरःशिखां शिरसि शिरोऽङ्गोपकारिणी सई सत्ता सत्तायामत्र सप्तव्या समासते सम्यक्प्र सरा सर्वाभिषेकद्वारत्वात् सर्वे साधनभूतां सामा साम्रा सावित्रस्य सावित्राभिषेचन सावित्री सावित्रीं सुखिनः ह ॐ ११६"},
{"pageid":"sg_010|128","text":"अथवा अनया अभि अमृतरूपमुपाखमिति अमृतस्रवणाय अवस्थितस्य असंविवादमेवाङ्गं अस्मान् इति ऋचा ओषधीनां का गायत्र्या ङ्गममृतस्रावि ङ्गमेकैका चतुर्थोपनिषत् चन्द्रः चुद च्छब्दः जानीयात् ततश्च तत्पदं तद तदङ्ग तया तारापतिः तेजोमयं नः पादं पादस्य प्रचोदयादिति प्रति प्रपञ्चसारे प्रभ प्रार्थनारूपं प्रेरणे प्रेरयतु प्रोक्तं बेक्त्रीणां ब्रह्मणः भुवःशब्दस्य भुवर्ब्रह्मणः भूःपदात्तु भूःशब्दः भूतत्वात्कारणत्वाच्च भूरतः भूलक्ष्मीरिति मह महत्त्वाचे महत्त्वाच्च महाभूतप्रकाशकात्मकस्य य यजुर्महालक्ष्म्याः यथासंख्यं यो रणमात्ररूपस्य रणात्स्वात्मतया वचनम् वति वर्तते विग्रहवती व्यापिका व्याहृत शक्ति शक्तिः शक्तिर्भूर्लक्ष्मीरित्युच्यते शक्तिर्महालक्ष्मीरिति शक्तिवर्लक्ष्मीरिति शक्ती शक्तीनां शिखाख्यं शिखाधिष्ठात्रीः श्रुतेः संगतिः सति सदिति सन्मात्रत्वाच्च सन्मात्रब्रह्मणो समीरितःततश्च सर्वत्र सर्वस्य सुवःकालकणत्युच्यते सुषुम्नः सुषुम्नामृतमयं सूर्यरश्मिश्चन्द्रमाइति सैकैका सोमः सोमरूपेणापास्यत्वात्तस्य सोमस्तसाम्नस्तृतीयं स्वरितीरितम् स्वात्म स्वीक हृतीव्यचक्षाणैः ११७"},
{"pageid":"sg_010|129","text":"अक्षराणि अखां अत्रे अथेदानीं अभिषेचनश अमृतमय अमृतस्रवणाय अस्मान् इति इत्युक्तार्थम् इदं उपास्ते एतद्गायत्र्युक्ताः एतां एवं एषा कवचाख्यं किंच किमर्थं कुर्यादिति कृत्स्नं क्तीनामुपकाराय गणयति गायत्री गीतिरहितम च चतुर्थी चतुर्विंशदिति चतुर्विशदक्षरा च्छान्दसम् जानीमः तत्त्वार्थः तदङ्ग तदर्थं तदेवाङ्गं तद्व तस्मात् तस्य ता तावन्नृसिंहब्रह्म तृतीयमङ्गं त्यर्थः दथ्यें दर्श दर्शयति द्वयमिति धीम ध्यायेमहि नः नरशब्दं निर्दि नृसिंहगायत्रीमाह नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहाय न्धनाय परमेश्वरम् परमेश्वरीं प्रचोदयात् प्रणवः प्रणवान्तर्भावाय प्रतिपादकत्वात् प्रागुक्तविग्रहशक्त्युपास्यां प्राधान्यं प्राप्नोती फलं भवतीति महतीं महतीनां महालक्ष्मी महालक्ष्मीः महालक्ष्म्यादीनां य यजुरिति यजुर्गायत्री यतः यदिदं याजु वज्रनखाय वदन् वा विग्रहवत्यः विद्महे विद्यायां विद्योपकारिणीं विहाय वेद वै व्याख्यातः शक्तयः शति शिखां शिखाम् श्रियं श्रियमश्नुत षी सर्वं सामाङ्गचतुर्थाङ्गविद्यां सामाङ्गतृतीयाङ्गविद्यामभिधाय सामाङ्गत्वेऽपि सावित्रमन्ने सिंह सिंहः सिंहाकारस्य स्मादेवं हीति ॐ ११८"},
{"pageid":"sg_010|130","text":"अभिधातुं आरभते इति उ उच्यते उपासकस्य ऋक्संबन्धि एकैकस्मिन् एवं एषा कवचाख्यमङ्गं कवचाश्रिततदावृतहृदयान्तर्गतानां कृतप्रणवसंपुटे कैर्म गायत्री च चतुर्थोपनिषत् चैर्देवः तत तत्तदेवता तत्त्वार्थः तत्प्रतिपादकत्वात् तन्नो तस्मिंश्चक्रे तस्मै तान्म तावनृसिंहब्रह्मविद्योपकारिण्यङ्गचतुष्टयव्यापिनी द दर्शयति देवा देवानां देवो द्योतयति द्वात्रिंशत्पत्रे निदानं निदानत्वेनोपास्यं निदानवान्भवतीति निर्दिशति नृसिं नृसिंहव्यूहं नृसिंहार्थकवचप्रतिपादकत्वाद्गायत्री न्त्रान्प्रश्नोत्तररूपाख्यायिकया न्यस्तमूलमत्राक्षरे परमेश्वरं प्रजपातमब्रुवन्नथ प्रजापतिः प्रणवान्तभावं प्रदर्शयितुं प्रीतो फलं ब्रह्मा ब्रूहि भगव भगवान्यश्च भवति म मन्त्रसमाप्तिं मूलकारणं य यथायोग्यतया यथासंख्ये यनि यो र्शयति वनिदानं वेद वेदानां वै शब्दो श्वायमर्थः स सर्ववेद सर्ववेददे स्तुतः स्तुतिमन्त्रवर्णसामर्थ्यलभ्यं स्वात्मानं ह हगायत्री हाचक्राख्याम् हृत्संबन्धि हो होवाच ॐ ११९"},
{"pageid":"sg_010|131","text":"cणु गौरी ग्रं ज्वं तं तस्मै देवो नमः नमो नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहो न्यश्च पुरुषस्तस्मै प्रकृतिस्तस्मै भग भगवा भगवान्यश्च भगवान्यश्चेश्वर भगवान्या मं महेश्वरस्तस्मै यो रं लं व वान्या वि विद्या विष्णुस्तस्मै वै श्रीस्तस्मै सरस्वती स्तस्मै हां ॐ १ १० १२० २ ३ ४ ६ ७ ८ ९"},
{"pageid":"sg_010|132","text":"5 80 VII आदित्या ए खं च चतुर्थोपनिषत् चाष्टौ तों देवो नं नमः नमो नृसिंहो न्याः न्ये पञ्चाग्नयस्तस्मै भगवा भगवान्यश्चोंकारस्तस्मै भगवान्या भगवान्ये भी मुं यो रुद्रास्तस्मै लोकपालास्तस्मै वं वसवस्तस्मै वेदाः वै श्चतस्रोऽर्धमात्रास्तस्मै सं सप्तव्याहृतयस्तस्मै सशाखास्तस्मै साङ्गाः सिं स्तस्मै हं ॐ १२ १२१ १३ १४ १५ १७ १८ १९"},
{"pageid":"sg_010|133","text":"कालस्तस्मै गं ग्रहा चाष्टौ तस्मै तानि त्यु देवो द्रं नं नमः नमो नृसिं नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहो न्यश्च पञ्च प्राणस्तस्मै बैं भं भगवा भगवान्यश्च भगवान्यश्चान्तकस्तस्मै भगवान्यानि भगवान्ये मनुस्तस्मै महाभू मुं मृत्युस्तस्मै में यम यो वै ष सूर्यस्तस्मै स्तस्मै हो ॐ १२२ २० २१ २२ २३ २४ २५ २६ २७ २८"},
{"pageid":"sg_010|134","text":"अत्र अन्यत इति एतैर्मचैर्नित्यं एवं कुत्रचिच्छ खात्मानं गच्छति च चतुर्थोपनिषत् जीव ततो तदादिन्या तस्माद्य तस्मै तान्प्रजापतिरब्रवी दर्शयति देतद्वात्रिंशन्मनैर्नित्यं देवं देवः देवा देवो नमः नमो नृसिंहो न्तं पश्यति पुनः पुरुषस्तस्मै प्रजापतिमब्रुवन्नित्यादि प्रजापतिरित्य प्रणवं प्रणवादिकाः प्रीतो भगवान्यश्च भवति मन्त्राः मन्त्रेषु महोपनिषत् मां मूलमन्त्राक्षरं म्यं य यच्छब्दद्वयेन येन यो विरा वेदेति वै स सर्व सर्वं सर्वे सर्वेषु सिद्धमनूद्य सोमस्तस्मै सोऽमृतस्वं स्तस्मै स्तुवते स्तौति स्पष्टार्थम् ह हं हि होवाच ॐ १२३ २९ ३० ३१ ३२"},
{"pageid":"sg_010|135","text":"अङ्गुलयः अत अत्रैव अधस्तनहस्ताभ्यां अष्टलोकपालविग्रहः इति इत्येकवचनसामथ्र्थात् इत्येतत्सर्वं ईश्वरव्यूहः ईश्वरायुधगम्यः उपरितनाभ्यां उपा उपास्याः उभय ऊर्ध्व एक एकेन एकैकस्मिनृसिंहव्यूहे एव एवं ऐशान कचिच्छङ्खचक्रगदा कत्रिशूलैयुधैर्गम्यन्ते करिष्यामः कुत्रचित् क्वचिच्च क्वचिदसाधारणायुधैः च चिह्नत तत्तद्दे तत्तद्देवतायुधधारी तस्मै तेनैव त्याष्टग्रहपञ्चमहाभूतविग्रहा दश दशसु दिशमारभ्य द्विभुजः द्विविधः धारी नृसिं नृसिंहपूर्वतापनीयोपनिषद्भाध्ये नृसिंहव्यूहाश्चतुर्भुजाः नृसिंहाकारः नृसिंहात्मकः नृसिंहात्मकाश्च न्यायेन पञ्च पञ्चाग्नि पञ्चानां पाद्याः पुरुषः पुरुषव्यूहः पूर्वेषां प्रण प्रणवव्यूहः प्रणवसंपुटितेषु प्रणवाक्षरेण प्रतीयते ब्दसामर्थात् ब्रह्मविष्णुमहेश्वरात्मका मूलमन्त्राक्षरेषु मूलमन्त्राभरेषु यथा यथासंख्य यथासंख्यं यावानेव युधैर्गम्याः योगारूढः वक्षसि वक्ष्यमाणाः वचतुष्टयमात्रः वतागम्य वरदाभय वसुरुद्रादि वापि वासुदेवविग्रहः विग्रहः विश्वरूपः व्यूहः व्यूहाः शक्तिव्यूहः श्रुतेः श्वेतरूपा स सप्तव्याहृतिविग्रहः सरस्वतीश्रीगौरीप्रकृतिविद्यात्मिकाः सर्वाभरणयुक्ता सर्वे सशाखवेदविग्रहः सुक्खुवशङ्खचक्रपिना स्त्रियः स्पष्ट स्याः स्वा हत्या हस्तः होकारव्यूहा १२४"},
{"pageid":"sg_010|136","text":"अमृतत्वं अविश्वरूप अविश्वरूपाः इति इत्येते उपासकः उपास्यः उपास्याः एतैर्मन्त्रैः एवमेकैकव्यूहः कालमनुमृत्युयमान्तकप्राणसूर्य कृतौ गच्छतीति च चतुर्थोपनिषत् चतुर्थोपनिषद्भाष्यं ततो तत्तदुसाधारण तत्र तस्मात् तेन दर्शयति दश देवं देवः द्विरभ्यासः नाचेतनसर्वात्मका नित्यं नियमेन निर्मलम् निषदित्यन्तं नृसिंहपूर्वतापनीयोपनिषद्भाष्ये परमफलावाप्तिं पश्यति प्रणवबाहुल्यमिति फल मन्तर्भूताः मन्त्राणां मन्त्रेण महोप महोपनिषच्छब्दः य यथायोग्यं यस्मादेवं रूपं रूपगम्याः विश्वरूपमविश्व विश्वरूपम् विश्वरूपा व्यूहाः श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स संपूर्णम् सवै साक्षात्करोति सामथ्र्य सोमविराट्पुरुषजवरूपचेत सोऽमृतत्वमित्यादि स्तुतिमात्रादेव स्तुत्यः स्तौति स्पष्टार्थम् स्य स्वकीयं स्वात्मानं १२५"},
{"pageid":"sg_010|137","text":""},
{"pageid":"sg_010|138","text":"नृसिंहपूर्वतापनीयो पञ्चमोपनिषत् पनिषद्भाष्यम् १"},
{"pageid":"sg_010|139","text":""},
{"pageid":"sg_010|140","text":"9 I Tr U VII s अतस्तद्विभागज्ञापनार्थ अत्रो अथेदानी अन्ते इतरत् इत्येवं कस्मान्न कृत्स्नैव गृह्येत च च्यते तत्र तदा तदादिन्यायेन तन्न तर्हि तावञ्चतुर्थोपनिषदि तु थासंख्यं दिन्यायवैषम्यात् देवा द्वात्रिंशद्वयूहोपासनामात्रं द्वात्रिंशन्नृसिंहस्तुत्योपास्यान न नन्वेवं नन्वेवमपि निरूपयितुं निषदा पञ्चमाङ्गन्या पञ्चमाङ्गम् पञ्चमोपनि पञ्चमोपनिषत् पदारभ्यते पुरश्चरणार्थ पुरश्चरणार्थम् प्रजापतिमब्रुवन्निति प्रतीयेत प्रश्नोत्तररूपाख्यायिकया प्राक्स्यात् प्रागभिहितेयमिति प्राग्भवितव्यम् भिधातु भिधाय महाचक्र महाचक्रविद्यया महाचक्रविद्याम महाचक्रस्थद्वात्रिंशत्पत्रेषु महाचक्रस्यायमादिद्वात्रिंशद्वयूहो महाचक्रस्वरूपं य यदीयं वं विद्या विभाग वै सत्यम् सहात्रिंशद्वयूहक सार्थं सुदर्शनादिमहाचक्रं स्तुत्युप स्तुत्युपनिषद्विद्यातो ह हि"},
{"pageid":"sg_010|141","text":"अथ अथाष्टारमष्टपत्रं अपि इति उपदिशन्ति ऋतव ऋतुभिः एतत्सर्वं एतत्सुद एतेऽराः क्षरा क्षेत्रं गायत्री गायत्र्या चक्रं ज तस्मात्षडरं तस्मात्सूक्तमुपनिषद्विद्यात तस्मान्मायया ति तु दशपत्रं देवा द्वा द्वादशाक्षरा द्वादशारं नात्मानं नाभिभवति नाभ्यां नाम नामा नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नो पत्रं प्रजापतिः प्रजापतिमनुवन्महाचक्रं प्रतिष्ठिताः प्रागभिधानमस्या बहिर्मायया बहिर्वेष्टितं ब्रूहि भगव भव भवति भवत्यष्टा मध्ये महाचक्रं महाचक्रनाभिवर्तिक्षीरोदार्णवसंबन्धिनृसिंह मायया माया मायैषा मिकं मोक्षद्वारं यद्योगिन र्शनं वा वेष्टितं वै व्यूहः षट् षडरं षड्वा स संपद्यते संमितं सावका स्पृशति ह होवाच १३०"},
{"pageid":"sg_010|142","text":"अत अथ अथवा अनुष्टुबनुष्टुभा अस्मभ्यं एतत्सर्वतः एतत्सुबद्धं एतन्नामधेययु एतन्नामधेययुक्तं एतेऽराः एवं एवेदं कामिता क्तमेव गती चक्रं चक्रम् च्छन्दांसि जगत्या डशपत्रं तत्सार्वकामिकम् देवाः देवानां द्वात्रिंशत्पत्रं द्वात्रिंशदक्षरा द्वात्रिंशदरं नः नाभिवयद्यव्यूहेन नाम पञ्चमोपनिषत् पत्राणि पत्रै परिक्रामति पुरुष पुरुषः पुरुषेण प्रजापतिम प्राक्स्तुतिश्रवणेनात्यन्तहर्षिताः बहिर्मा बहिर्वेष्टितं ब्रह्मादीनां ब्रुवन् ब्रूहि भगव भगवन्निति भवति भवत्यरैव मस्त्राख्यमङ्गं महाचक्रं मायया यद्वा यया यस्मिश्चक्रे व वर्तुलमुत्तराधरभावेन वहिमायया वा वेदा वेष्टितं वै व्यूहाः षां षो षोडशकलो षोडशारं संबोधनम् संमितं सच्चतुष्टयाङ्गव्यापक सर्वं सर्वकामसाधनत्वात् सर्वे सार्वकामिकं सार्वकामिकम स्थितं स्वभावतयैव स्वामतयैव १ १३१"},
{"pageid":"sg_010|143","text":"अरपत्रात्मकं अरशब्दवाच्यः अरा अराः अराणां अरादुपरिभाग अस्यां आत्मानं इति उपदिश ऋतव ऋतुबुद्योपास्यानि ऋतुभिः एतत्पडरं एतत्पत्राधोभागे एतत्सुदर्शनं एतदेव एतस्मा एते एव करणात्प्रणवाक्षरसंख्या कृतिः कोणत्रययुक्तः च चक्रं चक्रस्य चतुःषष्टिः ततश्चायमर्थः तदादिन्यायेन तस्मात् तारकं थोक्तम् दर्थवादात् दर्शनं देवः देहान्ते द्वारं द्विगुणा न नाभिः नाभ्यां नामान्तरं नालरूपः नृसिंहपूर्वतापनीयोपनिषद्भाष्ये न्युपासकेभ्यः पत्रम् पत्रा पत्राणि परं प्रजापतिरित्युक्तार्थम् प्रण प्रणवद्वारक प्रणवबहुलत्वान्मूलमन्त्राक्षरसंख्यातः प्रणवसंपुटी प्रतिष्ठार्थं प्रतिष्ठिता प्रागुक्ताः प्रागुक्तानि प्रागुक्तेन ब्रह्म भवति भवन्ति मध्ये मन्त्रयोगात् महाचक्रं महाचक्रस्यैव मायया मूलमन्त्रशक्त्यक्षरेण मोक्षः मोक्षद्वार मोक्षस्य यच्चकं यद्वा यस्मात् यस्मादेवं यस्मिस्त यस्मिस्तत् यस्मिस्तत्तथोक्तम् योगिनः वर्तुलाकारा वा वाख्यं विद्यते विद्यन्ते विद्यायां वेष्टितं वै व्याचष्टे श्रुतेः षट्पत्रं षट्पत्राणि षडरं षडरम् षडरा षड्वा स संमितं सर्व सुदर्शन सुदर्शनम् सुष्टु स्तौति स्थानमाह स्वरूपम् होवाच १३२"},
{"pageid":"sg_010|144","text":"अरपत्रशब्दात् अरा अराः अष्टपत्रं अष्ट्रारम् असं आद्यपत्रे इत्यर्थवादात् उत्तरोत्तरचक्राणामाश्रयत्वेन उपास्याः उपास्यानि ऋतुबुद्ध्योपास्यानि एव एवमष्टाक्षरवेष्टनं एवेदं केवलं क्चैतन्यमेव क्राश्रयत्वेन क्षेत्र गायत्रीजगत्यनुष्टुब्बुद्ध्या च चक्रं चक्रपत्रासंस्पृष्टं चक्रबुद्धयोपास्यं चक्रमिति चतुर्थे चतुष्टयं छन्दांसि टुम् त तत् तत्रायं तथा तदुपरितनाक्षरनारायणच तदुपास्यमि तस्मादा तस्मान्मायया तस्मिन्प्रकल्प्य तादृशं त्मानं त्यर्थः त्रिंशदरं द्वा द्वात्रिंशत्पतं द्वादशपत्रं द्वादशाक्षरस्य द्वादशारं द्वितीयतृतीयपञ्चमेषु न ना नाभिरूपमित्येवं नाभिरूपम् पञ्चमेपनिषत् पत्राणि पत्राणी पत्रे पुरुष पुरुषेण पूर्वपूर्वचक्रापरपत्रासंस्पृ प्रत्य प्रत्यक्चैतन्यं बहि बहिःशब्दात् बहिर्वेष्टितं भवति भवतीति मायया माया मायाविनमिव मायैषा यथासंख्यं यथासंख्यमुपा यद्वा यद्वेष्टनं यस्मात् वा विशेषः वेदबुद्ध्या वेदा वै व्याख्यातम् शक्त्यक्षरेण शब्दाचे शुद्धं शुद्धमाह षडरषट्पत्रचक्रेण षाडशाराः षोडशकलाबुद्ध्या षोडशपत्रं षोडशपत्राणि षोडशारं संपद्यते संमितं सबिन्दुकेन सर्व सुदर्शन स्पृशति स्पृष्टभ् स्मान्मायया स्यानि १३३"},
{"pageid":"sg_010|145","text":"अत्रोच्यते अथशब्दप्रयोगस्तु अथशब्दस्य अन्त्यं असंस्पृष्टमनाभिरूपमेव इ इति इत्युपक्रम्य इत्युपसंहारात् उपरितना एक एतन्महाचक्रम् कचिद्वहि कचिद्विपरीतः कल्पनालाघवाञ्च कल्पने कस्मान्न क्राणि च चक्रं चक्रचतुष्टयं चक्रत्वेऽप्यमायिनो चक्रसंस्पर्शात्पञ्चनाभिकानि ञ्चनाभिकल्पना ततो तत्तचक्रोद्धारे तत्त्वार्थः तत्र तत्रायमभिप्रायः तथा तदन्तर्गत तद्वा तर्हि त्येवं थासंख्यं द्वात्रिंशदक्षरवेष्टनम् द्वात्रिंशदक्षरस्य द्वादशाक्षरवेष्टनं न नन्वेवं ना नाभयः नाभिः नाभिकल्पनाया नाभीनामेवापेक्षया नाम नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नो पञ्च पठ्यते परिगृह्यन्ते पूर्वः पृथक्प्रयोज्यानि पृथगुभे प्रतिषेधाभावात् प्रयोगात्पूर्व बहिर्भूतया ब्दाद्वहिःशब्दः ब्रूहि भवति भिरूपं भूतनाभिकल्पनायां महाचकैकतावगमाच्च महाचक्र माङ्गलिकत्वप्रदर्शनार्थः मायया मायाक्षररहितः मायाक्षरेणेति मायाविशेषणं मायाश मायाशब्दः मेवेत्यवगम्यते य यत्र योग्यत्वाच्च वेष्टनं वेष्टनरूपतेत्याद्यः वेष्टनव्यतिरिक्तप वेष्टनानां शब्दपूर्वको सबिन्दुकमातृकाषोडशाक्षरस्य सबिन्दुकामातृकाषोडशाक्षरवेष्टनं सुदर्शननारायणवासुदेवषोडशारद्वात्रिंशदरचक्राणां १३४"},
{"pageid":"sg_010|146","text":"अक्षरन्या अथेदानी अन्या अभिधाय एवं काररूपा किंतु केषु च चक्रं ततः ततश्च तत्त्वार्थः तत्र तत्राविशिष्टया तदेव तद्भवति तन्नाभ्याम् तस्य तारकं तु द्वहिर्भूतमायया द्विविधा न नाभ्यां नार नारसिंहमूलमन्त्रगता नारा नारायणवासुदेवनारसिंहच निरुपपदान्माया न्यसितुं पञ्चमोपनिषत् पत्रेषु पत्रेष्वष्टाक्षरं बहि बहिः बहिःशब्दो बहिर्मायया भवति भवतीति भवत्यष्टसु मध्यवेष्टनव्यावृत्यर्थः मध्ये महाचक्रं महाचक्रस्य मायया माया मायाविशेषणम् मायाशब्दात्परः मिलितसबिन्दुके मुद्धतचक्रे मूलमन्त्रगतमायया मूलमन्त्रा मेव यत्र यथाविहितमन्त्रान् यदक्षरं रं रेफहकाराभ्यां वेकः वेष्टनं वेष्टनचक्रोद्धारवि वेष्टनमिति वेष्टनविशेषणं वेष्टनविशेषणम् वेष्टनशब्दात्पूर्वः वेष्टनात्पूर्वमुपादानात् वेष्टितं व्याख्यातबहिर्मायया शब्दः शब्दस्य शब्दात्प्रतीयते शब्दो षडक्ष षदसु षोडशचक्रेऽप्येव संवेष्टनमुद्धारं सबिन्दुकेकाररूपा समाह सिंहमेकाक्षरं सुदर्शनं सुदर्शनचक्रे सोपपदान्मायाशब्दात्प्रतीयते हि ह्रीमित्येवंरूपया १३५"},
{"pageid":"sg_010|147","text":"अक्षरे अधि अयं आदित्याः आसते इति इत्तहिदुस्त इमे उत्त ऋ एतत्सु क कला काद्याः किमृचा गुरुर्भवति चो तदेतन्महाचक्रं तद्वा तस्य दक्षिणत दर्शनं देवा द्वात्रिंशत्सु द्वात्रिंशदक्षरं द्वादशसु द्वादशाक्षर न नाभ्यां नारसिंहमानुष्टुभं निषेदुः नृसिंहपूर्वतापनीयोपनिषद्भाष्ये न्द्रमसौ पत्रेषु परमे पश्चाद्विश्वे पार्श्वयोस्तदेतदृचाभ्युक्तम् पुरस्ताद्वसव बालो ब्रह्ममयममृतमयं ब्रह्मविष्णुमहेश्वरा भवति भवत्यनुष्टुभा भवन्ति मन्त्राणामुपदेष्टा मन्नराजे महाचक्र महान्भवति मातृ मोक्षद्वारमृ य यजुर्मयं यणं यस्तं युवा रतो रिष्यति रुद्रा वा वासुदेवं विश्वे वेद व्योमन्यस्मिन्देवा षोडश षोडशसु स सबिन्दुकाः समासत सर्वेषां साममयं सार्वकामिकं सूर्याच १३६"},
{"pageid":"sg_010|148","text":"अक्षरम् इति इत्यनूद्य एकमेवोपास्यं एकाक्षरं एतदूपमक्षरमिति एवशब्देन कण्ठे कांचिद्द कुर्यादनुष्टुभार्चनं क्षीरो ख्यातं गुरुतो च चक्र चक्रं चक्रम् चतुष्टयमपि जगद्धितं तच्छब्देन ततः तथा तदक्षरशब्दात्प्रत्यभिज्ञायते तदादिन्यायेन तदे तदेकं तदेतद्रक्षोनं तदेव तद्धितात्सामप्रभृत्युपास्यं तद्भवतीति तस्माच्छूद्या तस्य ता तारकं दक्षिणा दर्शयति द्वात्रिंशत्पत्रं द्वात्रिंशदरं नाभयो नाभ्यां नाभ्यामित्युक्तम् नारसिंह नारसिंहमिति नारसिंहमुपास्यम् नावकल्पते नृसिंहपदव्याख्यानावसरे पञ्चमोपनिषत् प्रण प्रतीते प्रतीयते बभ्रीत बाहौ भवति भवतीत्यक्षरं भुमध्या भूमिदक्षिणार्थ मध्यवर्ति मध्ये महाचक्रमध्यनाभिवर्तित्वेन महाचक्रमिति महाचक्रस्य महाचक्रात्मकमिति मानाधिकरण्याच्च मूलनृसिंहव्यूहाख्यं मृत्यु मेकाक्षरं यदक्षरं या यात्सा लब्धं वक्तुं वा वाक्षरं वावधृत्य विशिनष्टि वेष्टनरूपा व्या व्यावर्तयितुं शिखायां संसारतारकत्वात् सप्तद्वीपवती सर्व सर्वस्मिन्नुपास्ये सा सुदर्शनादिशब्दैवं हि होमं १३७ २"},
{"pageid":"sg_010|149","text":"अत अत्रापि अरत अष्टसु आद्या इति इत्यर्थः इत्याचक्षते उपासनं ऊर्ध्वं ए एकाक्षरनृसिंह एकाक्षरो एकैकमश्नरम् एतद्विद्याङ्गमेकाक्षरो एव एवमुत्तरेषु एवेति ऐशानपत्रमारभ्य काक्षरनृसिंहमन्त्रस्य के केचित् केवलः क्तोपास्याभिधायकत्वात् चित् त ततश्च तत्तचक्रेषु तत्तन्मन्त्रन्यासे तत्त्वार्थः तत्र तदपि तद्वदेव तस्मिन्नपि तस्य दायिकत्वान्न दार्णवसंबन्धितया द्धितात् द्रष्टव्यम् द्वात्रिंशत्सु द्वात्रिंशदक्षरं द्वादशपत्रेषु द्वादशाक्षरं द्वादशाक्षरता द्वाविंशनृसिंह नाभ्यां नारसिंहमिति नारसिंहमेकाक्षरम् नारायणं नियत नीय नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहमन्त्रः नृसिंहमन्त्रो न्तरालपत्रान्तरालव्यावृत्त्यर्थ न्यस न्यसनीय पक्षे पत्रग्रहणम् पत्रेषु पत्रेष्व पूर्ववत् प्रणवमिश्रितो प्रणवस्तु प्रणवान्तभवेनाष्टाक्षरतेति प्रणवेन प्रती बिन्दुसहिताः भवति भवतीति भवन्ति मन्त्रराजमानुष्टुभं मन्त्रो मातृकामन्तव मिश्रितप्रणवो मूलनृसिंहव्यूहगतमुपास्यं मूलमन्त्रस्यैव यत यथो यावत्प्राकरणिकं योज्यम् र्णस्य वर्णमातृकाद्याः वासुदेवं विकल्पः विधीयत विरुद्धम् विशेषणोपादानात् विहाय व्यूहं षट्सु षडश्नरः षोडश षोडशपत्रेषु ष्टाक्षरं सबिन्दुका सांप्र सामाभिव्यक्तं सुदर्शनं सुदर्शनो स्वरा १३८"},
{"pageid":"sg_010|150","text":"अङ्मयं अत अथर्ववेदः अथेदानीं अभ्युक्तम् अमृतमयं अराणां असुत्रासादिक अस्राङ्गमन्त्रं आदित्या आसते इति इत्यर्थः इत्येतद्राह्मणाभि उत्तरतो ऋग्यजु ऋचा एकैकमक्षरम् एकैकस्मिन्पत्रे एव एवं ओंकारो कार्यम् कुभिप्रदे क्षिप्यते क्षीरप्रचु क्षीरविकारनाभिकं क्षेप गैरस्माभिरुक्तं ग्राह्याः चलनार्थकौ चुर्यार्थी तच्छब्दान्ना तत्परिचारका तत्प्रणवसंपुटितं तदत्रं तदस्राख्य तदेतन्महाचक्रम् तन्निक्षिप्तमनिष्टे तस्येति ताभ्यामनिष्टमाक्षिप्य त्रासकारि त्वात् दक्षिणत दिनाभिपरिचारकानुक्त्वा देवा धातू धानात् ना न्देवानाह पञ्च पञ्चममङ्गम् पञ्चमोपनिषत् परामृश्यते परिचारका पश्चाद्विश्वे पार्श्वपरिचारकानाह पार्श्वयोः पुरस्ताद्वसवः प्रत्यक्षरमुभयत प्रपञ्चसारे प्रा फट्खडग्निना ब्रह्म ब्रह्ममयममृतमयं ब्रह्ममयमिति ब्रह्मविष्णुमहेश्वरा ब्रह्मशब्देन भवति भवतीति भिस्थो भ्यामिति मङ्गं मयट् मयट्प्रत्ययाः महाचक्रमुपासितं मूलनृसिंहव्यूहः मोक्षद्वारमित्युक्तार्थम् यजुर्मयं यत्तु यावत् रनाभिकं रार्थो रुद्रा वस्तुनि वा विका विष्णुः वेद वेदप्रचुरता वेदबुद्धयोपास्यत्वात् वेदविकारात्मका व्याचक्षा शयोरिति श्रुतेः साममयं सामाथर्वप्रचुरम् सार्वकामिकं सूर्याचन्द्रमसौ सोऽयं स्त १३९"},
{"pageid":"sg_010|151","text":"अक्षरे अधीत्युपरिभावे अनुष्टुप्छन्दस्कया अनुष्टुप्संबन्धिनि अनुष्टुबुपासनं अनेनैतदर्शयति अशू इति इत्तद्विदुस्त इत्युक्तार्थम् इदं इमे उत्कृष्टे उपलक्षणार्थम् उपासकः उपास्ते ऋक्समाप्तिं ऋग्ग्रहणम् ऋग्वेदा ऋच ऋचः ऋचा किम् कुर्यात् कुर्यादिति गुरुः चक्रं चक्रमित्यर्थः चक्रे जने जुहुयादिति तत्सुदर्शनमन्त्रादिसंबन्धि तथा तदेतन्महा तद्रहितमिति तन्महाचक्रं तस्मिन्द्रव्यानु तस्मिन्व्याप्तिमति तस्य तु दिना देववदाराध्यः देवाः द्योतयति न निषेदुः नुष्टुभा नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहरूपेण नोपास्ते पकत्वेन परमे पादानात् प्रतिदिनं प्रतिष्ठा प्राप्नोति फलम बालो भवत्युपदेशकः मत्वर्थे मन्त्राणामुपदेष्टा महत महाचक्रे महाचक्रोपासनगर्भितमेव महान महान्भवति महाविष्णुरिति य यदि यद्वा यस्मिन् युवा रूपं वा विद्याङ्गोऽयं विश्वे वेद वेदाः व्याप्तावित्यस्य व्याप्तिमति व्योमवत्सर्वव्या शब्दः षष्ठी स सख्यानुपादानात्सकृद्दादशवारं समासत सरो सर्वे सर्वेषां सर्वैः साज्यं सामाभिव्यक्ता सूत्रागतदशप स्थिताः स्थिते हविष्यमन्नं होमं होमः १४०"},
{"pageid":"sg_010|152","text":"अत्रापि अथ अनुष्टुभा अर्चनं इति इत्येकवचनात् इत्येवं उद्दिश्य उद्धृतपदव्याख्यानावसरे उप उपसंहृतमेकस्मान्मतात् उपासन उभ एवं एवोपसंहृतं एष्ट्रव्ये ओंकारो कण्ठे कांचिद्रूमिं कार्यः कुर्यात् कुर्यादित्यनुषङ्गः क्षीरोदार्णवशायिने गुरवे गुरुप्रसादाल्लब्धं च जुहुयात् ततश्च तथा तदेतन्महाचकं तस्माच्छ्रद्धया तस्मात्प्रत्यक्षरमु तस्मिशक्तिबाहुल्य तस्मै ते त्यागः त्रिनेत्राय दक्षिणा दक्षिणार्थं दद्यात् दानां द्वात्रिंशद्वयूहे द्विगुणावृत्तापि द्वीपवती नावकल्प नृसिंहाय नृसिंहायोग्रायेति न्तरपयलोचनया पञ्चमोपनिषत् पञ्चाङ्गन्यास पिनाकहस्तायोग्रायेदम् पृथिवी प्रणव प्रणवप्रधानमेवेदं प्रतिपदं प्रतिपदम् प्रागुक्तं बध्नीत बहिर्मायया बहिर्वेष्टितं बाहौ ब्रह्मादिद्वात्रिं भक्त्या भयत भवति भवतीत्यत्र भवतीत्यसकृच्छ्रवणात् भूमिः मता मन्त्रमुच्चार्य मवगतं महाचकं महाचक्र मूलनृसिंहव्यूहे मूलमन्त्राक्षराणां मूलमन्त्रावृत्तिः मृत्युतारकं यः यथाशक्त्यनुरूप यद्वा यस्मात्सप्त यां योदेशेन रक्षोन्नं व वेष्टितं व्याख्यातत्वात् शद्वयूहात्मकाय शिखायां श्रवणान्मायया श्रुतित षोडशोपचारादि संहृतत्वात् सकृन्मूल सा सामाभिव्यक्तानुष्टुभा स्वाहाकारान्तं हुत्वा होमं होममन्त्रवन्मन्त्रावृत्त्यनावृत्ती १४१"},
{"pageid":"sg_010|153","text":"अथेदानीं अन्तरङ्गत्वान्महाचक्रमेवेदमुपासनम् अन्त्यमेवोपासनमुपादेयमिति इति एतं एवं कूल्यागतत्वात् कृत्स्नामभि केचित् कैमुत्यन्यायेन च तत्त्वं तत्रापि तथैवोपास्यं तदनुष्ठातुः तदपि तद्वेष्टितमायाधारत्वेन तमुपादेयमित्युपासनाविकल्पः तस्मि तु त्यानां देवा देवात्मभूतानां धाय न नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नृसिंहब्रह्मविद्यां नो न्मते पञ्चाङ्गन्यासार्थं पृथिव्यादिलोकग्र्वेदादिवेदाग्न्यादिदेवभूतानामा प्र प्रजापतिमब्रुवन्नानुष्टुभस्य प्रजापतिर्य प्रणवसावित्रयजुर्लक्ष्मीनृसिंहगायत्रीति फलं फलकथनाय बहुतरं ब्रूहि भगव भूतानीत्यसकृन्महिमशब्दवाच्याया मन्त्रचतुष्टयमङ्ग मन्त्रराज मन्त्रराजस्य महाचक्रप्रकाशकत्वेन महाचक्रमिति मायायाः मूलनृसिंहगतं यथायोग्यतया यथासंख्यं यस्मात्स्वमहिम्ना योज्यं रहस्यं वेदमुपासनम् वै श्रवणात् श्रोत्तररूपाख्यायिकामवतारयति स संप्रदायाग संप्रदायानु सकलमतानुसारिणीं सर्वलोकसर्व सर्वाणि सवाल्लोकान्सर्वान्देवान्सर्वानात्मनः साधनत्वश्रवणान्महाचक्रान्तर्गतवेष्टितमायाधारमे साधनत्वेन सामाभिव्यक्तं ह होवाच १४२"},
{"pageid":"sg_010|154","text":"अत्र अधीते अनुष्टुप्छ अनुष्टुभम् अष्टावध्यायाः अस्य आदित्यपूतो इति इत्यन्तम् इत्यारभ्य इत्येतच्छब्दपरामृष्टं ईदृशसामोच्चारणमात्रादेव उच्चारयति एतम् कारब्रह्मप्रतिपादकत्वात् किं च तत्र तदेतन्निष्कामस्य ति देवा द्वारेण द्विर द्विविधोपासकः नारसिंह नारसिंहमानुष्टुभं नित्यभूतनिरा नित्यमधीते नित्यमिति नित्यम् नृसिंहाकारब्रह्मोपासनागर्भम् नो न्दस्कं पञ्चमोपनिषत् पूतो प्रजापतिमब्रुवन् प्रजापतिरित्युक्तार्थम् प्रत्यध्याय प्रथमोऽध्यायः प्रागुक्तविद्यागभिंतं प्रागुक्तोपासनाविशिष्टस्य फलं ब्रह्मपूतो ब्रूहि भगव भव भवति भ्यासः मन्त्रराजं मन्त्रस्य यत्र यो रुद्रपूतो वक्ष्यमाणफलाप्तिः वायुपूतो विद्या विष्णुपूतो वेदपूतो वै स सत्यपूतो समाप्तौ सर्वपूतो साकारब्रह्मप्रतिपत्ति सामराज सोमपूतो सोऽग्नि ह होवाच १ १४३"},
{"pageid":"sg_010|155","text":"अथवा अधि अधी अधीते अनुष्टुभस्य अन्ते अन्यैश्च असमर्थः इति इते इत्यन्वयात् इत्यभिप्रायेण इत्यवा इत्यादिना इत्युपरिभावे उपास उपासकः एतत्परम एतदुक्तं एतद्विद्यागभिंतेत्यर्थः कथयति कर्माधिकृत्य कारुण्यात् केवलं कोऽग्निवाय्वादित्यसोमसत्यब्रह्मविष्णुरुद्रवेदैर्नृसिंहरूपैरुपास्यै गत्यर्था ग्रन्थं च चत् छतीत्यर्थः जपति जानते जापकस्य ज्ञानार्थाः तज्जपसामध्यत्परमेश्वरः ततो तत्र तथा तद्वा तद्विद्यानुष्ठानप्रकार तस्य ते दर्शयति द्योतयति द्विरभ्यासोऽध्यायसमाप्तिं धामैतद्विद्यागर्भितमन्त्रराजा ध्यायकस्य नार नित्यं नित्यत्वं नित्यम् नित्यसंध्योपासनाग्निहोत्राद्युपास्यदेवता नियमधीते नियमानुष्टुभम् नियमेनाधीते निराकारपर्यन्तमिहैव निर्वयोंक्तकालं नुष्ठानात् नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नेतरस्य पठति पवित्रो पाठकस्य पूतो प्रतिदिनं प्रथमाध्यायभाष्यम् प्रागुक्तविद्यानुष्ठानप्रकारज्ञाने प्राप्नोति फलं भवति यः यो वक्ष्यमाणं विद्याप्रतिपादक विद्यामेतामनुति श्रूयते स संध्योपासनादि सर्वे सर्वैर्नृसिंहरूपैरुपास्यैः साकारप्रभृति सामरूपस्येति साम्रो सिंहलीलाविग्रहेत्युपास्ते सोऽपि स्वाध्यायधर्मेण १४४"},
{"pageid":"sg_010|156","text":"10 S U VII अध्येता अनुष्ठानात् अन्त्योदध्यायात् आ आनुषङ्गिकान्येव इत इतःप्रभृति इति इत्युक्तार्थम् उपासकःनित्यत्वेन एतं एव कथयितुमाह कामयते काम्यानि गम्यते जपे जपेन तच्छब्दाभ्या तच्छब्देन तज्जपेन तत्प्रतिपादकग्रन्थाध्य तत्र तथा तद्रहि तद्विद्यानुष्ठा तद्विद्याप्रतिपादकग्रन्थजप्ता तर तरति तस्मिन्नेव तानि ति द्वितीयोऽध्यायः नारसिंहमानुष्टुभं नासिं नित्यमधीते नित्यमेतद्वियानुष्ठानेन नित्यानुष्ठाने निश्चिततया नेन पञ्चमोपनिषत् परामृश्यते पापक्षयं पाप्मानं पुंलिङ्गात् पुंलिङ्गेन प्रभृति प्राक्तनृसिंह फलं फलानि ब्रह्महत्या ब्रह्महत्यां भ्रूणहत्या मन्त्रराजं मन्नराजं मृत्यु मृत्युं य यच्छब्देन यथायोग्यतया यनेन वा विद्याया वीरहत्या व्यस्तं स समस्तं सर्व सात् हमानुष्टुभं १४५ २"},
{"pageid":"sg_010|157","text":"अन्यच्च आदित्यं इति उदकं एतं क्षत्रियो गर्भः तरति तृतीयाध्यायभाष्यम् तृतीयोऽध्यायः दीक्षित द्योतयति द्वितीयाध्यायभाष्यम् द्विरभ्यासोऽध्यायसमाप्तिं नारसिंहमानुष्टुभं नित्यमधीते नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पातकं पुत्रः भ्रूणः भ्रूणहत्यां भ्रूणो मन्त्रराजं मन्नराजं म्भयति य यद्वा वा वायु वायुमादित्यं विष वीरः वीरहत्यां स सर्वं सर्वान्ग्रहान्स्त सर्वान्देवान्ग्रहान्विषं सर्वान्देवान्स्तम्भयति सवनस्थः साङ्गवेदार्थव्याख्याता से सोमं सोममुदकं सोऽग्नि सोऽग्निं स्त स्तम्भनफळनिर्देश स्तम्भयति स्तम्भयतीति १४६"},
{"pageid":"sg_010|158","text":"इति एतं चतुर्थाध्यायभाष्यम् चतुर्थोऽध्यायः जनोलोकं जय जयति तपोलोकं तीति दे द्योतयति द्विरभ्यासोऽध्यायसमाप्तिं नारसिंहमानुष्टुभं नित्यमधीते पञ्चमोपनिषत् पञ्चमोऽध्यायः पाताललोकं फलनिर्देश भुव भूर्भुवःस्वर्महर्जनस्तपःसत्यमन्यच्च भूलकं मनुष्यानाकर्षयति मन्त्रराजं मह य लकं लॊकं स सत्यलोकं सर्व सर्वलोकं से स्वलॊकं १४७"},
{"pageid":"sg_010|159","text":"आकर्षयतीति इति उ एतं क्थ्येन क्रतुभिर्यजते क्षानाकर्षयति ग्रहानाकर्षयति द्योतयति द्विरभ्यासोऽध्यायसमाप्तिं ध्यान्देवान्नागान्यक्षान्ग्रहास्तव्यतिरिक्तानन्यांश्च नागानाकर्षयति नारसिंहमानुष्टुभं नित्यमधीते नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पञ्चमाध्यायभाष्यम् पञ्चमोऽध्यायः पष्ठोऽध्यायः फलनिर्देशः मनु मन्त्रराजं य यजते वानाकर्षयति षष्ठोऽध्यायः षोडशिना स सर्वैः सवानाकर्षयति सो सोऽग्निष्टोमेन सोऽश्वमेधेन सोऽसोयमेण ऽतिरात्रेण १४८ ५ ६"},
{"pageid":"sg_010|160","text":"अधीते अन्यानर्थ इति ऋचोऽधीते एतं कथं कर्मानुष्ठानादत्य कल्पानधीते क्यात् क्रतुभिर्यजत गाथा च तस्य द्योतयति द्विरभ्या धीते न नान्यानर्थक्यमिति नारसिंहमानुष्टुभं नाराशंसीरधीते नित्यमधीते निर्मलम् न्तदुःसंपादत्वादित्यधिकारभेदेन न्यायेन पञ्चमोपनिषत् पारैकसाध्यत्वादेतद्विद्यानुष्ठानस्य पुराणान्यधीते पृष्टाध्यायभाष्यम् प्रणवम प्रणवमधीते फलनिर्देश फलनिर्देशः मनोव्या मन्त्रराजं य यः यतो यष्य वाच्यम् वाजपेयेनातिरात्रेणाप्तोर्यामेणात्यग्नि शाखा षोडशिना ष्टोमेनान्यैश्च ष्टोमेनोक्थ्येन स सप्तमोऽध्यायः सर्व सर्वमधीते सर्वैः सामान्यधीते सोऽग्नि सोऽङ्गिरसमधीते सोऽथवणमधीते सोऽध्यायसमाप्तिं १४९ ७"},
{"pageid":"sg_010|161","text":"अङ्गिरसम् अत्र अनुपनीतशतमेकमेकेनोपनीतेन अन्ये अष्टमोऽध्यायः इति इत्यसकृदाभिहितत्वात् उभ ऋचो एतं एतच्च एतदन्तरालवर्तित्वाद्वेदत्रयस्य कमेवान्वेष्यमिति करणम् कल्पा कामनैव कार्यमिति कार्येति के केवलं गृ गृहस्थेन च चित् जपे ततः ततश्च ततस्त्रय तत्तत्फलपदोच्चारणं तत्सम तत्समं तथा तद्विनैव तस्मिन्नेव तु त्रयीसंपुटी दर्शयति द्योतयति द्विरभ्यासोऽध्यायसमाप्तिं नगाथा नप्रस्थशतमेकमेकेन नारसिंहमानुष्टुभं नाराशंसीः नित्यमधीते नित्यानुष्ठाने नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पुराणानि प्रजापतिः प्रणवमधीते प्रथममथर्वाणमपश्यत् प्रयोगवि फल फलकामनायां फलानिर्देशः ब्राह्मणे मन्त्रराजं मुपनीतशतमेकमेकेन मूलमन्त्रजपान्ते मूलमन्त्रप्रणवयोः यः यजूंषि यतिना यती योर्विकल्पः वदन् वा वानप्रस्थेन शाखाः शेषः सः सप्तमाध्यायभाष्यम् समाधौ सर्वमधीते सांप्रदायि सामान्यथर्वणमङ्गिरसम् साम्यं साम्यादुभयोः हस्थशतमेकमेकेन १५०"},
{"pageid":"sg_010|162","text":"एतत्परमं कमेकेन गत्वा गिध्येयं च चक्षुरात चन्द्रमास्तपति जागृवांसः त तं तत्सम तत्सममथर्वशिरःशिखाध्यायकशतमे तदा तदेतन्निष्कामस्य तद्विप्रासो तद्विष्णोः तपति तम् दिवीव दुःखं देतन्निष्कामस्य धाम न नक्षत्राणि नां नाग्निर्दहति निवर्तन्ते पञ्चमोपनिषत् पदं पदमिति परमं परमानन्दं पश्यन्ति पिशतमेकमेकनाथर्वशिरःशिखाध्यायके पूर्ण प्रविशति ब्रह्मादिवन्दितं भवति भान्ति मन्त्रराजजापकेन मन्त्रराजाध्यायकस्य मृत्युः यत्र यो योगिन रुद्रजा रुद्रजापनतत्समं वायुवति विपन्यवो विष्णोर्यत्परमं शतं शान्तं शाश्व सदा सदानन्दं सदाशिवं समिन्धते सूरयः सूर्यो स्तदेतदृचाभ्युक्तम् १५१"},
{"pageid":"sg_010|163","text":"अथे अध्येतुश्च अनुपनीतशतमेकमे अनुष्ठातुर्वा आनन्दतरतमभावस्य आनुषङ्गिकं इति इत्युत्कर्षतरतम उत्कर्षतरतमभावेन उपकुर्वाणकानां उपनीतशतम् एकमेकेन एकम् एकेन एत एतत्परम एतद्वि एतद्विद्यावति एव एवं केनोपनीतेन क्षीरोदार्णवस्थाने खाध्यायकशतं गम्यते गृहस्थशतम् गृहस्थेन च चन्द्रमास्तपति जापकस्य जापकेन ततश्च तत्सम तत्समं तत्सममथर्वशिर तत्समम् तद्विद्यानुष्ठातुर्जप्तुः तपत तरतमभावः तस्मात् तस्य दानीं देवं द्यागभिंतमन्त्रराजाध्यायकस्य द्विद्यावान्सर्वोत्कृष्ट धाम न नक्षत्राणि नां नाग्निर्दहति नाश्रमप्रयुक्तानुष्ठानाभिप्रायेण नित्यानुष्ठाने नृसिंहपूर्वतापनीयोपनिषद्भाष्ये नैष्ठिकाभप्रायेण पूर्ण प्रसिद्धम् फलमभिधाय फलमाह ब्रह्मणि ब्रह्मानन्द भान्ति भावस्य मन्त्रराजजापके मन्त्रराजजापकेन मात्र यतिना यती यत्र यथा यस्मा यस्मिन्कस्मिश्चस्थित यस्मिन्कस्मिश्चिदाश्रमे रुद्रजाप्यशतमेकं रुद्रजाप्येन वत्कृष्टतां वाति वानप्र वानप्रस्थेन वायुर्न विश्रान्तत्वात् वै शतं शि स सर्व सर्वोत्कृष्टं सर्वोत्कृष्टः सर्वोत्कृष्टत्वात् सूर्यो सोऽयमाश्रमस्वीकार स्थशतम् स्थानम् स्थिताथर्वशिरःशिखाध्यायकेन स्वीकृताश्रममात्राणां १५२"},
{"pageid":"sg_010|164","text":"अतः अथ अध्येतारो अनुष्ठातार आ आततम् आधिदैवात्मके आध्यात्मिकदुःखप्राप्तौ आह इव उपासकाः उपासनाभेदेन उपास्योपासकभावेन उभयत्रापि ऋचाभ्युक्तं एवं काशामकं कीदृशं क्षीरोदार्णवस्थानं ख्याते गत्वा च चक्षुः चेत् चेदनुष्टुब्विद्या जप्तारः ततं ततश्च तत्प्रतिषेधति तत्र तदित्यपेक्षिते तदेतत्स्थानम् तपकर्तृता तपतीत्यादिना तव्यावृत्यर्थं तस्मिन् तस्य ता दात्म्यमुपासनायां दिति दिवीव दीनां दुःख दुःखं दुःखाभावमात्र दुःखे द्युलोक न निवर्तन्ते नृसिंहस्य पञ्चमोपनिषत् पदं पदमिति पदम् परमं परमपदप्रत्यभिज्ञानात् परमानन्दं परामृश्यते पश्यन्ति प्र प्रति प्रतिषिद्धः प्रविशति प्रवेश प्राप्ते फलं ब्रह्मणि ब्रह्मादिवन्दितं ब्रह्मादिवन्दितमिति भिक्षीरोदार्णवप्रभृति महाचक्रना मिति मृत्युः यच्छब्देन यत्परमं यत्र योगिध्येयं योगिनः रीरमितिवद्रष्टव्यः वर्तुलं वा विदुःखता विष्णुरेव विष्णो विष्णोः विष्णोरिति विस्तृतं श शान्तं शाश्वतं शिलापुत्रकस्य षष्ठीनिर्देश षिद्धे सदा सदानन्दं सदानन्दमिति सदाशिवं समन्तात् सर्वकालं सर्वप्रकाशाभिभवकारणम् सायुज्यं सुर्यों सुषुप्तवजडता सूरयः सूर्यचन्द्रनक्षत्रा सूर्यमण्डलम् स्थानं स्थिताः स्या १५३"},
{"pageid":"sg_010|165","text":"अवस्थात्र अष्टमाध्यायभाष्यम् इति उपासकाः कुर्वन्ति कृतौ गत्वेति गन्तव्य जागरितावस्थायामेव जागृवांस तत्तादृशं तदादिन्यायेन तद्विप्रास तस्य तादात्म्यपक्षे तामाह तु द्योतयति द्योतयतीति धारण नाभिस्थब्रह्मविष्णुमहेश्वरैः निर्मल नीयं नृसिंहपूर्वतापनीयोपनिषद्भाष्यं नृसिंहपूर्वतापनीयोपनिषद्भाष्ये पदचतुष्टयाभ्यास परिचारकैः ब्राह्मणाः मन्त्र मन्त्रब्राह्मणयोर्यथास्वरूपं महाचक्राख्यं मेधाविनः यत्र यात्प्रच्युत्य वन्द विपन्यवः विप्राः विप्रास व्याख्येयम् शक्तियुक्ताः शब्दो श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् समाधौ समाप्तिं समिन्धते समृद्धिं सर्व सर्वोपनिषत्समाप्तिं सिद्धम् स्थानं स्थानम् १५४"},
{"pageid":"sg_010|166","text":"1 2 उपनिषन्मन्त्राणां वर्णानुक्रमणिका ५"},
{"pageid":"sg_010|167","text":""},
{"pageid":"sg_010|168","text":"अथ अनुपनीतशतमेक० अष्टाक्षरः आ आपो इदमासन्स० उग्रं उपनिषन्मन्त्राणां ऋतं एतं ओ ओं कर्णेभिः क्षीरोदार्णवशायिनं गायत्री चक्रं तदेव तस्य देवा पृष्ठम् प्रजापतिम प्रथमः भ भद्रं मन्त्रराजं मृत्योः य वर्णानुक्रमणिका वा वै श्रीः सत्यं सावित्री सुदर्शनं ह १०० ११३ ११९ १३० १३५ १४ १४२ १४५ १४६ १५० ३० ३३ ५७"},
{"pageid":"sg_010|169","text":"इन्द्रो एतं एतेन न पृष्ठम् प्रजापतिः प्रजापतिर० मन्त्रराज य वर्णानुक्रमणिका विश्वसृज स सपर्वतां ससागरां स्वस्ति होचाव होवाच १४७ १४८ १४९ १५८ २५ ३८"},
{"pageid":"sg_010|170","text":"ललितात्रिशतीभाष्यम् विरचितम् श्रीः श्रीमच्छंकरभगवत्पूज्यपादैः ४"},
{"pageid":"sg_010|171","text":""},
{"pageid":"sg_010|172","text":"5 11 VII ए करोमि कृतां च जनानाम् टीका तवत्यसर्वपदयोगविवेकभानु तुष्टयै त्वां देवं देवीम् नत्वा पञ्चायुधार्चितपदां परदेवतां पाटल्यशालिसुषुमाञ्चितगातवल्लीम् पाशाङ्कशेक्षुसुमराजितपञ्चशाखां प्रणमामि प्राचीनवाक्स्तुतपदा बहुभिः बहुविधां ललितात्रिशतीभाष्यम् ललितापदभक्तियोगात् लोपामुद्रापतिं वन्दे वामाङ्कारूढवामाक्षीकरपल्लवपूजितम् विघ्नेश्वरं विलोकयितुमक्षमतां विस्तारित श्रीः श्रीविद्याराजसंसिद्धिकारिपंकजवीक्षणम् सर्वसिद्धिप्रदायिनम् हयग्रीवमपीश्वरम् १ २ ३ ४"},
{"pageid":"sg_010|173","text":"अगस्त्य अस्ति इतः इत्येव उवाच कलशोद्भवः कात्स्न्यर्थःप्राप्य कारणं किमिदं चित्तस्य चिन्ताक्रान्तो चिरं चेन्मम चोक्त्वा जायते ज्ञातव्यांशोऽस्ति तं तत् तत्पादयुगलं तथापि तद्रूहि तम् तूष्णीं त्वत्तः त्विति दयासिन्धो न नास्त्येव निश्चयः निश्चिन्वन्वक्तव्यं परं पर्याप्तिनैव पुनः पुरा प्रणम्य प्रभो बभूव ब्रूहि ब्रूहीत्युक्त्वा भगवन् भीतभीतः मम मया मयेत्यसौ मुश्च मुश्चेति मे यद्यदस्ति रहस्यनामसाहस्रमपि ललितात्रिशतीभाष्यम् ललिताम्बाकृतां वा विचार्य शिष्यवत्सल शोचयिष्याम्यहं श्रुतं श्रुतमशेषेण श्रोतव्यं श्रोतव्यमिति सः समाललम्बे सूत स्थितः स्मरन्नाज्ञां हयग्रीव हयाननो"},
{"pageid":"sg_010|174","text":"अश्वाननावयोः आवाभ्यां कथिता कामेश्वरसमन्विता कामेश्वरेणापि कृतं कृता गुरुशिष्य जगुः तच्छृण्वन्तश्च ततः ततोऽतिगोपनीया तथा तस्मादिदं त्वयि देयं देया देव्यश्चक्रुर्नामसहस्रकम् न नाम पश्यन्तः प्रणम्यविषं प्रादुर्भूय प्रीतिः भवेत् भृशम् मदाज्ञया मया मुख्या मुनिस्तत्पादावत्यजन्स्थितः मे रहस्येवमचोदयत् राज्यं ललितात्रिशतीभाष्यम् लोकाःसुविस्मिताः वचो वर्षत्रयावधि विद्यैषेत्यागमा वैकल्यपूर्तिर्यजपतो शास्त्रविश्वासिनि शिरो श्रीदेव्युवाच श्रीललितादेवी षोडशाक्षरी स संगोपिता सर्वक्रियाणां सर्वपूर्तिकरं सर्वपूर्तिकरी सर्वे स्तुतिः स्थितौ स्वमातृजारवद्गोप्या हयग्रीवं १० १२ १३ १६३ ७ ९"},
{"pageid":"sg_010|175","text":"अथोत्थाप्य अमुञ्चमानस्त्वत्पादौ अयं इत्युक्त्वान्तरधादम्बा उवाच एतज्ज्ञातुमतो कामेश्वरसमन्विता कुम्भसंभवम् कृतार्थोऽसि घटोद्भव च चित्तपर्याप्तिरेतस्य जगञ्जये तत् तव तस्मादनुज्ञातो तहूहि त्वत्समो त्वमगस्त्याय देवी न नान्यथा नास्ति निकटे नितरां निदर्शनम् पत्न्यस्य पाणिभ्यां पात्रमेव भक्तस्तस्मादख भक्त्या भृशविस्मितः मया मामुपास्तेऽतिभक्तितः येनागस्त्य ललितात्रिशतीभाष्यम् ललिताभक्तो लोपामुद्राख्या वक्तव्यमन्वशात् वद वदस्व वर्षत्रयमसौ वाचमुवाच संभविष्यति संशयः संस्थाप्य सर्वपूर्तिकरं सूत स्थितः स्वयं हयग्रीव हयग्रीवः हीदमेव १४ १६४ १७"},
{"pageid":"sg_010|176","text":"अतः आवश्यकं आहत्य कथितानि कादिवर्णान्कमान्मुने काय कुम्भज केवलं गुह्यतमं गोपनीया घटोद्भव च चेतसा ततोऽप्येतल्ललित तदहं तां ते तेषु त्रिशती दर्शनार्थाय द्रष्टवानस्मितांशिवाम् न नामवुद्धिस्ते नामात्मतापि नाम्नां पयसिस्ते परं पृथग्विशतिनामानि प्रयत्नतः ब्रह्मविष्ण्वीशपूर्वकाः भवेदि मन्त्रात्मकत्वमेतेषां महाभाग मुने यतन्ते यस्य रहस्यनामसाहस्रादपि रहस्यातिरहस्यैषा ललितात्रिशतीभाष्यम् ललिताम्बानुशासनात् वक्ष्यामि शृणुष्व श्रीमत्पञ्चदशाक्षयोः संप्रवक्ष्यामि समुपासितुम् सर्वपूर्तिकरं सर्वसंपूर्तिकारिणी साच्छिष्येणत्वयाचाहं सावधानेन स्तवम् स्मरणमात्रेण १६५ २२"},
{"pageid":"sg_010|177","text":"अथवा इति इत्युक्त्वा उत्तमाङ्ग उदकनिष्ठान्नादिद्वारा उदकम् उवाच ककारः ककारख ककाररूपति ककाररूपा ककारस्य कमनीया कलावती कल्याणगुणशालिनी कल्याणशैलानिलया कल्याणी कवर्णः कादिविद्याविग्रहत्यर्थः कुण्डलिनीगमने कुम्भयोनिमुनये गुरुपादाम्बुजमवलम्ब्य ग्रीव च जगत्संजीवनहेतुत्वमपि जायत ज्ञापकविशेषणं तत्पु तत्रत्यतत्प्रवाहाप्लुतयोगिनामीश्वरसाम्यं तथा तद्रूपा तद्वत् तद्वाच्य तया तस्मादेकाग्रमनसा ते त्रेषु त्वया नामशतत्रयम् प्रसिद्धम् प्राणिनां प्रेरितो प्रोचे बहुकालं मन्त्रादिमभागस्थः यस्याः येषां योगमार्गेण योगशा रूपं ललितात्रिशतीभाष्यम् वत्त्वं वर्तत वा वाचकं विद्याग्रिमवर्णतयास्तीति व्यञ्जनादिमवर्णत्वेन शिरस्यमृतमस्तीति शिवदंपतिकृतनामशतत्रयोक्त्या श्रोतव्यं सदा सर्वेषां सा सुखादयश्च सुभक्तिमहिम्ना सूत स्थिताय हय हयग्रीवः हिरण्यगर्भः हिरण्यगर्भनिष्ठजगद्धारकजगत्कर्तृत्वादिगुण १६६"},
{"pageid":"sg_010|178","text":"अन्यानि अभिलाषविषयत्ववत् अभ्यर्हितत्वाद्वा अस्याः आनन्दैकविग्रहव इति इतिवत् एतस्यैवानन्दस्य एनां कं ककाररूपायै ककारोऽप्य कल्याणगुणशालिनी कल्याणगुणाः कल्याणशब्दवा कल्याणा कल्याणानि कल्याणाश्च कल्याणी कल्याण्यै क्षणवतीत्यर्थः खं गुणा गुणाश्च च च्यानि तत्तदुपाधिभेदेष्ववच्छिन्नस्वरूपतया तथा तद्रूपे तद्रूपेत्यर्थः तानि ति तिप्रीतिविषयमूलमन्त्रादिमाक्षरतया तीत्यर्थः ते तै तैत्तिरीयकादौ त्यर्थः त्वादयः त्वेन दहराकाशस्य दारभ्य नमः परमप्रेमास्पदतया प्रतिपादितानि ब्रह्म ब्रह्मइति ब्रह्मानन्दपर्यन्तं भूतानि मतुप्समासोपपत्तिः मात्रामुपजी यच्छतीति युवसार्वभौमानन्दा ये रश्चर्यापरायणानां राहोः ललितात्रिशतीभाष्यम् वतीति वन्ति वा विज्ञानमानन्दं शालयन्त शालयन्येनामिति शाल्यत शिर शिवभावमेव शोभयन्ती श्रुतेः श्रुत्युक्तब्रह्मस्वरूपल संभ सत्यकामसत्यसंकल्पसवधिपत्य समष्टिव्यष्टिवत्त्वमुपहितस्वरूपेण समासान्तर्गतषष्ठयार्थभेदस्याविवक्षिततया सर्वेशानववामनीत्वसंयद्वाम सुखकर्तारः सुखस्वरूप सुखानि ॐ १६७"},
{"pageid":"sg_010|179","text":"अथवा अस्मिन आनन्दघने आनन्दमयकोशः इति इत्यत्र इत्यर्थः उक्त कल्या कल्याणं कल्याणगुणशालिनी कल्याणगुणैः कल्याणमेव कल्याणशैलः कल्याणशैलनिलया कल्याणशैले कल्याणशैलो कस्मिन् गुणवत्त्वं गुणवत्वमानं गुणानामारोपितत्वेन गुरूपदिष्टमार्गेण गृह घनीभूत घनीभूतं च चैतन्याभेदध्यानरूपमुख्यभजनं णगुणशालिन्यै तत्कृपा तत्संकीर्तनस्य तथापि तदपवादपुरःसरं तदप्रकटनं तस्मिन् तस्यौपा तिष्ठतीति देवतायाः देवदत्तः दोषाय द्योत्यते धिकत्वं न नमः नातिविस्तार्यते निलयं निलयः निलयति पराधीन पुच्छं प्रतिष्ठाइति प्रतिष्ठित प्रयोगाच प्राप्तिहेतुत्वेनावश्यकत्वम् बहु ब्रह्म भगवः भेदबुद्धिसमये महामेरुः महिम्नीति मुख्यमेवेति मेवेति यदि यस्याः युज्यत ललितात्रिशतीभाष्यम् लौकिक वर्तते विकारः विरुद्धः वैदिकमपि व्रीहिसमासः शाल्यत शिलानां शुद्ध शुद्धचैतन्यत्वं शैलः शैलःशिलाघन शैलवत् श्रुतिप्रामाण्यात् श्रुतेः स संपादयितुं समासे सा सुकर सुखमेव स्तुतौ स्फुरितम् स्व स्वतः स्वयं स्वस्मिन्नेव स्वस्वरूपे स्वावस्थानं स्वे होवाच ॐ १६८"},
{"pageid":"sg_010|180","text":"अक्षिणी अक्षिशब्देन अस्याः आकाश आनन्दो इति इव ऐहिकामुष्मि कदम्बकाननावासा कदम्बकुसुमप्रिया कमनीया कमनीयायै कमलाक्षी कमलाया कमलायाः कमले करुणामृतसागरा कला कलावती कलावत्यै कल्मषन्नी कल्या कश्रियः को चतुःषष्टिकला चन्द्रकला ज्ञानं ज्ञानिनामा णशैलनिलयायै तत्पूजादौ तत्फलदानेन तथा तद्वतीति तन्निमित्तकं ति न नन्दघनीभावात्मकसुन्दरमूर्तिमत्तया नमः नां परमप्रेमास्पदा परमानन्दस्वरूपत्वेन पाण्याद्यवयवाः प्रवर्ततां प्राण्यात् प्रीत्यतिशयेन भक्तध्यानाय मनोहरत्वाद्वा मनोहरत्वेन मायावृता यदेष यम्याः यस्या यस्याः लक्ष्म्याः लक्ष्यते लालतात्रिशतीभाष्यम् वा विद्यारूपा विषयतासंबन्धेन शिर श्रुतेः सन्ती सर्वेप्साविषयत्ववत् सा सुखप्रापकत्वेन सुखस्य सुमेरुमध्यशृङ्गस्थेत्यर्थः स्यात् स्वकीयेक्षणमा स्वस्वेष्टदेवतासु हेतुभूते ह्येवान्यात्कः ॐ १६९"},
{"pageid":"sg_010|181","text":"अथवा अन्यानपि अभिन्नाश्रयत्वात् अमृत अमृतपायिमेघाद्विमुक्तामृतेन अमृतवत्सर्वसंजीवनी अमृताः अहं इति इत्यादिश्रुत्या इव क कमलाक्ष्यै करुणया करुणा करुणामृतसागरा करुणामृतस्य कल्मषघ्न्यै कल्मषन्नी कल्मषाणि कामान्मयैव कारिकृतकर्मोपासनादिफलस्य कृपया गताः च जातं ज्ञानाग्निः त ततः तत्तत्फलं तत्तदधि तथा तथाइति तस्य त्तदधिकारिणां त्वा देवताप्रापणीयस्य न नमः नाशयतीति पमा परम् पापानि पाप५ प्रापिकेति ब्रह्म ब्रह्मविदाप्नोति ब्रह्मविद्या ब्रह्मादिलोकं ब्रह्मैव भक्तविषयकपरिपाल्यताबुद्धिः भग भगवद्वचनेन भवति भस्मसात्कुरुते भावः महदैश्वर्य मोक्षयिष्यामि मोक्षरूपं यथा यदमृतं यद्वा यस्याः लभते ललितात्रिशतीभाष्यम् लोकान् ल्मषन्नी वद्वचनात् वयति विहितान्हितान् वेण वेद वेदान्तमहावाक्यजन्यसाक्षात्काररूप शाश्वतकीर्तिमत्त्वेन शृणोति श्रुतेश्च श्लोक स संजी संप्राप्तौ संभाव्यत सगरराजवंश्याः सती सन् समुद्रः सर्वकर्माणि सर्वपापेभ्यो सा सागर सागरा सागराः सागरो स्थितमिति स्मृतेः स्वयममृतस्वरूपः स्वयममृतस्वरूपा हन्ति ॐ १७०"},
{"pageid":"sg_010|182","text":"अथवा अपाङ्ग अपाङ्गाभ्यां अमृताय ईषदर्शनमिति उपनिषत्पदवत् कंदर्पजनकापाङ्गवीक्षणा कंदर्पविद्या कंदर्पविद्यायै कंदर्पस्य कदम्बकान कदम्बकाननावासा कदम्बकुसुमप्रिया कदम्बकुसुमप्रियायै कदम्बकुसुमानि कदम्बनामककल्पवृक्षयुक्तं कदम्बानां कपूरवीटीसौरभ्यकल्लोलितककुसटा करुणया करुणामृतसाग करुणामृतसागरा कुसुमजन्यप्रीतेरभावेन कुसुमानि क्षणम् गृहं जनकं तत्रावासो तथा तथापि तथोक्तम् तद्वाच्यार्थत्वात् तद्विषयतायाः तन्निष्ठप्रत्यग्ब्रह्मैक्यज्ञान तेषु दयया देवी ननं नमः नावासायै प्राप्तः प्रियशब्दः प्रिया प्रीतिमतीति प्रीतिवि भागीरथी मित्यर्थः यत्का यद्यपि यया यस्याः यावत् रायै ललितात्रिशतीभाष्यम् वक्तुमशक्यत्वात् वनं विद्या विद्याप्रापकत्वात्तदृष्टमूलमन्त्रवर्णसमुदायो विद्युत्युच्यते वीक्षणमपाङ्गवी वेदवाक्येषु षयवाचकः समुद्रो सा सागरः सूच्यते हेतुना ॐ १७१ ३"},
{"pageid":"sg_010|183","text":"अथवा अनेन अपाङ्ग अपाङ्गवाक्षणे अपाङ्गवीक्षणं अपाङ्गवीक्षणात् अपाङ्गवीक्षणे असकृत्परिमलितानि आज्ञामात्रवश्यतया इति ईषद्भवल्लिचलने उत्पादका उपरि कंदर्प कंदर्पजनका कंदर्पजनकापाङ्ग कंदर्पजनकाशब्देन कंदर्पजनके कंदर्पस्य ककुभां कमलाक्षीत्यर्थः करोतीति कर्पूरयुक्ताश्च कर्पूरवीटीसौरभ्यकल्लोलितककुप्तटा कल्लोलितानि कुरू क्ष्यते चन्द्रस्य चन्द्रिकोच्यते जगद्रक्षादिकार्य जगन्मात्रं जडानामपि जनकः जनका जनानां तटानि तथा तद्वत् तन्निरूपितवीक्षणं ता ताम्बूलकबलानि तासां ते तैः दिशां ध्वनितम् नमः नाम्ना पिणां प्रदेशा प्रेर्यतया भ भवन्तीति मन्मथस्य महा महालक्ष्मीः मा मुखवासितपरिमलेन यद्वा ययाः यस्याः येषां र्तते ल लक्ष्मीनिवासकमलं ललितात्रिशतीभाष्यम् लोकसंजीवनं वद्रूपयौवनसामथ्र्यलक्ष्मीभाजो वन्ति वर्तते वामनेत्रतया विष्णुः वीक्षणं वीक्षणायै वीटयश्च वे श्रीनारायणः सः सकृदोषद्वीक्षणमभिजायते सा सुर सौगन्ध्यं सौरभ्यं स्रक्चन्दनादिभोग्यविषयाः ॐ १७२"},
{"pageid":"sg_010|184","text":"अथवा अन्योन्यवादिनां अयं अरविन्दनीलोत्पलानि अस्तित्वनास्तित्वदेहादिव्यतिरिक्तत्वभि अस्मिन्नाम्नि आयान्ति इति कंजं कंजलोचना कंजशब्द कंजानि कपूरवीटीसौरभ्यकल्लोलितककुप्त कम्रविग्रहा कर्मफलप्रदा कर्मादिसाक्षिणी कलहात्तत्तन्मताभिनिवेशवशाजायमाना कलिदोषहरा कलिदोषहरायै कले कलेः कामक्रोधपरुष कारयित्री कालिदोषहरा कीर्तिता केभ्यः जन्ममात्रेण जायन्त जायमानानां टायै तथा तद्वल्लोचने तान तान् तासु दृष्टा दोषाः द्वैतब्रह्मज्ञानसाधनमुक्तिरूपेण ध्याता न नमः निन्द्याः न्नत्वाभिन्नत्वगुणित्वादिसाधकयुक्त्याभासतदनुगुणसंमत्याभा परब्रह्मविषये परवशक्रियमाणनिन्दासहनादिरूपा पापानि पुरुषाणां पूजिता पूर्वमपः बहुविधा ब्रह्माण्डम् भीकृतमिति महा यस्याः ये राजभोगवतीत्यर्थः लक्ष्यन्ते ललितात्रिशतीभाष्यम् वीर्यम व्यज्यते श्रुता संस्तुता सती सश्रुतितात्पर्यविघटनान्यथाकरणदुराग्रहजन्य सा सृष्ट्वा स्वरूपातिशयोक्ति हरतीति ॐ १७३ ४"},
{"pageid":"sg_010|185","text":"अ अतिमनोज्ञः अथवा अनेक आ आत्मदर्शन आदिर्येषां आनन्दस्वरूपत्वाद्वा इति उपासनायोगश्रवणमनननिदिध्यासनानि कंजलोच कंजानि कमदिसाक्षिणी कमोदिसाक्षिण्यै कम्रः कम्रविग्रहा कम्रविग्रहायै कर्म कर्मा कर्मादीनि कारयितृत्वं कारयित्री कुर्वित्याज्ञापयतृत्वं कोटिब्रह्माण्डानि गाम्भीर्यधैर्यमाधुर्यादि चेताइति जडान जाय जीवनिष्ठाः तथा तथात्वासंभवात्तदधिष्ठानचैतन्यरूपतया तदण्डमभवद्वैमम् तदनाश्रयतया तानि तेषां त्मकतया दयः देवतैक्षत द्रष्ट्री धर्मः नन्दरूपममृतं नमः नाम नायै पासृजत् प्रत्ययानां बहुगुणोदितत्वात् मानकार्यगोचरकृत्युत्पत्तिहेतुकर्मोद्वोधकत्वरूपलिङ्लोट्तव्य मूर्तिः यद्विभाति यस्याः ललितात्रिशताभाष्यम् ललितारूपेत्यर्थः लोचनकृतवीक्षणात् लोचनयोः वचनात् विग्रहः विधिनिष्ठभावनेत्युच्यते शब्दा श्रुतेः संबन्धी सा साक्षिणी साक्षिभूताः साक्षी साधनानि सृज्यमानजगदुपादानभूतानि सेयं ॐ १७४"},
{"pageid":"sg_010|186","text":"अक्षरं अदृष्ठं अर्थप्रकाशनद्वारा आत्मज्ञानेन इति ईश्वरोपाधित्वेन उप एकं एकाक्षरी एकारः एकाररूपा एकाररूपायै एतत्तदित्यनिर्दैश्या एष कर्म कर्मणां कर्मफलप्रदा कर्माध्यक्षःइति कारणमित्यनीश्वरमीमांसकादिमतम् कारयति कारयिन्यै कालान्तरभाविफलप्र कूटस्थशब्दवाच्यं कृतानां क्षति चेतनधर्मकर्मफलप्रदानसामध्य चैकाक्षर्येकानेकाक्षराकृतिः चैकानन्दचिदाकृतिः जडानां तथा तदधिष्ठानचैतन्यात्मनाकारयतीति तन्न दाने देशतया न नमः नश्यतीति न्यायाच्च पत्तेःइति परदेवता प्रकाशकतया प्रामाण्यविधीनामपि प्रेरणरूपत्वात् फलप्रदायै फलमत फलावश्यंभावे भवन्ति मन्त्रद्वितीयावयवसंज्ञापकं मयैव मुख्यम् यत्रैकं यस्याः योगात् रूपं ललितात्रिशतीभाष्यम् विनामुक्तेः विहितान्हितान् वेदस्यात्माभेदेन वेदा वेदैक श्रुतेः श्रुत्या सर्वे सा साधु सूक्ष्माणामदृष्टानां स्मृतेश्च स्व ह्येव ॐ १७५"},
{"pageid":"sg_010|187","text":"1 अ अक्षरं अक्षरः अक्षरपलक्ष्यचैतन्यं अखण्डाकारवृत्तिप्रतिफलनयोग्यचैतन्यरूपतया अखण्डैकचैतन्यरूपः अत अथ अथवा अनश्वरः अर्धशरीरत्वेन अविनाशी अविवक्षि अस्तीति अस्या अस्याः अस्यामस्तीति आत्मा आत्मेति इति इत्यन्ते इत्यादौ उपाधिकृतनानारूपसंभवोक्तेश्च एक एकम् एकाक्षरी एकान्यक्ष एकार्थत्वम् एव क्षात्तस्यानन्दमयी च चकारःनिर्गुणब्रह्मणोऽपि चिन्त तत्प्रतिबिम्बनिष्ठसर्वज्ञत्वाद्याधायकविशेषणत्वेन तत्सत्यं तत्सत्यमिति तदक्षरमधिगम्यते तदुपासनया तदुपासनाप्रतीकत्वेन तदुभयप्राप्तिसाधनत्वेन तद्वत्तिव्याप्ति ति त्वं देवतैक्षत द्रष्टव्यः ध्यायेत्सच्चिदान नपुंसका निष्कलं न्तस्य न्दविग्रहाम् परब्रह्मप्रतीकतया परमेश्वरः परा पुंरूपामथवेश्वरीं पुंल्लिङ्गात्मशब्दस्य पुमान् प्रणवः ब्रह्मरूपलक्षितलक्षकशब्दः मात्रेण माया मायाबीजादीनि यया येदेवी राणि ललितात्रिशतीभाष्यम् वचनेन वसमुच्चयपरः वा विषयतासंबन्धेन शब्द शिवः शिवा श्रुती श्रुतेः श्वेताश्वतरोपनिषदि स सगुणब्रह्मविशेषणसद्भा सचिन्मयः सन्ती सर्वत्रापि सर्वप्रकृतित्वात्परा सा सेयं स्त्री स्त्रीरूपां स्त्रीलिङ्गान्तदेवतादिपदानां स्मृत्या स्या"},
{"pageid":"sg_010|188","text":"12 VII c s अकारादि अकारादिक्षकारान्ता अकारान्तानि अक्षरमज्ञानम् अक्षराणि अज्ञानानि अथवा अनेकाक्षरेषु अनेकाज्ञानेषु अनेकानि अस्यां आकृति आकृतिः इति ईश्वरप्रतिबिम्बोपाधितया उपात्ताः एकं एकम् एकाक्षर्यै एकानि एकानेकाक्षराकृतिः एकानेकानि एकार एकीभूता एच ककारौ कश्च गुणा ग्रीवेण घटस्थोदकावच्छिन्नप्रतिबिम्बिताकाशवद्यस्याः च चकारा चानेकानि चाविद्या चेतराण्यनेकाक्षराणि चैतन्यानि जीवोपाधिभूतान्यक्षराणि तत्त्वं तत्त्वंपदलक्ष्यार्थस्यैकत्वात् तथा तया तस्मात् तानि तु तृकेत्यभिधीयतेइति तेन तेष्वाकृतयः तोपाधिमत्तया तौ त्रिशत्यां द्धसत्त्वप्रधानम् न नमः पञ्चद पदलक्ष्यार्थे पश्यामः पार्थक्येन प्रकृतिम् प्रणवाद्यानि प्रतिबिम्बान्यवच्छिन्नानि प्रयोजनान्तरं बहवः भवतिइति मलिनसत्त्वप्रधान मा मातृकास्वरूपत्वेन माया मायां मिलित्वा मूलविद्या यस्याः ललितात्रिशतीभाष्यम् वचनात् वयं वर्णाः वर्णितुं वा शवर्णात्मिका शु श्रुतेः संभवन्तीति सर्व सर्वत्र सर्वेषां सर्वेऽपि सा साक्षि स्वयमेव स्वरूप स्वरूपं हय ॐ १७७"},
{"pageid":"sg_010|189","text":"'निर्गुणं अत अथवा अनिर्देश्या अपरोक्षतया अशब्दमस्पर्शमरूपमव्ययम् अहमिति इति इतिकारः इत्थंभावेतृतीयार्थे इत्यादिश्रुत्या इयत्तापरिच्छे उभयत्र एकानेकाक्षराकृतये एतच्च एतत् एतत्कालेऽपि एतत्तत् एतत्तदित्यनिर्देश्या एतत्तदित्यनेन एतत्त्वतत्त्वाभ्यामि करणेन कारणमित्यपि कारणमुच्यते कार्य कार्यकारणभावाभावे कार्यत्वकारणत्वघटकोपाधिवि कार्यमिति केन क्यत्वात् च तच तत् तथा तद्गतेन तद्वाचकशब्दैर्विषयीकर्तुमश तादृग्वस्तु त्यर्थः दवद्वस्तु न नमः नास्ति निर्देश्या निर्देष्टुं निर्वक्तुं निर्वस्तुं निष्क पदार्थः परोक्षत्वादि परोक्षत्वापरोक्षत्वादिधर्मविशेषेण परोक्षमनिश्चितस्वरूपम् पश्चाद्भावि पूर्वकालसंबन्धि प्रती प्रत्यक्षादिप्रमाणसिद्धं भवतीति यत्र यद्वाचानभ्युदितम यस्याः योग्या रहितत्वेन लम् ललितात्रिशतीभाष्यम् लोके वचनेन वा वाङ्मनसातीतेत्यर्थः विशिष्टं व्यवहितं शक्यः शक्यम् शब्दः शब्दप्रवृत्तिनिमित्तजातिगुणक्रियाषष्ठयर्थानां शुद्धचैतन्यरूपा शोधिततत्त्वंपदार्थसामरस्यात्मकं श्रुतेः संबन्धनीयः संबन्धो सविशेषो सा हि ॐ १७८"},
{"pageid":"sg_010|190","text":"अथवा अनित्यत्वात् अनिर्दे अनिर्देश्या अनूदितः आकृतिः आनन्दः आनन्दचित् आनन्दश्चासौ इति इत्यङ्गीकृतम् इत्यतः ईश्वर एक एका एकानन्दचित् एकानन्दचिदाकृतिः एतत्तदित्यनिर्दे एतत्तदित्यनिर्देश्या एव औपनिषदमते कारार्थः क्यत्वादिति ख्यमते गुणी च चासवानन्दचिच्च चिच्च चित् चैतन्य छान्दोग्यगतदेवता जवानामुत्पत्तिविनाशवत्वेन जीवचैतन्यं जीवो तटस्थे तत् तत्पदवाच्यार्थः तथा तदुभयवादिसिद्धान्त तदुभयविधया तु त्वंपदवाच्यार्थः त्सितः नमः नानाचेतन नास्तीत्यङ्गीकृतम् नित्यगुणविशिष्टात् निरस्तत्वात् पतया परमार्थसच्चिदानन्दरूपतया परमेश्वराद्विष्णो परोक्षतया पारमार्थिकः प्रकाशज्ञानम् प्रकृतिर्जगत्कर्वी प्रतिपादनादिति प्रती प्रापि भगवान् भागवतमते भावः भेदव्यवस्थाया भोक्ता मुख्या मोक्षरूपत्वेन यमानं यमानमीश्वरचैतन्यं यस्याः ललितात्रिशतीभाष्यम् वादिभेदसिद्धान्तः व्यवस्थितभेदवजीवेश्वररु शब्दः शब्दार्थस्य श्या श्यायै श्रुतेः श्वरवादिकाणादादिसिद्धान्तवन् स सच्चिदानन्द सर्ववित् सा सां साधितुमश सुखम् स्य स्वरूपं ॐ १७९"},
{"pageid":"sg_010|191","text":"अथवा अधिष्ठानप्रकाशकचैतन्यमाकृति आकृति आकृतिः आनन्द आनन्दः आनन्दचितौ आनन्दमयो आनन्दशब्दस्य आनन्दादयः आनुभा इति ईशनीभिः एकश्चासा एकाग्रचित्तनिध्यता एकानन्दचिदाकृतये एके एकेषां एको एवं एवमित्यागमाबोध्या च चित् चैकभक्तिमदर्चिता चैषणारहिताहता जालवानीशत जीव जीवे ज्ञानम णगोचरत्वमस्या णप्रकाशरूपा तत्प्रका तथा तस्य दीप्तिस्वरूपप्रकाशात्मकपरमानन्दस्वरूपस्य ननु नमः निरावर न्मुक्त्यवस्थायां न्यायाच परमात्मज्ञानवत् परमेश्वरः परामर्शात् पुच्छ पुच्छशब्देन पुरुषानुभवरूपप्रत्यक्षप्रमा प्रका प्रकाश्यनित्यत्वापेक्षत्वात् प्रतिष्ठाइति प्रधानस्य ब्रह्म ब्रह्मरूपलक्षणवतीत्यर्थः ब्रह्मेति भेदरहिते मूर्ति य यस्याः योगिनामानन्दसाक्षात्काररूपा र्यस्याः लक्षणया ललितात्रिशतीभाष्यम् वा वाच्यः वानन्दश्च विकानां विग्रहः विज्ञानमानन्दं व्यजानात् शकचैतन्यस्य शकनित्यत्वस्य शिवा श्रुतेः श्रुत्युक्तैकत्वमपि संभवति सति सत्यं सा सिध्यति सेति ॐ १८०"},
{"pageid":"sg_010|192","text":"अखण्डा अतद्यावृत्तिस्वरूपप्रतिपादनेन अतळ्यावृत्तिरूपनिषेधमु अतोऽन्यदार्तम् अन्योन्य आगमैर्वेदैः आनन्द इति इत्यादिब्रह्मस्वरूपलक्षणवाक्येषु इत्येतदुपलक्षणं एकभक्तिमर्थिता एकस्मिन्नभेदे एवं एवमित्यागमाबोध्येति एवमित्यागमावोध्यायै करोति क्यार्थः खेन च चेत् जीवब्रह्मणोः जीवे ज्ञापनीया तत्कर्मणा तत्त्वंपदवाच्यार्थनिष्ठविशेषणद्वयस्य तत्त्वमसिवाक्ये तत्परिजिज्ञासा तत्प्रचुरे तथा तद्वाचा तम तैचिंता त्रयो दोषाः ध्याता ध्यायति न नन्तं नमः नमस्कृतेत्येवमादी नाम् निषेध नेत्या न्तराभावेन न्येन पारमार्थिकभिन्नसत्ताकवस्त्व पूजिता प्रकाशवद्वैशिष्ट्यायोगे प्रत्यक्ष ब्रह्म ब्रह्मप्रतिपादने ब्रह्मस्वरूपलक्षणप्रतिपादनायोगेन भक्तिः भजनीयत्वबुद्धिः भवति भवन्तीति भावः मिथ्यात्वप्रतिपादनान मुखेनैव यन्मनमा येषां लक्षणवाक्यानि लक्षणायां लक्षणार्थप्राधान्येन ललितात्रिशतीभाष्यम् वदति वा वाक्यार्थः वाच्यार्थप्राधा वाच्यार्थस्य विधिमुखेनैव विरोधवत्तया विशिष्टतया वैशिष्टयं शब्दस्यानन्दमात्रवाचकस्य श्रुत्या संपद्यते संभवतीति संभावितेषदुःखे सन्ति सम सानि सिद्धत्वेन स्तुता स्वरूपलक्षणवाक्येषु है ॐ १८१"},
{"pageid":"sg_010|193","text":"अखण्डाकारवृत्तौ अग्रम् अथवा अन्तर्यागबहिर्यागमहायागप्रकारैः अभिव्यक्तिः अष्टविधा अस्मिन् आत्मन्येव आलोकः आवरणाभिभवं इतरेन्द्रिय इति इत्यर्थः ऋतं ऋतंभरा एकभक्तिमदर्चितायै एकम् एकाग्रचित्तनियता ऐक्यरूपम् कर्माणि का काभिः कुर्वन्त्यां केचन क्तिमद्भिरर्चिता चि चेति तत्तादृशं तत्स्वरूपपरिज्ञातार तथा तदेकप्रवणता तेषां तैः तैरेकभ त्तमन्तःकरणं त्रिविध नमः नयेत् नित्यनिरन्तराभ्यासेन निरन्तरव्याप्तिविषयीकृतचैतन्यं नीतायां परिपाकं परिपाकातिशयेन पश्चात्संपद्यमाना पूजिता प्रज्ञा प्रज्ञायां प्रज्ञायाः प्रज्ञालाका प्रज्ञालोका प्रतिष्ठाइत्यादिश्रुतेः प्रथमा प्रशान्तवाहिता ब्रह्म ब्रह्मविषयिण्या ब्रह्मस्वरूपायाः भक्तिः भगवद्वचनात् भजनीयत्वाध्यवसायो भरति भवन्तीत्यभिप्रायः भूमिका मानसिकव्यापारपूर्वकानि यथाभूतं यमनियमासनप्राणायामप्रत्याहा यस्य यस्यां ये येषां रधारणाध्यानसमाधीनां लक्षणं लम्बनं ललितात्रिशतीभाष्यम् वशं विजातीयप्रत्ययतिरस्कारपूर्वक विषयः विषयीकरोतीति वृत्तिव्याप्त्या श्रुतेः संपद्यते संप्रज्ञातसमाधेः संसारमण्डले सगुणब्रह्मविषया सच्चिदानन्द सजातीयवृत्ति सत्याम् सा साक्षात्कारः हि ॐ १८२"},
{"pageid":"sg_010|194","text":"'प्रशान्तमनसं अथवा अम्तीति असंप्रज्ञातनामेति अस्तीति अस्य इति इदं उक्तलक्षणसाधनपरिपाकव करणं गुणे च चित्तं चैतन्यप्रकाशेनैव जगत्स्वान्नपदार्थवशेष जरा तथा तदध्य तदा तदानीं तस्य तस्यां तैर्निध्यता दीनामस्तीति द्वचनात् धारा ध्यातुः ध्यानविषयो ध्यानस्य न नश्यति नि नितरां निध्याता निरुद्धसामध्ये निर्गतत्वात् पञ्चात्मके पाठे पुराणादिप्रमाणवेद्यमस्माकम् पृथ्व्यप्तेजोऽनिलखे प्रकाशते प्रकाशितं प्रवाहः प्रवृत्ते प्रशान्तः प्रशान्तवाहिता प्रशान्तवाहिनो प्रशान्तवाही प्रशान्ता प्राप्तस्य प्रारब्धवशात्तदा प्रियःइति ब्रह्म ब्रह्माकारतया ब्रह्मैव भगव भरद्वाजा भवति भवतीत्येक भावः भासते भूमिकायां भेदास्फूर्ती मनसो मृत्युः यदा यदि यस्मिन्विज्ञाते योग योगाग्निमयं रणविज्ञानम् रोगो ललितात्रिशतीभाष्यम् वचनात् वसनं वहः वाहः वाहिता वाहिनी वाही विज्ञातं विज्ञानेन वृत्तिशून्यस्य वेद शरीरम् शाद्भवति श्रुतेः श्रुत्या संततवृत्तिः सदन्त समाधिर्योगिनां समुत्थिते सर्वजगद्रष्टुमिच्छति सर्वमिदं सर्वविज्ञानरूपम् सा साकारस्वरूपं स्तं स्थितिः स्वरूपमेव ह्येनम् १८३"},
{"pageid":"sg_010|195","text":"अङ्गीकृता अतिशयप्रेम्णा अनाकृष्टचितैः अभिः आता आदरेण इच्छा इति इत्यर्थः उपासनादिना एकभोगा एका एत एलावदिति एलासुगन्धिचिकुरा एषणा एषणारहिता एषणारहितादृता एषणारहितादृनायै गुणमात्रादानेन ग्रचित्तनिर्यातायै चरन्ति चैकरमा चैकैश्वर्यप्रदायिनी चैनःकूटविनाशिनी जयमाधनं तद्व तस्मिन्ने तु ते तै त्रिविधा त्सुगन्ध दृष्टान्तप्रदर्शनं दृष्टान्तीकरणात् देवलोकः न नमः निरन्तरध्यानेन न्ध्यमात्रमद्भावप्रदर्शनेनाकल्पितदिव्यपरिमलमद्भावे प पदार्थान्ग्रस्य परमहंस परिव्राजका पितृलोकजयमाधनकर्मसंपादनाये पुत्रैषणा पुत्रैषणायाश्च प्राकृनत्वदर्शनपरम् प्राप्त्यर्थः ब्रह्मणः भिक्षाचर्य मती मोक्षरूपतया मौग ये येषां रहितैः रूपेण ललितात्रिशतीभाष्यम् लोकैषणा लोकैषणायाश्च ल्लोकजयाये वित्तषणा वित्तैपणायाश्च व्यज्यते व्युत्थायाथ श्रवणमनननिदिध्यासनेन श्रुतेः षणा संन्यासिन सर्वत्र सा साक्षात्कृता साजात्यमावं सुगन्धा स्म स्वम्व स्वाधीनमायत्वात् हेतुः हैं ॐ १८४ ७"},
{"pageid":"sg_010|196","text":"अ अथवा अन्यस्य अभिन्नस्य अशरीर अहं आगामिसंचितप्रारब्धभेदेन इति उपलक्षणत्वादिति एकभोगा एकम्य एकेन एन एनःकूटविना एनसां एनांसि एला एवंविदि कपटवचनाभिधानं कर्म कल्पकोटिकालं कामेश्वरेण कारण कार्यकारणरूपेण कुटं कुन्तलाः कूटं कूटविनाशिनी क्रमिकभोगप्रदानं क्षयेसूनामात्मब्रह्माभेदज्ञानविषयतया च चिकुरपदस्य चिकुराः चैतन्यं ज्ञानतत्कार्यम्य त तत्कारणीभूतं तत्त्वज्ञा तथा तदधिष्ठानतया तद्विनाशकत्वावगमात् तादृशाः तीति तेषां त्वा दृढतरं न नमः नाशय नाशयतीति नेन परिपालनं पाप पापानां प्रपञ्चो प्रियाप्रिये भावः भुक्तिः भोग भोगः भोगमात्रस्य मायां मोक्षयिष्यामि यम्याः यस्याः रेण ललितात्रिशतीभाष्यम् लिष्यते वती वाव विना विनोपायान्त शिन्यै सन्तं सन्तीति समष्टिरूपेण समुदाय सर्वपापेभ्यो सा साकं सुगन्धिचिकुरायै सुगन्धिनः स्पृशतःइत्यादिश्रुतेः स्मृतेश्च स्वभावसिद्धदिव्यपरिमलशालिसर्वाङ्गसौरभ्य स्वसत्ताधायकत्वेन स्वस्वरूपानन्दानुभव ॐ १८५"},
{"pageid":"sg_010|197","text":"अज्ञानतत्कार्यान्त अथवा अनुराग अन्तर्यामित्वेन अभिन्नः अस्य आहारा इति ईश्वरः ईष्टे एकः एकभोगत्वात् एकभोगायै एकरसा एकरसायै एकस्मिन्नेव एकाकी एकेन एकैश्वर्यप्रदायिनी एतत्स्वरूप एतद्वि करणोपहितप्रतिबिम्ब क्रियमाणः जीवानां णीति ततः तत्प्रेर्यमाणानां तथा तदुभयभोगस्यापि तद्वतीति तिष्ठन्यः त्पत्तिस्थितिनाशहेतुमायोपाधिकचैतन्यमित्यर्थः दंपत्योरैच्छिकभेदकत्वावगमेन न नमः नव नात् निरतिशयप्रीति न्यन्तरो पतिश्च पत्नीश्चाभवताम्इति परमार्थत परमेश्वरेण पुरुषविधब्राह्मणवच प्रियत्वेन प्रीत्यतिशयरूपः प्रेरयति भगवद्वचनात् भवति भूतशब्दवाच्यानां भूता भूतेषु मधुररसः मायापाधिकचैतन्यस्वरूपत्वात् मुख्यः यः यमयति यस्याः रमते रस रसः रसेषु रस्याः रस५ लब्ध्वानन्दी ललितात्रिशतीभाष्यम् वा शृङ्गाररस श्रुतेः षड्रसेषु षयकः संज्ञा सत्त्वगुणप्रधान सर्वा सर्वेषु सवाणि सा सात्त्विकप्रिया सामरस्यं स्थिरा स्निग्धा स्यैकचैतन्यरूपतावगमात् स्वभर्तरि हृद्या ह्येवायं ॐ"},
{"pageid":"sg_010|198","text":"अखण्डब्रह्मसाक्षा अखण्डाकार अखिलदुःखनिदानाज्ञाननिवर्तकं अध्या अभिन्नब्रह्म अभेदानुभवात् आ आतपत्रं आतपा आतपात् आतपेभ्य इति ए एकं एकश्वासावीश्वरश्च एकातपत्रसाम्राज्यप्रदा एकैश्वर्यप्रदायिन्यै एधमानप्रभा कमेवाद्वितीयम् कारवेलायाम् केश्वरः च चैकान्तपूजिता चैजदनेकजगदीश्वरी चैतन्यरूपाणां जाग्रदाद्यवस्थाभिमानिन जाता जायमानं ज्ञानम् तत् तत्त्वमसि तत्रयजननिष्ठविद्या तथा तदतिशयप्रतीतिवत् तदैक्यं तपन्ति तपाः तस्य तापा तेन तेभ्यो तेष्वेकोविद्याधनवानित्युक्ते त्माधिदैवताधिभूतानि त्रायति द्याधनवत्सु न नमः नि निरतिशयमणिमादिकमैश्व पुनर्मोहमेवं प्रददातीति बहुषु भगवद्वचनात् भाव भावः भावे मानुषं यज्ञात्वा यत्साम्राज्यं यद्वा यास्यसि ये रश्वतीति लक्षणया ललितात्रिशतीभाष्यम् वा वि विशेषतत्वाच्च विषयकमित्यर्थः शब्दार्थः शोषयन्तीति श्रुतेश्च श्रेयसं समन्तात् सम्राजो सर्वसंसारदुःखोपशमात्मकमात्मज्ञानम् सर्वोत्कृष्टं सर्वोत्तम सार्वभौमत्वादिलक्षणमभ्युदयसामान्यमैश्वर्य ॐ १८७ ८"},
{"pageid":"sg_010|199","text":"अथवा अद्वितीयस्य अन्ते अहमित्य आदिमसाधनेन इति ईश्वरेण उप उपनिषद्भह्ममात्रतया उपाधौ एकस्य एकातपत्रसाम्राज्यं एकातपत्रसाम्राज्यप्रदायै एकान्तपूजि एकान्तपूजिता एकान्तपूजितायै एकान्तस्थले एकान्ते एधमानप्रभा एधमानभायै एधमाना कश्चिद्धीरः कान्तिर्यस्याः कामेश्वरेण गत्यवसानार्थयोरिति गात्मानमैक्षदावृत्तचक्षुरमृतत्वमिच्छन् गुहानिवाता चक्रवर्तित्वं ठात् तत्प्रददातीति तमेव तस्य तेति त्वं धातुपा ध्यानादिना नमः नाम्नोपनिषदित्यर्थः परिच्छेदकत्वात् परोक्षीकृता पर्यवस्यतीत्यर्थः पूजादिना पूजिता प्रत्य प्रभा प्रयोजयेत् बहिर्यागक्र ब्रह्मणः भान्तमनुभाति भासा भूतार्थव्यपदेशः मेण यत्साक्षादपरोक्षाद्रह्मइति योगिभिर्विषयीकृतेत्यर्थः ललितात्रिशतीभाष्यम् लिङ्गे वा विभाति विवर्धमाना शोधितत्वंपदार्थ श्रयेण श्रुतेः श्रुतेरिति षद् संतोषितत्वात् संपादिता संप्रदायप्रवृत्त्यर्थमादौ सद्यकाले सर्वप्रविलापनममये सर्वमिदं सर्वातिशायिनी सवै सा साक्षत्कृतेत्यर्थः स्त्री स्य हृदि ॐ १८८"},
{"pageid":"sg_010|200","text":"अत अनितरसाधारण अनेकानि अन्यथा अस आकरे इंकाररूपा इति इत्यर्थः इत्युच्यन्ते ईश्वरी ईष्टे उपात्तम् एकः एकवीरादिसंसेव्या एज एजत्पदं एजदनकजगदीश्वरी एजन्ति एव कम्पमानानि कृतमन्त्रदेवतासाक्षात्कारलब्धपुरुषार्थः क्रियाश्रयत्वेन चरप्राणिमात्रपरत्वे चेप्सितार्थप्रदायिनी चेशित्री चेष्टमाना चैकपाभवशालिनी जगच्छब्दो जगन्ति जङ्गमानि जीवन्ति ण्यगर्भाश्रयत्वेन तत्तद्देवतोपासका तत्राप्यस्तीति ति तुत्वं दनेकजगदीश्वर्यै नमः नानोपाधिकानि नि निर्विशेषप्रपञ्चमात्रपरो न्याय्यत्वात् पुमान् पुरश्चर्यादिना पुरुषाः प्रपञ्चमात्रोत्पत्त्यादिहे प्राणवत्त्वमात्रस्य प्राणवन्ति प्रेरयतीति प्रेर्यत्वं ब्रह्मणः भवेत् भावः भूतेषु यथाकथंचित् यासां रस्य राजराजनिष्ठधैर्यगाम्भीर्यादिगुण ललितात्रिशतीभाष्यम् वक्तव्यः वत्वेन वनहेतुभूतोदकपानादिप्रवृत्तिदर्शनाचेष्टावत्वं विचरत्प्राणिन विजयप्राप्ताभ्युदयशाली विरोधे विशेषलक्षणाङ्गीका वीरः वीरा शब्दस्य श्रुतौ षु संकुचितं संकोचापत्तेः संभवतीति समष्टिहिर सर्वे सर्वेषां सामान्यवाचकस्य सुखदुःखप्राप्तिपरिहारोपायानाभज्ञत्वेऽपि स्थावराणां स्वजी ॐ १८९ ९"},
{"pageid":"sg_010|201","text":"अथवा अनुपपद्य अनेकपरिवारदेवताप अय अस्याः इति इत्यस्याः ईश्वरी उपासकानामभीष्टवरप्रदा एक एकप्राभवशालिनी एकवीरा एकवीरादयः एकांशेन कदम्बैः कामाः च चानन्यगामित्वा चैतन्यस्य जगत् तच्छालक तत्प्रभवं तथा तदन्तर्गततत्कार्यमर्थापत्या तदा तदाक्लप्तनियम्यजगचोपलक्षणविधया तदादयः तदेकप्राभवम् ता तानि ताभिस्तत्काल तासां दृश्यन्ते नमः नामेश्वरत्वं नियम्यलोकोद्भवं नुगृह्णाति पयलोच्यमानेन परिसेवकत्वेन पादोऽस्य प्रकृताया प्रपचे प्रभवं प्रभोर्भावः प्राणिकोटीनां प्राभवं प्राभवस्य भक्तान भावः भू भूतपूर्व मनितरसाधारणं मन्त्रदेवतात्वेनोपासनीयेत्यर्थः मर्थः महिमातिशयोक्तिः मानं य यदा यषां योग्या रक्षकत्वं रिसेविता रेणुका र्थस्य ललितात्रिशतीभाष्यम् वटबीजव विना वीरादिसंसेव्यायै व्यो शक्तयः शक्तीनामादयो श्यामलाप्रमुखाः श्रुतिस्मृतिभ्यां संसेवितुं संसेव्या सगुणविग्रहवती सत्यः सर्वा सापेक्षकधर्मत्वादकपदस्य सामानाधिकरण्येन सिध्यति सूच्यते स्त्वन्तर्गतपश्चाद्भाविकार्यवत्कूटस्थचैतन्यमिति स्थिताः स्थितो स्यात् स्यैकस्याखण्ड स्वयमभीष्टवर स्वस्वपीठे स्वारस्येन ॐ १९०"},
{"pageid":"sg_010|202","text":"अखण्डसच्चिदानन्दस्वरूपा अथवा अन्तर्यामितया अभ्यु अयन्ते अर्थाश्चेति अवश्यं आप्तुं आविष्करो इच्छति इच्छाविषयीभूताः इतरवागाद्यवयवप्रेरणातिशयानां इति इत्यर्थः इत्यर्थाः ईकारः ईकाररूपा ईकाररूपायै ईप्सिताः ईप्सितार्थप्रदायिनी ईप्सितार्थान् ईशित्री ईशित्र्यै ईष्टे एकं एकप्रभवं एकप्राभवशालिन्यै एष कर्मधारयः कालान्तरभावि कुत्रचित् केवलकर्मणामदृष्टद्वारा गत्कारणत्वरूपतटस्थलक्षणलक्षितवेदान्तसमन्वयविषयीभूता गत्या गन्तुं च तत् तथा ति तिरेष तृतीयावयवः ते त्युत्पादकत्वयुक्त्या दयनिःश्रेयसरूपाः ध्यातव्येति नमः निरङ्कुशस्वतन्त्रज निष्कृष्टार्थः प परदेवता पर्यवसानावश्यंभावे प्रददातीति प्रभुत्वपरंपरायाः प्राप्तुं प्राभवं प्राभवोपलक्षितमेकं प्राय॑न्ते भूतपालःइति भूताधिप मुख्य यद्वाचकमन्त्रस्य यप्तिरवैवास्तीत्यभिप्रायः यस्याः यावत् रूपं ललितात्रिशतीभाष्यम् शालते श्रुत्या सच्चिचैतन्यरूपं सर्वप्रेरिका सर्वेश्वर सविशेषायाः सा साक्षात्कृ सार्वभौमत्वमिति स्वस्वरूपेणैव ॐ १५१"},
{"pageid":"sg_010|203","text":"अथवा अर्थ इतरप्रमाणा इति इत्यादिश्रुत्या ईदृक् ईदृगित्यविनिर्देश्या ईप्सिता ईप्सितार्थप्रदा ईशानादिब्रह्ममयी उपनिषदां एतल्लक्षणलक्षित एतादृश एतादृशधर्मवानिति एव एवंस्वरूपः औ कर्मणां कर्माध्यक्षः कस्मिन्नप्यर्थे क्षरूपं च चेतनस्य चेतनाधिष्ठितानां चेशित्वाद्यष्टसिद्धिदा चेश्वरत्वविधायिनी जिज्ञा जीवादेस्तत्र तत्तदधिकारिकृतपुण्यापुण्यानुरूपतया तत्तदनुगुणविषयेच्छोत्पादनेन तत्फलकामना तत्साधनानुष्ठापयिता तथा तदन्यस्य तपराक्रमादितुष्टराजवत्तदाराधितपरमेश्वरः तादृशानां तु द्रष्टव्यः ध्यासनविषयीकृता न नमः पनिषदानां परिमाण पश्यति पुरुषार्थ पूरयतीत्यनीश्व प्रत्यक्षसिद्धार्थों प्रददातीति प्रदाने प्राय॑मानं फल फलदातृत्वमचेतनत्वान्नोपपद्यते भवति भृत्यकृ मते यच्चक्षुषा यिन्यै रमीमांसकमतनिरासो ललितात्रिशतीभाष्यम् विनिर्देश्या विनिर्देष्टुं वेदैकदेशत्वेन शक्यते श्रुत्या स सती सत्त्वकल्पने सन् समर्थस्य सर्वज्ञस्य सर्वाभ्यर्हितमो सर्वेन्द्रियगोचरत्वनिराकरणात् सामथ्यदर्शनात् सामर्थ्यविरहात् सिता स्वस्वरूपप्रतिपादकवेदान्तश्रवणमनननिदि ॐ १९२"},
{"pageid":"sg_010|204","text":"13 U VI s अ अज्ञातार्थज्ञापकत्वेन अथवा अधिकारिपुरुषाः अन्तर्यामिस्वरूपेण अस्तीति अहंबु आदियेषां आवरणविक्षेपशक्तिमदज्ञाननिवर्तकाखण्डाकारचैतन्यस्वरूपा इति इद ईदृगि ईशानः ईशानतत्पुरुषाघोरवामदेवसद्योजाता ईशानादि ईशानादिब्रह्ममयी ईशित्वमादिर्यासां ईशित्वाद्यष्टसिद्धिदा ईश्वरत्वं ईश्वरत्वविधायिनी ईश्वरत्वविधायिन्यै ईश्वरस्य एतादृगेवेति कर्मफलं कायपुण्यप्रारब्धानुसारेण ख्यानि तत्तत्प्राणिनि तत्तन्नामरूपविशिष्टानाम् तथा तवैक्यं तानि तासामनुवादकत्वेन तास्तथा ते तेषामपि त्यर्थः त्यविनिर्देश्यायै द्धिमताम् नपेक्षतया नमः नानादेशविद्याधनोत्कर्षादिमत्त्वं नाम निवर्तयती पञ्च परब्रह्मानन्दप्रकाशात्मना प्रत्यक्षसिद्धार्थज्ञापने प्रयच्छतीति प्रसज्येतेत्यभिप्रायः प्रामाण्यमुररीकृतम् बुद्धिप्रेरकसच्चिदानन्दस्वरूप ब्रह्माणि भावः भेदबुद्धिमात्रसंपादितैश्वर्यैक्यायोगभ्रमं मयं मेव रूपेणाभिनिष्पद्यते ललितात्रिशतीभाष्यम् वा विदधाति विष्णुव्रह्मेन्द्रादयः व्रह्ममय्यै श्रुतेः सती सा सापेक्षत्वरूपमप्रामाण्यं स्फुरतीति स्वरूपमस्या स्वेन ॐ १९३"},
{"pageid":"sg_010|205","text":"अणिमा अतिसू अप्रतिहतकामनावत्त्वम् अष्ट असंगोदासीनज्ञानव आप्तकामत्वमित्यर्थः आविः इक्षित्रीक्षणसृष्टाण्डकोतिरीश्वरवल्लभा इति इन्द्रादीनामपि ईक्षित्री ईक्षियै ईडिता ईशिता ईशित्वाद्यष्टसिद्धिदायै उदासीनद्रष्ट्री एताः ऐश्वर्ये कामाः काम्यं काम्यन्त क्षणमात्रेण क्ष्मभावः गताः गरिमा गुरोर्भावः गुहायाम् च चन्द्र चेताइति चेश्वराधङ्गशरीरेशाधिदेवता जडतरपर्वतादिवत् णिमा तजन्य तथा ता ददातीति नमः परा परागताः परागताःइति प्रा प्राकाम्यं प्राप्तिः प्राप्तिरीशिता प्रेरकता बहिर्भूता भवन्ति भारवशेनाप्रकम्पित्वमित्य भावः मण्डलादिस्पर्शः महतो महिमा यत्र यस्मिन् रूपेत्यर्थः र्थः लघ्वी लध्वी ललितात्रिशतीभाष्यम् लाघवं वचनात् वशित्वं वाञ्छितार्थफलप्राप्तिरित्यर्थः विराडाकृतिमत्त्वं विषयाः विषयाणामनुभवाभावे श्रुतेः संनिहितं सति सर्वलोकवशीकरण साक्षिणी साक्षी सामर्थ्यम् सिद्धयः सिद्धीरष्टौ सुखवत्त्वं हस्तेन ऽपि ॐ १९४"},
{"pageid":"sg_010|206","text":"अङ्गं अण्डकोटयो अण्डानां अनादित्वात् अभ्यर्हितेत्यर्थों अर्ध अर्धाङ्गम् असंख्याताः आ आत्मा आनन्दस्वरूपता इंडिता इति इत्यादिश्रुतेः इत्यादे इदमेकमग्र इमाल्लोकानसृजत ईक्षणसृष्टाण्डकाटिः ईक्षणसृष्टाण्डकोटये ईक्षत ईक्षांचक्रे ईड ईडितायै ईश्नणेन ईश्वरः ईश्वरवल्लभा ईश्वरवल्लभायै ईश्वरस्य ईश्वराणां ईश्वरार्धाङ्गशरीर ऊर्ण एष कामेश्वरः कृता कोटयः कोटिशब्दस्य च चेतनभ्याभिन्ननिमित्तोपादानप्र चेति जायेयेति तत् तत्तन्निष्ठमहिमो तथा तदैक्षत त्कर्षरूपेण दर्शनयुक्तेः धातुपाठान नमः नान्यत्किचन नाभ्यादिदृष्टान्तप्रदर्शनेन नित्यो पतिः प्र प्रकृतिश्च प्रतिज्ञादृष्टान्तानुपरोधात् प्रीत्यतिशयविषयत्वेन बहु बहुवचनं बाह्यकारणमनपेक्ष्य ब्रह्मविष्णुरुद्रादीनां ब्रह्माण्डानां ब्राह्मणस्य भावः भाविकार्यालोचनेन भूतभाविकालभेदेन महिमा मिषत् यया यस्याः ललितात्रिशतीभाष्यम् लोकानु वल्लभः वा विषयी वेदान्तैरिति शरीर शिव शेषः स संसारमण्डलस्य सच्चिदानन्दात्मकस्य सा सीत् सृजा सृष्टाः स्तुताविति स्तुतिभिः स्य स्यां ॐ १९५"},
{"pageid":"sg_010|207","text":"अथवा अधि अर्धाङ्ग आज्ञापकेयर्थः इच्छाज्ञानक्रियाशक्त्यावरणविक्षेपशक्तिप्रतिफलितचित्स्वरूपा इति ईशः ईशस्य ईशस्येत्युपलक्षणं ईशाधिदेवता ईशाधिदेवतायै ईश्वर ईश्वरप्रेरणं ईश्वरप्रेरणकरी ईश्वरस्य ईश्वरार्धाङ्गिशरीरायै ईश्वरोत्सङ्गनिलया उपरि क का कामेश्वरः कूटस्थचिन्मात्रशो चेतियाधाविनाशिनी चेशताण्डवसाक्षिणी जगत्सर्जनादिकार्यप्रेरयित्री जीवस्यापि तत्पदवाच्यार्थस्य तथा तदाज्ञामनुल्लङ्घनेन देवता द्योतमाना धिततत्त्वंपदार्थरूपेत्यर्थः नमः परमपतिव्रतेत्यर्थः परित्यागे पूज्या प्रेरणकरी बिम्बचैतन्यस्य भवतीति भावः भाविकार्यानुकूलप्रारब्धाध्यक्षपरमेश्वरेक्षणनामधेयप्रकाशात्मि मन्त्रात्मका मायोपाधिकस्य मूर्तिर्यस्याः यस्याः ललितात्रिशतीभाष्यम् वामभागः विशिष्टस्य विशेषणद्वयस्य शक्तिबीजं शरीरं शरीरवत्स्वरूपलक्षणं शिवः शिवा सचिन्मयः सती सा साक्षात्तस्यानन्दमयी स्मृतेः स्यार्धाङ्ग स्वरूपा हकारस्य ॐ १९६"},
{"pageid":"sg_010|208","text":"अथवा असं असंगो इति ईतिबाधा ईतिबाधाविनाशिनी ईशताण्डवनर्तनवर्णन ईशताण्डवसाक्षिणी ईशताण्डवसाक्षिण्यै ईशताण्डवस्य ईशस्य ईश्वर ईश्वरप्रेरणकर्यै ईश्वरोत्संगनिलया ईश्वरोत्संगनिलयायै ईहाविरहिता उत्संग ऊरू क्रिया क्षुद्र चतुःषष्टिकलाजनिः चलनरूपकर्मत्वसामान्यात् चशशक्तिरीषत्स्मितानना जगत्सर्जनादिरूपा जन्तुपीडा तत्पदवाच्यार्थस्य तथा तदीयभार्यात्वेन तदुक्तम् तद्वश्येति तस्य तां ताण्डवं तौ दैवाद्युपद्रवः न नमः नर्तनवदप्रयत्नसंपाद्यं नर्तनाद्धि नितरां निलयः नेह परमेश्वरनृत्यनाट्याभिव्यक्षितचतुःष परेशस्य प्रदोषस्तोत्रे मतिस्फुटमिति यस्याः यावत् रोतीति लकाररूपा लक्ष्मीबाणीनिषेविता ललिता लालतात्रिशतीभाष्यम् लिख्यते लीलामात्रमित्यर्थः वा विनाशयतीति विनाशिन्यै श्रुतेः ष्टिकलोपदेशस्य सज्जते सर्गप्रकाशरूपिणीत्यर्थः सा साक्षिणी स्वभर्तुः हि ॐ १९७"},
{"pageid":"sg_010|209","text":"अ अकृत्रिमप्रेम्णा अनन्यभूता अनुपम अप्राप्तप्राप्तिं आप्तकामत्वात् इच्छा इति ईशशक्ति ईशस्य ईषत् ईषत्स्मितानना ईषत्स्मिताननायै ईहा ईहावि ईहाविरहिता उन्मीलिताज्ञाप्रतीक्षा चतुर्थवर्णत्वेन ज्ञापकं तत् तथा तद्वत्त्वादित्यर्थः तद्विरहितेत्यर्थः तया तादृगाननं ताभ्यां तायै त्यन्तसौन्दर्यवतीत्यर्थः त्रिषु दुःखास्पर्शिपरमानन्दरूपतया देवात्मशक्तिम् नमः नितरां पर्याप्तकामत्वेन प्रति प्रसन्न मन्त्रस्य मन्दहास मुखीत्यर्थः य यस्य यस्याः रमा रहितायै रूपं रूप्यत लकाररूपा लकाररूपायै लक्ष्मी लक्ष्मीबाणीनिषेविता लक्ष्मीबाणीनिषेवितायै ललि ललितं ललिता ललितात्रिशतीभाष्यम् वचनात् वा वाणी विरहिता शक्तिः श्रुतेः सती सरस्वती सर्वज्ञत्वादिस्वरूपसामथ्र्य सर्वज्ञानशक्तिः सर्वदा सर्वैश्वर्यशक्तिः सा सुन्दरम् सेवानाम सेविता सौन्दर्या स्मितं स्याः ॐ ॐईशशक्तये १९८"},
{"pageid":"sg_010|210","text":"अकम् अनृतजडदुःखरूपजगत्कारणतव्यावृ अनेनेति आकृतिर्वा आभर इति इत्यर्थः इदं उपलक्षणं उपलक्षणमुत्पत्त्यादेः कं च चिह्नमिति जगत् जगदेतद्भगाङ्कितम् ज्ञापकं ज्ञाप्यते णाद्यलंकारो तत्पुष्पं तथा तद्दाडिमं तद्वत्पाटला तन्न तळ्या तु त्तस्वरूपब्रह्मभूता दाडिमशब्देन दुःखात्मकं नमः नारूपायै पश्य पाटलम् पुराणवचनात् प्यलिङ्गं प्रतीयमानं प्रधानमूर्तिमतीत्यर्थः बन्धूकादीनाम् ब्रह्मइति ब्रह्मभिन्नतया भवतीत्यकं भूतयः मस्यास्तीति यस्याः रूपं रूपाणि रूप्यते लक्ष्यते लमक लम् लल ललनाः ललनानां ललनारूपा ललन्तिकालसत्फाला ललाटनयनार्चिता ललितात्रिशतीभाष्यम् लसत् लसद्दाडिमपाटला लसद्दाडिमपाटलायै लाकिनी लाकिन्यै लिङ्गाङ्कितमिदं लीयत वचनात् वा विकसनप्रकाशं विकसितं वेष श्रुतेः श्वेतमिश्ररक्तवर्ण श्वेतरक्तं सद्यो सा सुखम् स्त्रियः स्त्रीणां ॐ १९९"},
{"pageid":"sg_010|211","text":"अङ्ग अचिता अत्र अथ असिवरुणयोर्म इति इदमुपलक्षणं उज्ज्वलं खचितनवरत्नमध्यया खेचरीमुद्रया घृताकठिन्यन्यायेन चोर्ध्वदृष्टिभिः ज्ञानमपि टशब्देन तत्स्वरूपरुदैव तथा तदात्मानं तृतीयनेत्रवता ते दिव्यं दीप्यते धायकत्रिप्रश्नोत्तरजाबालश्रुतिगतयाज्ञवल्क्योत्तरवाक्यनिर्दि ध्यदेशाभिधानाविमुक्तकृतपरमेश्वराराधनपरपुरुषप्राप्यत्वाभि नमः नयनं नयनशब्देन परितः पूजितेत्यर्थः प्रकाशत फालं भूमध्ये मकुरुत मुक्ताफल यस्याः येषां लक्षकोट्यण्डनायिका लक्षणागम्या लक्षणैः लक्षणोज्ज्वलदिव्याङ्गी लक्ष्यते लक्ष्यार्था लतातनुः लब्धकामा ललन्तिकया ललन्तिकालसत्फाला ललन्तिकालसत्फालायै लला ललाटनयनाचिंता ललाटनयनार्चितायै ललाटपट्टादीनाम् ललाटमध्यदेशभूषया ललाटे ललितात्रिशतीभाष्यम् लसत् वा विग्रहो विलीनचित्तैः शिवेन शुद्धम् शोभित श्रुतेः ष्टभूमिकाजयसिद्धिमत्पुरुषैः सच्चिदानन्दघनीभूतजीवात्मको सा साक्षात्कृतेत्यर्थः स्वय स्वरूपं स्वरूपतटस्थनामकै ॐ २००"},
{"pageid":"sg_010|212","text":"अङ्गान्यवयवाः अथ अथवा अधिष्ठानबिम्बचैतन्यात्मना अयंते अर्थः असंख्या अस्याः इति इत्युच्यते कोट्यश्च गुरु च चित्स्वरूपपरमानन्दरूपः चै जहदजहल्लक्षणया तत्स्वरूपा तथा तन्यं तानि तान्यण्डानि तापरिमितानीत्यर्थः तामापादयतीति तेषाम् दक्षिणतश्चोत्त दिभेदेन दिव्याङ्गयै दिव्यानि धिभूतानि नमः नयति नायिका निर्गुणत्वेन पश्चाद्रह्म पाण्यादयः पुरस्ताद्रह्म प्रति प्रतिपाद्यते प्रदेशविशेषरूपभूमिका बहुसंख्यावत्वमण्डानाम् ब्रह्मैवेदममृतं भूतभविष्यदा मनो यस्याः याच्यते यानि योगशास्त्रप्रसिद्धबहिरन्तरूवध योऽर्थः रुज्ज्वलानि लक्षकोट्यण्डनायिका लक्षकोट्यण्डनायिकायै लक्षणया लक्षणोज्ज्वल लक्षानि लक्ष्य लक्ष्यार्था लक्ष्यो ललितात्रिशतीभाष्यम् वा विलयरूपहठराजयोगादिसाधनपरिपाकवशेन विश्वतैजसोपा वेदान्तमहावाक्यानां शिरः शोधनया संपूर्णानि संसारस्यानादित्वेन सन्तीति समष्टिव्यष्ट्यात्मना सा साक्षात्कृतं सामुद्रिकशास्त्रोक्तदिव्यलक्षणै सु सैवेति सोऽपि स्वस स्वस्वमनोवाञ्छाविषयविशेषणत्वेन हिरण्यगर्भविराडूपाणि ॐ २०१"},
{"pageid":"sg_010|213","text":"अगम्या अन्योन्यतादात्म्यानुपपत्त्या अन्वयाद्यनुपपत्त्या अपेक्ष्यत अवश्यमङ्गीकर्तव्या इति ऐहिकामु कामा कामाः काम्यन्त के केवलचिन्मात्रे गन्तुं गम्यं गम्यायै च जहदजहल्लक्षणया ज्ञातुं ज्ञानस्वरूप तत्तजन्यसुखानि तत्संबन्धिपदार्थान्तरज्ञानहेतुः तथा तथाभूताः तदर्थ तन्न तया तस्या त्वेन देवतायाः न नमः नसावयवपदार्थसंबन्धज्ञानहेतोः नाम नित्यतया निरुपाधि न्यमात्रस्वरूपतया पदस्य परिच्छि पर्याप्तकामेत्यर्थः प्रकाशत्वेन प्रकृताया प्रवृत्त्ययोगात् बोधितत्वात् भवतीत्यगम्या भावः मात्रपरित्यागस्य यया युक्तमिति योग्यं रेणइति लक्षणया लक्षणा लक्षणागम्या लक्षणागम्येति लक्षणागोचरत्वात् लक्षणाजन्यत्वात् लक्षणानाम लक्ष्यतावच्छेदकधर्माणामभावे लक्ष्यार्थायै लब्धकामा लब्धाः ललितात्रिशतीभाष्यम् वस्तुनि वा वाचकस्य वाच्यवाचकतत्संबन्धादिभेदज्ञानपूर्विकाया विशेषण विशेष्यस्य वेदान्तमते शक्य शक्यार्थे शब्दवृत्तिरित्युच्यते शुद्धचैत श्रुतेः षष्ठीजात्यादीनां ष्मिकसुखमाधनानि संबन्धादिपदजन्यपदार्थान्तरज्ञानहेतुः सा स्वयं ॐ २०२"},
{"pageid":"sg_010|214","text":"अधः अलिकं इति इव इहैव कर्णदेशकण्ठप्रदेशहस्तचतुष्टयाङ्गदसमानप्रदेश कल्पादिवल्लयः कस्तूरी कस्तूरीतिलकेन काम कूपसपरित कृतात्मनस्तु जगति तथा तनुः ता थार्थप्रदत्वेन नमः नवरत्नखचितसुवर्णमुक्तागुच्छैः नैरित्यर्थः पत्रेण पदकाग्रदेशकटिनिबद्धकाच्यादिषु परमशोभि परिलम्बमा पर्याप्तकामस्य प्रलम्ब प्रविलीयन्ति प्रसिद्धाः प्रसृताः मानैः मुक्ताफलानि मुक्तालता मूर्ति ययाः यस्याः राजत् लता लतातनवे लतातनुः लब्धकामायै लम्बमानकिरीटप्रथमभागललाटपट्टना लम्बमानाः लम्बिन्यः लम्बिमुक्तालताञ्चिता लम्बिमुक्तालताञ्चितायै लम्बोदरप्रसूतीभ्या लम्विमुक्तालताञ्चिता लयवार्जता ललाटं ललाटपर्यन्तं ललामराजदलिका ललामराजदलिकायै ललामा ललितत्रिशतीभाष्यम् लल्लाट्या वा विभ्राजत् श्रुतेः सकलपुरु सर्वाङ्गेषु सर्वे सा साग्रताटङ्काध सुकुमारत्वाद्याश्रया हाराः ॐ"},
{"pageid":"sg_010|215","text":"अनुच्छि अन्तर्हिता अरेऽयमात्मा अविनाशी आकारवतीत्यर्थः आढ्या इति इत्यादिश्रुतेः इदमुपलक्षणं उपचर्यते उपलक्षणमन्त करणधर्माणां करणवृत्तावखण्डाकारज्ञानभू कारनिलया च जन ज्ञानमनन्तं तथा तद्वत्त्वेन तिरोधानादिना तेन त्तिधर्मा दरप्रसवे नमः ना प्रतिफलितस्वरूपेण प्रयच्छतीति प्रसूः प्रसूत प्राप्तप्राप्तिरूपतया ब्रह्मइत्यादिश्रुतेः भवतीति महागणेशस्य मातेत्यर्थः मिकायां यित्री योग्येति लज़या लज़ाट्या लज़ाढ्या लज्जाळ्यायै लब्धं लभ्या लभ्यायै लम्बो लम्बोदरं लम्बोदरप्रसूः लम्बोदरस्य लयवर्जिता लयवर्जितायै लयो ललितात्रिशताभाष्यम् वरादि वर्जितेत्यर्थः वा विनाशः विस्मृतकण्ठगतकनकभूषणवत् श्रवणादिसंस्कृतान्त षड्भावविकाराणाम् षाम् संसारदशायामावारकाज्ञानेन सती सत्यं सर्वे स्फुटमप्रकाशमा हिता हींकाररूपा हीकारबीजा हीपदप्रिया हुँकारलक्षणा ह्रींकारमन्त्री ॐ २०४"},
{"pageid":"sg_010|216","text":"अनेनेति अन्यथा इति एवं कृतम् गम्यते गृहवदवच्छेदकं गृहवर्तिपुरुषवत् घटते च्छिन्नतादिसंपादनेन ज्ञा ज्ञापकं ज्ञायते णां तथा तदेवताप्रकाशकत्वेन तल्लक्षणत्वात् तस्मिन् तस्यां तासाक्षात्कारद्वारा देवतानां द्वितीयव्याख्यानं नमः नाम्नो निरूप्यते निर्देश्यत निलयः पकं पदम् पदम्इत्यपि पदलक्षणवत्त्वमस्य पद्यते पुरश्चर्यावतां प्रथमं प्रवृत्त्ययोगादिति प्राप्यत प्रिया प्रीतिमतीत्यर्थः बीजं बीजमक्षरमुच्यते भवति भावः मन्त्रपञ्चमावयवः मन्त्रावयवतया यत् यस्याः यायै रूपं रूपायै रूप्यते ललितात्रिशतीभाष्यम् वचनात् वर्णसमुदाय वर्णानां वा वाच्यार्थे व्याख्यानम् व्यावृत्तस्वरूपेण शक्तं शक्तत्वात् सकलपुरुषार्थप्रापकत्वात् समष्टिस्वरूपेण समुदायात्मकत्वात् सा स्वदेव स्ववाचकमन्त्रभागः स्वीयवाचकत्वारोपितवाच्यतावच्छेदकधर्माव हकाररेफेकारानुस्वारा हीं हींकारनिलया हींकारबीजा हींपदप्रि हीमक्षरं ह्रींकार ह्रींकारः ह्रींकारनिलयायै ह्रींकाररूपा ह्रींकारस्य ह्रींपदप्रिया ॐ २०५"},
{"pageid":"sg_010|217","text":"अनुस्वारस्तस्मिन्नेव अभिन्ननिमित्तोपादाने अभिव्यक्तनामरूपात्मकं आकाशबीजत्वादाकाश इति ईकारः कारणतया कारणतावच्छिन्नम् कारणस्याभिव्यक्तिरुत्पत्तिः कारस्य कार्यमित्यङ्गीकारः कार्योत्पादसंनिहितशक्तिमदी च चैतन्य चोक्तबीजस्य जकत्वेन जगदुत्पत्तिस्थितिलयकारणं तटस्थलक्षणं तत्कारणलक्षकतया तथा तस्यैवोपाधिपरित्यागरूपलक्षणं तादृशं त्रायते द्वावि नमः पदार्थे पश्चा प्रतीयते बीजत्वम् बीजम् मननात् मन्त्रो मन्मथबीजे मव्यक्तनामरूपकारणं मायाप्रकाशकत्वेन मायावच्छिन्नचैतन्याभिव्यञ्जकत्वेनापि यथाबीजमित्युच्यते यस्याः रक्षति रूपवत्तया रेफः लक्षणं लयं ललितात्रिशतीभाष्यम् वक्ति वटधानादिः वदति वन्निर्लेपः वह्निबीजं वा वाचकयोरभेदादिति वाच्य वाच्यार्थः विशेषनाम विष्णुरूपचैतन्यमभिदधाति शक्त्या शिवः शुद्धचैतन्यमेव श्वरवाचकम् संकलकारणसमवधाने सत्कार्यवादिना सा स्थितिहेतु स्वनिष्ठवृक्षाभिव्य हकारः हकारयुक्तरेफः हींकारघटितो हींकारबीजं हींकारस्य हीकारलक्षणा हीमित्युक्ते ह्रींकारबीजायै ह्रींकारमन्त्रायै ह्रींकारमन्त्री ॐ २०६"},
{"pageid":"sg_010|218","text":"अनुपादेय अष्टैश्वर्यसिद्धिप्रदानशक्त्याधायकतया अस्तीति अस्या आपादमस्तकभूषिततरुणीवदानन्दस्वरूपतया इतरसजातीयादिव्यावर्तकत्वम् ईकार कहींपदस्य कुण्डलस्योपलक्षणतया कुण्डली केवलजडमायावाचकः च जडदुःखस्वरूपवाच्यार्थकतया जपः तथा तथास्यापि तदवच्छिन्नस्वप्रकाशचैतन्याकारतया तद्वाच तया तायां तेन नं नमः नीला परिच्छिन्नानृत पुरुषःइत्यत्र प्रकाशराहियेन बीजस्येतरव्या भूषणवत् यस्याः रेफः रोहितार्थकः र्थकः र्थस्य लक्षकत्वेन लक्ष्यपदार्थरूपेण ललितात्रिशतीभाष्यम् वा वाचकत्वेन वाच्यवाचकयोरभेदेन विशिष्टस्य विशिष्टा वृत्तवाच्यार्थगोचरप्रमाजनकत्वेन शुक्लरक्तनीलवत्पदार्थवाचक शोभायमा श्वेतवाचकः सत्त्वरजस्तमोगुणवत्प्रकृतिवाचकत्वेन सत्यां सा सुप्रीता सेति हकारः हि हींकारजपसुप्रीता हींकारस्य हींगभ हींपदाराध्या हींमती हींविभूषणा हींशीला हीपदाभिधा ह्रींकारः ह्रींकारजपः ह्रींकारजपसुप्रीता ह्रींकारजपसुप्रीतायै ह्रींकारलक्षणायै ह्रींमती ह्रींमत्यै ह्रींविभूषणा ॐ"},
{"pageid":"sg_010|219","text":"अभिधा अविनाभावसंबन्धेन आराधितुं इति एकाक्षरबीजमन्त्रेण गर्भ गर्भे गुणादयो च तथा तद्वाच्यार्थाः तन्निष्ठधर्माः तस्मिन् ति तेषां दधाम्यहम् दाराध्यायै धर्मे नमः नाम न्दात्मकता पारमार्थिक ब्रह्मविष्णुरुद्राः भुक्तिं भुवनेश्वरीकल्पवचनादिति मम मुक्तिं यस्याः यावत् योग्या योनिर्महद्रह्म रूपं रूपे लक्ष्यन्ते ललितात्रिशतीभाष्यम् वचनात् वा विन्द शीलं सगुणमूर्तयस्तिस्रः सच्चिदान सत्त्वरजस्तमो समष्टिरूपायाः समष्टिशब्दवाच्यत्वनियमादित्यभिसंधिः सशक्तिका सा सांसद्धो स्वभाव स्वभावे स्वस्व हशब्दार्थाः हशरीरिणी हाशीला हीं हींकारचिन्त्या हींकारपीठिका हींकारपूज्या हींकारवाच्या हींकारवेद्या हींकारेणैव हींगर्भा हींगर्भायै हींपदाभिधा हींपदेन हींविभूषणायै हींशीलायै ह्रींकारः ह्रींप ह्रींपदाभिधायै ह्रींपदाराध्या ह्रीमित्यनेन ॐ २०८"},
{"pageid":"sg_010|220","text":"5 14 VII अज्ञानविषयत्वा अतिप्रियबीजनामवादित्यभिप्राय अत्र अन्तर्मुखानामेव अर्थनिष्ठमहिम्नः आधारलक्षकः आधारो इति ए कल्पितधर्मेण कल्पितभेदं कारवाच्यायै गुरूपसदनश्रवणादिरूपविध्यप्रामाण्यनिरासाय गोचरतया ग्या च्या तद्वाचकपदेऽदृश्यमा तन्नाम्ना त् त्वात् देवतायाः नत्वात् नमः नमोऽन्तमुच्चार्य नामेति निर्गुणब्रह्मतया पीठशब्दः पीठिका पुरुषार्थरूपतया पूजनीयेत्यागमरहस्यात् पूजयितुं पूजयेत् पूजाङ्गत्वेन पूज्यायै प्रतीयमान भवति मन्त्रदेवतयोरभेदेऽपि मन्त्रशास्त्रषु मायापाधिकब्रह्मणि मू मूलदेवता मूलमनुश्च मूलमन्त्रेण यथागुरुसंप्रदायं यो रपीठिकायै रूढयेत्यर्थः लक्ष लमनोर्विनियोगः ललितात्रिशतीभाष्यम् वचनात् वा वाचकशब्दस्य वाच्या विषयीभूतेत्यर्थः वृत्तिस्थानं व्युत्पन्नत्वा शक्त्या शब्दप्रवृत्त्युपपत्तेः श्रयत्वाभ्यामप्राप्त श्रीचक्रादौ श्रूयते संपायेदमुच्यते संसारदशायां सत्ताप्रदत्वेन स्वकं स्वरूपत हि हीं हींका हींकारं हींकारपीठिका हींकारपूज्या हींपदय हीकारवेद्या हूकारवाच्या हूकारस्य हॉबीजेनैव ह्रींकार ॐ ३०९"},
{"pageid":"sg_010|221","text":"अस्तीति अस्य इति इत्यादि उभयविधब्रह्मस्वरूपतया गुरुमुखोद्गतेन चि णया तत्प्राप्तिरूपपु तत्स्वरूपपरिज्ञानद्वारा तद्भवतीति तात्पर्यम् धातुपाठात् ध्यातव्येत्यर्थः ध्यानस्य न नमः नादिशक्त्यारोपाधिष्ठानत्वे न्तितुं पञ्चप्रणवान्तर्गतत्वेन परापरब्र प्रणवे प्रतीके प्रत्यारादुपकारकत्वेन प्रदा प्रपद्यन्ते प्रेप्सितत्वात् बीजस्य ब्रह्मण्यज्ञाननाशाय ब्रह्मप्रतीकत्वाविशेषात् भक्तिपार्थक्येन भगवताप्यङ्गीकृतमिति भवतीति मन्त्रविशेषेषु मामेव मायामेताम् मुक्तिरित्यर्थः मूर्तिरस्या मूलमन्त्रात्मकेति यथा यदा यावत् ये योगवेदमार्गरहस्यं योग्या रुषार्थहेतुत्वादिति ललितात्रिशतीभाष्यम् वचनात् वा वादजल्पाद्यवकाशः विकल्पः वृत्ति वृत्तिव्याप्यत्वरूपवेदनाविषयत्वम् वेदितुं वेद्या व्यामिरितीर्यते शरीर शुद्धस्वरूपपरमानन्दतया श्रवणादिजन्य सत्यपवादावशेषितपरमानन्दरूपः समस्तविद्यैश्वर्य साक्षात्कार हकारे हकारेण हरणे हाँशरीरिणी हीं हींकारचिन्त्यायै हींकारचिन्या हींकारवेद्यायै हीमेव हृञ् हॉशरीरिण्यै ह्मोपासनहेतुवदस्मिन ॐ ॐकारभेदे २१०"},
{"pageid":"sg_010|222","text":"अतिसंतोषेण आराधितुं इति ईक्षणं ईक्षणमिव एण्या कातराझीति केवलस च्चिदानन्दस्वरूपत्वात् तथा तेन धरति ध्यानादिभिराराधितेत्यर्थः नमः पूजिता प्रिया प्रियो बल ब्रह्मा भक्तेष्वादरहेतुदर्शनवतीति भावः मूलविद्यावाच्यार्थवाचकं यस्याः युगं योग्या रमेशः रामः रूपं रूपायै र्वदा लधृक्पूजितायै ललितात्रिशतीभाष्यम् वयवः वा वाणीशः शिववल्लभेत्यर्थः षष्ठ स सर्वत्र सर्वद्रष्ट्रीति सा स्वभत्र हकार हकारः हकाररूपा हरः हरप्रिया हरप्रियायै हरष हराराध्या हराराध्यायै हरिः हरिणेक्षणा हरिणेक्षणायै हरिण्याः हरिब्रह्मेन्द्रवन्दिता हरेण हलं हलधृक् हलधृक्पूजिता है ॐ २११"},
{"pageid":"sg_010|223","text":"अङ्घी अथवा अभिव्यक्तिस्थानमिति अश्वमात्रसेनानी अश्वमेधेन आधारभूतप्रतीकमित्यर्थः इनायै इन्द्रो इलादिभिरित्यर्थः उपलक्षणं एकःइति केसरी गच्छतीति जिता तथा तया तैर्वन्दिता देवेश नम नमः पुरुषत्वादिप्रात्यै पुरुषे पू प्राणो ब्राह्मीरूपेणेत्यर्थः म महालक्ष्मीरूपदुर्गेत्यर्थः यश्चार्य यश्वासावादिये यस्याः यावत् ललितात्रिशतीभाष्यम् वश्यकरी वा वाहनं वाहनम् वाहनवत् वाहनायै वाहयतीति शक्तिः श्रुतेः स समचता समर्चितायै सर्वदेवभेदानाम् सा सूर्यः सेवितौ स्कृता हंस हंसः हंसवाहना हतदानवा हन्ति हयमेध हयमेधसमर्थिता हयमेधेन हयारूढानाम हयारूढासेवताङ्घिः हयारूढासेविताङघियमेधसमर्चिता हयारूढासेवितायै हरिब्रह्मेन्द्रवन्दितायै हर्यक्षवा हर्यक्षवाहना हर्यश्नः ॐ २१२"},
{"pageid":"sg_010|224","text":"अनेकप्रकारशक्तिरूपधरया अश्वो अस्यास्तीति आदिर्येषां इ इति इत्यादिपापशमन्यै इव किंकरतयाश्रितेत्यर्थः कुचौ कुम्भौ कृत्तौ चर चर्मणि णारविन्दसंनिधिं तथा तद्वदुन्नतौ तस्य तस्याङ्गना तानि तैः त्तिप्रियाङ्गनायै दानवाः दिक्पतीनां दिर्येषां दिसेवितायै नमः पापानि प्रियः प्रीतिमान् ब्रह्महत्या भण्डासुरादयः भामिनीत्यर्थः मरकत यया यस्याः यस्येन्द्रस्य ललितात्रिशतीभाष्यम् वचनात् शमयतीति शिवः स सा सान्द्रौ सेविता स्तिकुम्भोत्तुङ्गकुचायै हतदानवा हतदानवायै हताः हत्या हत्यादिपापशमनी हरित् हरिदधा हरिदश्वादिसेविता हरिद्वर्णः हरिहरति हस्तः हस्ति हस्तिकुम्भोत्तुङ्गकुचा हस्तिकृत्तिप्रियाङ्गना हस्तिनः हस्ती ॐ २१३"},
{"pageid":"sg_010|225","text":"अम अमृतमंथनोद्भूतवारुण्या अलसा अस्य आदिर्येषाम् आरक्तनेत्रान्तरोमाञ्चादिचिह्नवती इति उपलक्षणं उल्लासेन कस्तू किंकरतया केशा ग्धायै तस्य तैरर्चिता त्यर्थः दिग्धा दूपसहितकामेश्वरः नमः नमनपेक्ष्योपकारिणीत्यर्थः ना नियामकत्वेन नीलेन पूजितेत्यर्थः प्रयोज मदेन यद्वा यस्य राणां रीपत्रादीनाम् ललितात्रिशतीभाष्यम् लिप्तेत्यर्थः लोपामुद्रोपासितमनुरूपेत्यर्थः वर्णन विद्यायै विष्णु शिरोरुहाः श्रुतेः सखी सन्तीति समा सर्वाङ्गसुन्दरनित्ययौवनचि सुरेशः हरयः हरिकेशसखी हरिकेशसख्यै हरिणा हरिद्राकुङ्कमादिग्धा हरिद्राकुङ्कमाभ्यां हरिद्राकुङ्कुमादि हरिद्वणः हर्यश्वः हर्यश्वाद्यमरार्चिता हर्यश्वाद्यमरार्चितायै हादि हादिविद्या हालामदालसा हालामदालसायै हालामदोलसा हालायाः हिरण्यश्मश्रुर्हिरण्यकेशः ॐ २१४"},
{"pageid":"sg_010|226","text":"अत्र अथवा अन्तर्यामिरूपेण अलुमनित्यज्ञानम्वरूपेण इति ईष्टे कार्यस्य जडानामपि जानातीति जायते ज्ञापकं तथा तस्य ति द्वितीयखण्डद्वतीयावयवत्वेन ध्यानकीर्त नपूजानमस्काराद्यर्चनभक्तिजन्यकैयँः नमः परमानन्दस्वरूपा प्रकारैः प्रतीय प्रेरयती बहुव्रीहेरविवक्षितत्वान् भितायां मङ्ग मङ्गलं मवेशी मा मानं य यः यम्या यस्याः राजेत्यादिवत् ललितात्रिशतीभाष्यम् ला व वा विव शिवः शिवा शुद्धविशिष्टचैतन्यरूपेण श्रुतेः सकाररूपा सकाररूपायै सञ्चिन्मयः सनातना समासार्थः सर्व सर्वकर्वी सर्वकारणं सर्वज्ञः सर्वज्ञा सर्वज्ञायै सर्वप्रकारेण सर्वभत्र सर्वमङ्गला सर्ववित् सर्वशब्दवाच्यः सर्वस्य सर्वहन्त्री सर्वेशी सर्वेश्यै सर्वेषां सर्वेषामात्मरूपतया सर्वैः सा साक्षात्तस्यानन्दमयी सामान्यरूपेण सुखं सुखस्वरूपं सुन्दरकायो सेति स्याः ॐ २१५"},
{"pageid":"sg_010|227","text":"अजो अतिकल्याणरूपत्वात् अथवा अशुभानि इति इत्यादिश्रुत्युक्ततटस्थलक्षणत्रयमभिहितमिति ईशत ईशनीभिः एतस्यैवान एभिर्नामत्रयैः एष करो कल्याणसंश्रयात् चनात् तथा तनोति तन्मङ्गलं तीति नमः नित्य नित्यः नित्यसिद्धस्वरूपेत्यर्थः निराचष्टे न्दस्यान्यानि पुराणःइति प्राणिनां बिभर्तीति ब्रह्म भूतानि मङ्गलं मङ्गलशब्देन मङ्गलसाधनभूता मङ्गलहेतुभूताः मात्रामुपजीवन्ति मायारूपया यतो यत्पुंसां यस्याः योषाः लक्ष्यन्ते ललितात्रिशतीभाष्यम् लोकानाम् वरदत्वाच्च वा विदुः विदुःइत्यादिवचनात् विधृतिरेषां वेदित व्यम् शाश्वतोऽयं शुभसंततिम् श्रुतेः श्रुतेरित्यर्थः सनातना सनातनायै समस्तं सर्व सर्वक सर्वकर्यै सर्वभत्र सर्वभत्र्यै सर्वमङ्गलायै सर्वहन्त्री सर्वहन्त्र्यै सर्वेषां सा स्त्रियो स्मर्तृणां स्मृतिमात्रेण स्वशक्त्या स्वाभिन्नसच्चिदानन्दवत्वेन हरतीति ॐ २१६"},
{"pageid":"sg_010|228","text":"अङ्गानि अत्यन्तप्रेमविषयत्वेन अथवा अवद्यानाम अवयवाः इति कलक्षणं कार्याणां गीयते च जडप्रकृति जडान तथा तद्वत्वेन तद्विलक्षणा तानि तेष्वन्यूनातिरिक्तभाववत्त्वात् त्वेन दत्ते नमः प्रकाशक बाध्यमानत्वात् ब्रह्मस्वरूपतया भविस्तम्मादात्मेति मिथ्या यच्चात्ति यच्चाप्नोति यथासामुद्रि यदा यश्चास्य ललितात्रिशतीभाष्यम् वचनात्तथा वदविनाभाववाञ्छाविषयत्वात् वा विद्यया विषयानिह शरीरेषु शिरःपाण्यादयः संततो सत्यज्ञानानन्दरूपत्वादनवद्या सर्वं सर्वविमोहिनी सर्वसाक्षिणी सर्वसाक्षिण्यै सर्वसौख्यदात्री सर्वाङ्गसुन्दरी सर्वाणि सर्वात्मिका सर्वात्मिकायै सर्वानवद्या सर्वानवद्यायै सर्वाभीष्टप्रापकत्वेन सर्वेषां सर्वेषामङ्गेषु सर्वेषामात्मस्वरूपत्वात् सर्वैज्ञनैश्वर्यादिगुणैरनवद्या सवाङ्गसुन्दर्यै साक्षादीक्षत सुन्दरपदार्थ स्तुत्या स्फूयधायक हीना ॐ २१७"},
{"pageid":"sg_010|229","text":"अज्ञाना अज्ञानेनावृतं अनृतेन अन्यथा अभिव्यक्तिस्थानं अयो आधारः आनन्दः इति इष्टदर्शनजन्यं उपचारात् उपासनाय एष च जन्त जीव ज्ञानं ज्ञानेश्वर्यादिसहितं तथा तदनुभवजन्यं तल्लाभजन्यं तानि तीति तेन ददातीति दहतीतिवत् दृश्यमाने धारा नमः पुच्छं प्रतिष्ठा प्रत्यक्षेण प्रत्यूढाःइति प्रमोदः प्राय प्रियं प्रियमोदप्रमोदानन्दशब्दवाच्यानि ब्रह्म भावः भोक्ता माब्रह्मस्तम्बपर्यन्तानां मुह्यन्ति मोदः मोहनादिसत्ताप्रकाशादिप्रधानाधिष्ठानत्वेन मोहयतीत्युच्यते यथाकर्मोपासनं याति ललितात्रिशतीभाष्यम् वः वरणशक्तिकार्य वा विमोहयतीति श्रुतिस्मृतिभ्यां श्रुतेः समष्टिः सर्वं सर्वगता सर्वप्रकारैः सर्वभूषणभूषिता सर्वमाता सर्वविमोहिनी सर्वविमोहिन्यै सर्वसौख्यदात्री सर्वसौख्यदात्र्यै सर्वस्या सर्वाणि सर्वाधारा सर्वान् सर्वारुणा सर्वावगुणवर्जिता सर्वेषा सर्वेषां सवधारा सुखं सुखिनः सौख्यं सौख्यम् स्मरणादिभिः हि हृदयानि ह्येवानन्द ॐ २१८"},
{"pageid":"sg_010|230","text":"अनुमीयतेऽभेदेनेति अनेन अन्त अरुणःइति अवगुणाश्च अवमानहेतवश्च असौ आध्यात्मिकसंबन्धेन आरक्तवती आरोपिताः इति इदं एकस्तथा करणधर्मा कामादयः कार्येण कोशान्तर्गतखङ्गव गच्छतीति गुणाश्च घटादिनिष्ठाकाशवन् च चक्षुः चाक्षुषैर्बाह्य जगत् जानातीति जीवेनात्म तत्तदुपाधिनिष्ठोत्तमाधम तत्सत्तास्फूर्तिनिय तथा तदभिन्न तन्तुकार्यः तसत्ताप्रकाशज्ञानविषयत्वात् ते दोषैः द्वा धमैं न नमः नानुप्रविश्यइति पट बाह्यःइति ब्रह्माभिनं मिनाति मीयते म्रो यत् यथा यन्नियतसत्ताप्रकाशवान् यस्ता यस्याः ललितात्रिशतीभाष्यम् लिप्यते लोकदुःखेन व्यष्टौ श्रुतेः स संबध्यते सत्वादय समष्टौ सर्वं सर्वगता सर्वगतायै सर्वभूतान्तरात्मा सर्वमाता सर्वमात्रे सर्वलोकम्य सर्वाधारायै सर्वानुस्यूतत्वेऽपि सर्वान् सर्वान्तर्यामित्वेन सर्वारुणा सर्वारुणायै सर्वावगुणवर्जिता सर्वावगुणवर्जितायै सर्वे सर्वेण सर्वेष्वङ्गेष्वरुणा सूर्यो सेति स्वाभेदेन हि ॐ २१९"},
{"pageid":"sg_010|231","text":"अथवा असंगोदासीनस्व आत्मनस्तु इति उच्चावचैर्भूषणैरारोपिता उपकृतेत्यर्थः एकतात्पर्येण कं ककारस्य ककारा ककारार्था ककारार्थी कठिनस्तनमण्डला कल्या कामसंजीवनी कामाय कामितार्थदा कामेशी कालही गतिसामान्यात् जुगुप्साहितेत्यर्थः णभूषितत्वेन तत्तदवयवेषु तत्तदीयालंकारादिषु तत्र तथा तद्व्यतिरिक्तस्यातदर्थस्य तेषां तैः त्वेन थायै दयन्ति धिका नमः पर्यवसिता प्रतिपादयन्तीति प्रत्यक्तया प्राणिन प्रियं बाधितत्वात् ब्रह्मइति ब्रह्मार्थक भवति भवैः भावः भावत्वादिति भूष भूषणानि भूषणालंकारभोजनादीनि भूषणैः भूषणैरारोपिता भूषिता भोग्यवस्तून्यात्मार्थं महाराज्ञीत्वेन यद्वा यन्ति यानि ये लक्षणया ललितात्रिशतीभाष्यम् वेत्यर्थः वेदान्तम श्रुतेः श्रुत्या संपा सती समन्विता समस्तैः सर्व सर्वदेवात्मकत्वेन सर्वदेशकाललोकेषु सर्वभक्तजनस्य सर्वभूषणभूषिता सर्वभूषणभूषितायै सर्वात्मकत्वेन सर्वेषां सर्वैः सर्वैर्भक्तजनैः सर्वैर्भूषिता सर्वोत्तमत्वेन स्वस्याः स्वस्वेष्टदेवताप्रीत्यर्थं हस्त्यश्वादिदेहोपा हावाक्यानि ॐ २२०"},
{"pageid":"sg_010|232","text":"अजपारूपेण अध्यात्मयोगा अनाप्तवद अवशेषायुष आत्यन्तिकसुखात्मिका आप्त इति ईष्टे का कामःइति कामानां कामितानर्थान् कामितार्थदा कामेशी कामेश्यै कालं कालहन्त्री कालहन्त्र्यै क्रियाशक्त्यात्मककालोत्पत्तिश्रवणात् च जरा जहाति झपयन्ति तत तथा तदानीमाविर्भूतब्रह्मस्वरूपेण तम्य तस्मिन् ताधिकसहस्रसंख्याकनिर्गमनरूपेण ददातीति देवं धिगमेन धीरो न नमः नामनिर्वचनं नाशयतीति नि नियमितपरिमितायुःस्वरूपैकविंशतिषश पञ्चात्मके पद्यते पुन पुरुषाणां पृथिव्यप्रेजोऽनिलखे प्रवृत्ते प्राणापाननामकचन्द्रसूर्यनि प्राप्तस्य प्रेरयतीति ब्रह्मण्येव भावः भोग्यपदार्थानां मत्वा मनोन्मन्यवस्था मुक्ति मृत्युः यथादृष्टं यमने युक्तं युगकल्पाद्यविशिष्टस्य योगगुणे योगाग्निमयं रोगो लये ललितात्रिशतीभाष्यम् वक्तुमिति वभासमानस्य वृत्तिलये वृद्धौ शरीरम् श्रुति श्रुतेः श्रुत्या संयमने संयुञ्जानस्य संवत्सरो संसारदशायामावृतानन्दस्य समुत्थिते सर्वप्राणेन्द्रियस्य स्यादिति हन्ति हर्षशोकौ ऽजायत ॐ २२१"},
{"pageid":"sg_010|233","text":"अतिस्थिरे अथवा अनुभावयतीत्यर्थः अनेक अप्रकम्पे आदिमभागौ कचजिताम्बुदा कटाक्षस्यन्दिकरुणा कठिनस्तनमण्डला कठिनस्तनमण्डलायै कठिने कपालिप्राणनायिका करभोरुः करुणारसपूरितापाङ्गावलोकनेन कलयितुं कलानाथमुखी कले कल्या कल्यायै काभितश्चासावर्थश्चेति काम कामं कामधेनुत्वेन कामशास्त्रप्रयोग कामसंजीवनी कामसंजीवन्यै कामितत्वम् कालदेवलोकविपक्षं कृत्वा च्छतीति ज्ञानस्यावरणाभिभावकत्वेन ञ्छितार्थकारणम् तं तथा तपश्चर्यादिप तस्मै तस्यैव तार्थदायै ते तेन त्वेन ददाति ध्यातुं नमः न्त परमेश्वरनेत्राग्निविप्लष्टं प्रकाशस्वरूपेण प्रदेश प्रय प्रयच्छति प्राप्त प्राप्तिरूपतया भण्डासुरात्मना मण्डले मन्मथं म्यमानत्वादात्मन यथा यस्याः योग्या रतिदेवीप्रार्थनसमीचीनतदीयपूर्वकायं रिपाकफलभूतं ललितात्रिशतीभाष्यम् वरादि वा संजीवयति सप्राणं समये सर्वोत्तमदेव सा स्तनयोः हर्षयतीति ॐ २२२"},
{"pageid":"sg_010|234","text":"अज्ञायमानतया अथवा अधरीकृता अम्बुदा आन्तरत्वेन इति इत्यादिश्रुतेः इव ऊरू ऊर्ध्वगामिशिरोरुहभारा कचजिताम्बुदा कचजिताम्बुदायै कचेन कटाक्षस्यन्दिकरुणा कबरेण करभ करभो करभोरवे करभोरुः करस्य करुणायाः करुणेत्युच्यते कला कलानाथः कलानाथमुखी कलानाथमुख्यै कलानाथश्चन्द्र का केशभारेण केशवृत्तिनीलरूपेण चतुःषष्टिकला जिताः ज्ञानस्यावश्यकफलप्रदानादिहेतुतया ण्डलापेक्षया तत्रावश्यं तथा तथापि तदनुरूपकसा तद्वत्ता तस्याः तादृशमुखं तेषु त्त्विकवीक्षणस्मेर दीनेषु देवानां धिक्कृता नमः नवरसेष्व नाथयति निश्चयेन निश्वसितमेतदृग्वेदो न्यायाच्च परिपाल्यता प्रमाणादिति प्रवृत्त्यर्थं प्रेर बन्धादाकनिष्ठं बहिः बुद्धि भक्त्यतिशयेन भवतीति भा भावः मणि महतां मुखं मेघम मेघा मेघाः यजुर्वेदः यतीति यद्यपि यया यस्याः र्यसत्त्वप्रसञ्जितकारणसत्ववेत्त्वात् ललितात्रिशतीभाष्यम् वः वदनं वा वेत्यर्थः वेदः व्योमकेशीति शास्त्रयोनित्वात् संभाषणादिसत्त्वं सा सादृश्यासहत्वेन साम सेति सेवादौ ॐ २२३"},
{"pageid":"sg_010|235","text":"अधिष्ठानत्वेन अनुभवगोचरतायामिक्ष्वादिसारद्रव्यपदार्थनिष्ठत्वो अस्तीति आन इतरेण इति कटाक्षस्य कटाक्षस्यन्दिनी कपालमस्य कपालिप्राणना कपालिप्राणनायिका कपाली कम्बुकण्ठी करनिर्जितपल्लवा करुणस्य करुणा कलालापा कश्चन कान्ता कान्तिधूतजपावलिः कारुण्यं कारुण्यविग्रहा कारुण्यस्या क्रियाश्रयत्वमुपचर्यते च जीवति जीवन्ति तत् तत्संबन्धवशात् तथा तस्य तस्यापि तु तेषामनिर्वचनी द्रवद्रव्यवृत्तियन्दनरूप न नमः नानुमीयमानत्वेऽपि नापानेन नायिका नेत्रान्तवीक्षासस्मितभाषादि न्तःकरणपरिणामबुद्धिरूपत्वेन न्तर्भावात् न्दभैरवः न्दिकरुणायै पञ्चानाम् परंपरया परिपाल्यताबुद्धिरूपा पलब्धेः पूर्वोक्तकृपा प्राणनायिका प्राणवल्लभेति प्राणस्येत्युपलक्षणं प्राणेन प्रियेति प्रेरका भावः मधुरादौ मय मूर्तिर्यस्याः यत्वेऽपि यस्मिन्नेतावुपाश्रितौ यस्याः यावत् यिकायै रसशब्दस्य रूढत्वात् ललितात्रिशतीभाष्यम् वा विग्रहः श्रुतेः सा साक्षात्तजन्यमनोवाञ्छितवरप्रदाना सेति हृदयान्तर्वर्तिपरमेश्वररूपेति ॐ २२४"},
{"pageid":"sg_010|236","text":"15 S U Vil अङ्गीकर्तव्या अत्यन्तमनोहरतमे अपत्यं अस्तीति आस्तां इति कदाचिदाद्या कन करोति कान्ता कारु कारुण्यं किंचिदनीश्व कृष्णविग्रहा केनोपनिषद्भाष्ये च छापितम् जगत् जगत्सृष्टथ ण्यविग्रहायै तथा तथेति तदर्थं तादृशमूर्तिमत्त्वम् त्यर्थः दिव्यविग्रहवत्त्वं दीना दीप्तौ देवताधिकरण देवतायाः देवाः द्युपकाराय धातोः ध्याना न नमः नीभूतात्मकभक्तानुग्राहकविग्रहवत्तां नुकरणहेतुभूतस्वेच्छामात्रनिमित्तककर्मानधीनसच्चिदानन्दघ न्दरःइत्यादिस्वत परदेवतायाः पुं पुर प्रति प्रतिष्ठापितम् प्रमाणवेदवाक्यवशात् बहु बाधकाभावे बुद्धा ब्रह्मणः भूषणानि मदनगोपालविग्रहा मन्त्रप्रकाशिता महानुभावानां मायोपाधिकस्य मूर्तित्रयदेवानां मेवभूतानां यखा यस्याः रवादप्रसङ्गावकाश रूपा ललिता ललितात्रिशतीभाष्यम् वंशनादविनोदेन वजूहस्तः वनारोपण वा विग्रहवन्तः विग्रहो विना विवशं विस्तरः शरीरावयवविशेषजन्यतया शोभमानामुमा सगुणोपासनमनुपपद्यमानं समासोपपत्तिः सर्वात्मना सर्वोत्तमानां सेति स्त्रीति स्यात् स्वप्रकाशचैतन्यरूपाणा हिमवतः हेमविकाराणि हैमवतीम् हैमानि ॐ २२५"},
{"pageid":"sg_010|237","text":"अत्र अन्येषामारक्तवर्णानाम् अप्राकृतस्वच्छपरमानन्दचिद्भासा अल्पकान्तिमत्तया अव्यक्तमधुरः अव्यक्ता आलापः आलापो आवलिः इति इत्यर्थः उपमायोग्यतया उपलक्षणम् कम्बुकण्ठी कम्बुकण्ठ्यै कम्बुशब्देन करतलं करनिर्जितपल्लवा करशब्देन कल कलाः कलालापा कलालापायै कविभि कान्तायै कान्तिधूतजपावलिः कान्तिधृतजपावल्यै कान्त्या गुणनामेदम् चतुःषष्टिकलाः जनः जपान जपापुष्पाणाम् तथा तद्वान्कण्ठो तन्निष्ठपाटल्यं ते त्रिपुरतापनीये दिति दृष्टान्तत्वेन धूता न नमः नीचैरुपमीयन्ते न्याया पङ्किः परदेवता परित्यक्ता पल्ल प्राकृतत्वेन भारती भावः महान्तो महापुरुषसामुद्रिकवचनात् यया ययाः यस्याः रिकशब्दः रुत्प्रेक्षित लक्षणया लक्ष्य लक्ष्यते ललितात्रिशतीभाष्यम् वचनात् वशब्देन वा वाणी वेदशास्त्रमयी व्यावहा शङ्खनिष्ठरेखात्रयं संलापो सप्रयो सा सेति स्निग्धता हि ॐ २२६"},
{"pageid":"sg_010|238","text":"अत अत्र अन्योन्यगुणयोर्जयपराजये अर्थात्तद्वतोरपि इति एकस्तथा एव करतले करनिर्जित करेण कल्पयन्ति कल्पवल्लीसमभुजा कल्पाः कल्पाश्च कविसंप्रदायप्राप्या कस्तुरीतिलकाञ्चिता कृतः च चे तत्तदेवावगच्छ तत्साम्यध्वनिरनेन तथा तदलंकाराय तदवच्छिन्नचैतन्यद्वारा तनवल्लोकवाञ्छितफलकर्तृत्वमिति तन्नामोपपत्तिः ता ताभिः ति तेजोंशसंभवम् तेषामपि तौ त्वं दयन्तीति दिव्यवृक्षाः ध्वनितम् नन्दनोद्याने नमः नाम्ना निरस्ता निर्जिताः नैव परदेवीभुजानां पल्लवा पल्लवायै प्र प्रतिरूपो बहिश्चइति भगवता भुजा मन्तव्यम् मम यथा यथाप्रारब्धं यस्याः रूपं ललितात्रिशतीभाष्यम् वचनात् वल्लीसाम्योक्तिरिति वल्ल्यश्च वल्ल्यादयोऽपि विवादश्च विवाहश्च वेदि व्रतत्यः शङ्का शोभते श्रुतेः संपा समपद समयोरेव समा सर्वभूतान्तरात्मा सा साम्योक्तिरिति सिद्धाः सिद्धावि स्त्रीभुजानां स्मृतौ स्वकीयसच्चिदानन्दस्वरूपावस्थितिरेवोक्ता स्वारस्येन हंसगतिहटकाभरणोज्ज्वला हकारार्थी हस्ताः ॐ २२७"},
{"pageid":"sg_010|239","text":"अञ्चिता अथवा अर्थः अर्था अलंकृतेत्यर्थः अहोरात्रात्मककालस्वरूपायाः आकाशबीजस्य आकाशविग्रहेत्यर्थः आकाशो आदित्यो इति औपाधिकचैतन्येन कल्पवल्लीसमभुजायै कस्तूरीतिलकाञ्चिता कस्तूरीतिलकाञ्चितायै कस्तूरीतिलकेन गच्छति गच्छतीति गति गतिः गमनागमने ग्नीषोमात्मकसूर्यचन्द्रगती चिह्निता चैतन्यस्य जगत्प्रविशतीति जीवः तज्ञाप्याजपा तथा तथाभूत तदभिमानिदेवतारूपा तद्ब्रह्म तव्या तस्य ते देहादेहान्तरं न नमः ना नाम निवर्तन्ते नृसिंहता परमेश्वरः परम् पितबिन्द्वकारमृगनाभिना पुनर्विशेत् प्राणः प्राणस्य प्राप्यस्थानं बहियति ब्रह्मविदाप्नोति मन्तरूपा मरूपयोर्निर्वहिता मुक्ति मेवशेनेति य यदन्तरा यद्गत्वा यद्वा यस्याः रित्यर्थः रूपचैतन्यम् लक्षणया ललाटदेशसंस्था ललितात्रिशतीभाष्यम् वचनात् वा वै श्रुतिस्मृतिवचनात् श्रुतेः सकारेण सा साम्योपपत्तेः स्याः स्व स्वक स्वकार्यभूतं ह हंसः हंसगतिः हंसस्तु हंसस्य हंसो हकारस्य हकारार्था हकारार्थायै हकारेण हन्ति ॐ २२८"},
{"pageid":"sg_010|240","text":"अनेनेति अमृता अलंकृतेत्यर्थः आभरणवदुज्ज्वला आभरणानि इति उताहो ऋषयश्च कार्याणि क्तपुरुषानुभूयमानपरमानन्दमुक्तिस्वरूपेत्यर्थः गच्छन्ति गतिः गतिरिव गतिश्चेति गती गत्यै गमनं गम्यते गाद्यतयः च चतुर्थाश्रमिण चतुर्विधभक्तैरि चरणम् जडाजडादिव जीवन्मु ज्ञायते तथा तद्विदुः तन्मया तस्मिन्नाभरणैः तानि ति ते तेषां तैरुज्ज्वला देवा नमः नस्य नामैकदेशेन नित्यानित्यसारासार निष्कामाः पनीये परिव्राजका पादकटकमुच्यते पादारविन्दे पूर्व प्रकाशकरी प्रकाशिता प्रतिग्राम प्रतिदेशम् प्रपद्यते प्राप्यते बभूवुःइति ब्रह्मवाह मङ्गलसूत्रादिभिः यद्वा यस्याः ये ललितात्रिशतीभाष्यम् वै शरणत्वेन शुचिषत् शुद्धसत्वाः श्रुतेः संन्यासयो सत्ताम्फूर्तिकरीत्यर्थः सनाथस्त्रीमण्डलस्वरूपैरु सा साक्षात्कयत सामानाधिकरण्यसमासः सुवर्णरूपब्रह्माण्डस्य सुवर्णस्य स्तुविवेकसमर्थाः हंस हंसकं हंसयुक्ते हंसशब्देन हंसश्चासौ हंसस्य हंसा हन्ति हसः हाटकस्य हाटकाभरणानि हाटकाभरणोज्ज्वला होस्वित् ॐ २२९"},
{"pageid":"sg_010|241","text":"अथवा अपहृताः आदत्ते आहोस्वित् इति इत्यधिकगुणोत्प्रेक्षाविषयत्वेन इमे ईश्वरत्वाप्तकामत्वनित्यतृप्तत्वायो ईश्वरस्य उज्ज्वलति उत्सादयतीति कार्यकारणद्वयरूपवसुदानेन कु कुचाभोगो गुणाः च चयोराभोगः जः जगदाकारत्वाधायका जीवेश्वरयोरेकत्र ज्ज्वलतीति तत्कारणीभूताविद्या तथा तदेकसक्तमनस्त्वेन तद्णा तद्विपरीताविद्याद्याधानेन तद्विषयकवाञ्छया तस्य तान् तेषां द्रष्टव्यम् नमः नां पदार्थे परमेश्वरस्य पर्यन्तभूमिः प्रकाशत बहुभवनरूपत बुद्धिमत्त्वस्यैव भावः भूषितवतीति भोगस्यातिशयोक्तिरिति मदिष्टसाधनमित्यन्यत्र मुक्तास्र मुक्ताहारेण यथोचितकालं यस्याः या ललितात्रिशतीभाष्यम् वशवृत्तित्वेन वशीकृतमायत्वस्वरूपेश्वरत्वसमानाधिकरणा वसु वसुरन्तरिक्ष वा श्रुतेः षट्प्रकारेण संबन्धिनः सकामत्वादयः सत्इति सा सामानाधिकरण्यायोगादित्यर्थः सेति स्वरूपेण हठात्कारहतासुरा हरति हरस्य हरित्पतिसमाराध्या हल्यवर्जिता हाकिनी हाटकाभरणोज्ज्वलायै हारहारिकुचाभोगा हारहारिकुचाभोगायै हारहारी हाराः हारान् ॐ २३०"},
{"pageid":"sg_010|242","text":"अतित्वरयाविचारेणैव अतिशीघ्रतया अविद्याविरहिततत्त्वंपदलक्ष्यार्थभूतत्वादिति असुरपक्षा असुराः आराधितुं इति कपट कामादिविहीनशुद्धचैतन्यस्वरूपत्वात् किनी किल कृष्यादिद्वारा के कैमुतिकन्यायेन च च्छेदे छेदयतीति जनक जन्ममरणयोः जिता तत्कारणत्वं तथा तदयोगेन तद्वर्जिता तद्विपक्ष तु तेन तैः त्वम् दाकिनी दिशां दुर्बलेषु देवलोकसुखप्रदा धातुपाठात् ध्व नमः ना नितमिति निबर्हणेनेष्टप्रापकदैवतत्वादित्यभिसंधिः पतयः पराभूताः प्रबलस्य बलाबलविचारणा भवति महिषादयो महेन्द्रादयः माराध्यायै मार्थविचारणायामितरेषु मित्रेष्वप्यन्यथा मेषेष्विव यया यावत् योग्या योजनीयम् ललितात्रिशतीभाष्यम् व वैरिषु श्रद्धाभक्तिपूर्वकम् समबलयोः सम्यक् सा सामाद्युपाय सिंहस्य स्वान्तःकरणाविष्कृतिः हठात्कारहतासुरा हठात्कारहतासुरायै हठात्कारेण हताः हरितां हरित्पतिस हरित्पतिसमाराध्या हलसंबन्धि हल्यं हल्यवर्जिता हा हाकयति हाकिन्यै हाक् हूल्यवर्जितायै ॐ २३१"},
{"pageid":"sg_010|243","text":"अग्नौ अङ्गीक्रियमाणा अथवा अदृष्टात्मना अन्यथा आदिमशरीराद्युत्पत्तौ आनन्दकारक इति कारणाविनाभावितया कार्यस्य कालान्तरभाविफलानि क्तिपर्यन्तं खण्ड तत्तद्यजमानजीवगतानि तत्प्रदानं तथा तद्वेतोरप्याक्षिपतीति द्यति धनयौवनादि नमः परम परिहत्य पाणि पालयतीति पुत्रबन्धुवर्गादिरूपेण प्रकर्षेण प्रक्षिप्तानि प्रददातीति प्रदा प्रदेत्यर्थः प्रपञ्चस्याकस्मिकत्वमकृताभ्यागमप्रसङ्गश्च ब्रह्मा भावः भुङ्ग भुनक्ति भूतसूक्ष्माभिधानानि मायाविद्याशब्दितानि मु मुखविकासादिकार्योन्नेयः यजमानेन यतीति यद्वा याम् रस्यानादित्वाभावेन ललितात्रिशतीभाष्यम् वसुरुद्रादित्याकारेण वा व्यष्टयात्मनेश्वरजीवोपाधिभूतानि शिवः श्रुतेः स संसा समष्टि सुख सुखं सूक्ष्मरू सेन्द्रः सो स्यादिति स्वराट् स्वात्मसंभावनेतरपरिभवनिमित्तचित्तवृत्तिविशेषः स्वाहामुखेन हंसमन्त्रार्थरूपिणी हरिः हर्ष हर्षः हर्षप्रदा हर्षप्रदायै हल्लीसलास्यसंतुष्टा हविभक्त्यै हविर्भाक्त्री हविर्भोक्त्री हवींषि हादसंतमसापहा ऽक्षरः ॐ २३२"},
{"pageid":"sg_010|244","text":"अजपा अथवा अनर्थकरम् अव्याकृताकाशमित्युच्यते अस्मिन् आत्मविषयकं आवारक आसीत् इति इत्यज्ञानस्य उपास्यो एकतालादियुक्तगीतपूर्वकं एकाकारवृत्तिबा कुमारिकाभिः गुहायाम् च चित्रदण्डैः ज्ञायमानेत्यर्थः तथा तदाश्रय तम तस्मिन् तस्य तादृशस्य त्वात् ध्यत्वनियमेन न नमः नर्तनं नाना नारीणां नास्ति नाहं नि निष्प्रपञ्चनित्यशुद्धमु नेह परमहंसैः परोक्षवाचिन प्रणवः प्रीतिमतीत्यर्थः बाधाधिष्ठानम् बुधा ब्रह्म ब्रह्मरूपति ब्रह्मास्मि भागत्यागलक्षणया भाति मज्ञानम् मण्डलाकारनृत्यसंतुष्टेत्यर्थः मण्डलीनृत्यं मन्त्रः महावाक्य यत्संतमसं यल्लास्यं यावत् यो रूपेण ललितात्रिशतीभाष्यम् वाच्यलक्ष्यार्थस्व विदुःइति वेद शास्त्रवाधिततत्त्वार्थरूपिणी शोधिततत्त्वंपदार्थों श्रवणजन्यधीवृत्तिप्रतिफलिताकारेणापहन्तीति श्रुतिसिद्ध श्रुतेः श्रुत्या संतुष्टा संसारी सकार सकारी सच्चिदानन्दलक्षण सा सोऽहं स्य हंकार हंकारस्य हंसमन्त्रः हंसमन्त्रार्थरूपिणी हंसैः हल्लीसके हल्लीसलास्यसंतुष्टा हल्लीसलास्यसंतुष्टायै हल्लीसैः हारावलीकोशात् हार्दः हार्दसंतमसापहा हार्दसंतमसापहायै हितं हृदयावच्छिन्नः ॐ २३३"},
{"pageid":"sg_010|245","text":"'देवात्मशक्तिं अकायम्अ अत्यल्पमि अनिष्टसाधने अपरेयमि अप्राणो अरं अवच्छेदकमित्यर्थः अशरीरस्य आदित्सा इति इत्या इष्टसाधने ईषत् उचैररं उत् उदरम् उपादानं एकं एष करणादिधर्माणामसंभवात् कूटो कृष्णेन क्तबुद्धसच्चिदानन्दस्वरूपेत्यर्थः जगत् जीवभूतां तथा तस्त्वन्या ताभ्यां धार्यते ध्याभूतमायोपाधिकचैतन्यावस्थाविशेषरूपा न नमः नि निर्मुक्ता पराम् परिजिहीर्षा परित्यागक्रि प्रकृतिं प्रियाप्रिये बहुश्रुतेः ब्रह्मणोऽन्त भेदकं महाबाहो मे ययेदं या ललितात्रिशतीभाष्यम् वा वाव विद्धि विमुक्तश्च विमुच्यते शरीरं शुभ्रः श्रुतेः संतोषयतीति सङ्गत्यर्थः सन्तं समानं स्पृशतःइति स्वगुणैर्निगूढाम् स्वीकारक्रिया हंसमन्त्रार्थरूपिण्यै हरिणा हरिसोदरी हर्षयति हर्षिणी हर्षिण्यै हानं हानिवृद्धिविवर्जिता हानोपादाननिर्मुक्ता हानोपादाननिर्मुक्तायै हाहाहूहूमुखस्तुत्या ह्यमनाः ह्येवानन्दयाति ॐ २३४"},
{"pageid":"sg_010|246","text":"अवयवोपचयरूपा अवागमनाः इति ईक्षणादिवन्मायापरिणामरूपा ईश्वरस्य उच्यते उपलक्षणम् कनीयान् कर्मणा कर्मनिमित्तत्वादीश्वरे गुणिनिष्ठगुणाभिधानं चयरूपा जनानां तथा तदप तदभावेन तदाश्रयत्वेन तद्वत्त्वम् ताभ्यां तैस्तथा त्यर्थः त्यायै दया दिस्मृतिश्रुतिभ्याम् न नमः नवनीतसदृशविरल नहृदयायै निर्विकारे नो प्रतिपादनीयेत्यर्थः मन्त मवतीति मुख्यौ मृद्ववयवपरिणामद्रवत्वसादृश्ययोगिहृदयकृपारसरूपपरिणा येषां रूपभेदवत्त्वावगमादिति लकारख्या लतापूज्या लयस्थित्युद्भवेश्वरी ललितात्रिशतीभाष्यम् वर्जिता वर्धते वा वृद्धिः व्यम् शरीरधर्मत्वेन श्रुतेः श्रुत्या षड्भावविकाराणां सर्वनिषेधात् सर्वात्मकतया सा स्तुतिः स्तुत्या हय्यङ्गवी हय्यङ्गवीनवत् हय्यङ्गवीनहृदया हरिगोपारुणांशुका हरिसोदर्यै हानिः हानिवृद्धिविवजिता हानिवृद्धिविवर्जितायै हाहाहूहूनामकगन्धर्वी हाहाहूहूमुखस्तु हाहाहूहूमुखस्तुत्या हृदयशब्देन हृदयाभावेऽपि ॐ २३५"},
{"pageid":"sg_010|247","text":"अत्यन्तनम्रा अथवा अनुभवसत्तावत्त्वमिति अभिव्यक्तिः अम्बरम् अरुन्धत्यादयःस्त्रियः अलंकृता अष्टपादाः आख्या आमघा इति इन्द्रगोपः उद्भ उपलक्षणं कप्रत्ययः कायै कार्यात्मना किरणानि कीटवि केदारादिगौरीविशेषमूर्ती ङ्गल्याय च ज्ञानविषय तथा तदुक्तम् ताभिः तायोग्यकालावच्छेदः नक्षत्रे नमः परमपतिव्रता पूजनीया पूज्या ब्धमायेत्यर्थः भवन्तीति भावः भुक्तिं महेशानी मायाबीजस्य मुक्तिं मूलमन्त्रः मृद्वङ्गाः यस्याः यावत् योज्यम् रक्तवर्णाः राध्य लकारख्या लकारख्यायै लकारयुक्तः लकारयुक्तस्य लकारस्य लता लतापूज्या लतापूज्यायै लताभि लयः लयस्थित्युद्भवेश्वरी ललितात्रिशतीभाष्यम् लवन्ति वतीत्युद्भवः वनदुर्गा वन्यपूजोपकरणैः वर्षासुद्भवाः वा वाचक वार्थः विनमन्ति विन्दति विशेषणं वेति वैपरीत्येन शक्रबीजस्य शबरी शब्दः शेषा शोणमंशुकं श्रुतेः समा सा सेन्द्रः स्त स्थितिः स्थिरमा स्वार्थे स्वेष्टदेवतात्वेन हरिगोपः हरिगोपारुणांशु हरिगोपारुणांशुका ॐ"},
{"pageid":"sg_010|248","text":"अचेतनकार्यत्वायोगेन अनादित्वं अपादाने अभिन्ननिमित्तोपादनत्वमीश्वरत्वमिति अवश्यवाच्यत्वादित्यभिप्रायः अवस्थिति आदौ इ इति इत्येकवचनपञ्च उत्पन्नकार्यस्य उद्भवश्च एकतटस्थेश्वरत्वं कर्तुः काम कारणात्मना कार्यस्य कूटस्थचैतन्यमात्रसच्चिदानन्दाधायक क्रियाणाम् गोपुरादौ घटादिकार्ये च चेतनस्य जगत जनि जनिकर्तुः जायन्ते ज्ञायमानस्य तटस्थलक्षणमेतत् तथा तया तासां तेषामीश्वरी त्यर्थः नमः नानाचेतनदर्शनात्तादृशनानेश्वरत्वं नानात्वतटस्थत्वे नाम निमित्ततादर्शनात् पञ्चमीइति पादानेन पूरणेन प्रकृतिःइति प्रकृतिरुपादानमपादानसंज्ञा प्रपञ्चस्य प्रमाणयो प्रयोजनम ब्रह्मण भूतानि मानि म्या यत यतो यथा योजनीयम् राजा लक्षण लघुसिद्धिदा लद्ध्येतराज्ञा लयशब्दो लयश्च लयस्थित्युद्भवेश्वर्यै ललितात्रिशतीभाष्यम् लाभालाभविवर्जिता लावण्यशालिनी लास्यदर्शनसंतुष्टा वा वाचारम्भणयोग्यते विवर्तकारणमित्यर्थः विशये वेति शब्द शासनात् श्रुतौ संपूर्ण सिद्धान्तः सूचितम् सूत्रम् स्थितिश्च स्यात् ॐ २३७"},
{"pageid":"sg_010|249","text":"अज्ञानाम् अथ अनुद्दिश्यापि अप्राप्तप्राप्तिलभः अविषयीकृता आज्ञा इतरेषां इति इष्टानिष्टमिश्रोदासीनपदार्थचतुष्टयानु उपासनाविधिरूपा कर्तव्यं कर्मविधिरूपा कस्यचित्पापं किंकरीत्वाभावेन किंचन कृतेऽपि क्रियमाणं गुणमूर्या चैव जीवभ्रान्तिकल्पितानां त तत्कर्मानुसारेण तथा तदप्राप्तिरलाभः तदर्शनेन तदीयफलप्रदानोन्मुखकृपारसवती ताभ्यां तालगीतयुक्तं त्ते त्यर्थः त्रिषु दिकरणाकरणरूपचरणाद्यङ्गपरिस्पन्दरूपनानाविधप्राणिकाय दीनाम् देवतादिवारवनितादिभिः देवतानाम् न नमः नाद निकायजन्यलास्यदर्शनेन नित्यतृ नुद्दिश्यापि नृत्यं पर्याप्तकामत्वेन पश्यति पार्थस्ति प्रक्रियाद्यात्मकत्वाभावेन प्रत्वात् प्रयोजनं प्रेरणा फलप्रापकेश्वरतया बालकादिनृत्यं भगवद्वचनात् भवजन्यहर्षशोकादिसंभवन्मदोद्रकशोकातिरेकहेतुकविहिता मृगयादिलीलाविशेषान् मे यत्ने यया यावत् लद्ध्या लद्ध्येतराज्ञा ललितात्रिशतीभाष्यम् लाभालाभविवर्जिता लाभालाभविवर्जितायै लास्यं लास्यदर्शनसंतुष्टायै लोकेषु वा विध्यविषयत्वादिति विभुः विवर्जिता विशि शुद्धचैतन्यस्य संतुष्टा सर्वसमानत्वात् सा सुकृतं ॐ २३८"},
{"pageid":"sg_010|250","text":"अतिपाटलविग्रहप्रभेत्यर्थः अतिशयप्रीतिविषयत्वं अत्य अथवा इति ईश्वरस्य उपायेन उपेक्षणीया कान्तिर्यस्याः गादीनामपि च ज्ञातव्यम् तत्कार्यमहिमातिशयोन्नयां तथा तथाभूता तिर्य ददातीति नमः न्ताल्पज्ञानभाग्यशरीररूपचरणवतमप्यतिनिकृष्टानां परमानन्दस्वरूपतया प्रदेति भायै मुक्तियोग्यताहेतुज्ञानादिसाधनसंपत्तिं यया यस्याः रणसुन्दरभाववतीति लक्षणया लक्ष्मणाग्रजपूजिता लघिमाद्यष्ठेश्वर्य लघिमासिद्धिपरः लघु लघुना लघुशब्दः लघुसिद्धिदा लघून लङ्घ्येतराज्ञायै लब्धभक्तिसुलभा लभ्येतरा ललितात्रिशतीभाष्यम् लाक्षाद्रवेण लाक्षारससवर्णा लाक्षारससवर्णाभा लाक्षारसेन लाङ्गलायुधा लावण्यं लावण्यशालिनी लावण्यशालिन्यै वर्णो वा वाञ्छितार्थप्राप्तिं शालत शोभा श्रुतेः समानो सर्वनियन्तृत्वेन सर्वस्याधिपतिः सर्वस्येशानः सवयवसाधा सा सिद्धिं सिद्धिदायै सौन्दर्य स्वेतरानियम्यत्वादिति ॐ २३९"},
{"pageid":"sg_010|251","text":"अग्रे अथवा आत्मनः आत्मा आर्तजिज्ञास्वर्थिभिः इतरा इतराणि इति इत्यग्रजौ उक्तश्रुतेः कर्मोपासनाविशेषाणां कामान् चतुभिरपि चतुर्विधक्रियाफलत्वा चेतनश्चेतनानामेको जपूजितायै जायेते ज्येष्ठभूतरामाचारानुकारित्वेन तत्तत्प्रारब्धानुसारेण तत्तत्फलो तत्राद्या तत्सत्यं तत्सिद्धिरिति तथा तदितरेषां तद्वं तमात्मस्थम् तेभ्य तेषां त्वेन दा देशेन द्वि धर्मार्थकामरूपत्रि ध्वनितोऽर्थः नमः नामवत्त्वान्यथानुपपत्त्या नित्य नित्यानां नित्यो परोक्षाद्रह्मइत्यादिभिः पूजितेत्यर्थः प्राप्त प्राप्तप्राप्तव्यरूपतया प्राप्तव्यानि प्राप्तस्वरूप फलत्वेन फलदानोन्मुखस्वात्मरूपतया फलानि बहूनां भक्तिः भव्यानीत्यर्थः भावादिति मन्तव्यम् मोक्षरूपत्वेन यत्साक्षाद यस्याः यैलब्धा यो रामभरतौ रामस्य लक्ष्मणस्यापि लक्ष्मणाग्र लक्ष्मणाग्रजपूजिता लब्धभक्तिसुलभा लब्धव्यानि लभ्यानि लभ्येतरा लभ्येतरायै ललितात्रिशतीभाष्यम् वर्गरूपाणि विच्छिद्य विदधाति विधा विलक्षणा शरथिभिः शस्त्रीपुरुषाणां शादिति शिवदंपतिपूजकत्वेन शिवलिङ्गप्रतिष्ठाता श्रुतिभिः स संनिहित सका समयविशेषे सा साध्यानि सामान्यविशेषकारेण सुलभा ॐ २४०"},
{"pageid":"sg_010|252","text":"16 S U VII अथवा अनन्त अनादिकालादारभ्य इति एकभक्तिविशिष्यते कण्ठ करसंबद्धौ कष्टेन क्तितया गतचामीकरवत् गीतासु च चामरौ जिता ज्ञानी ज्ञायमानत्वात् तथा तस्य तादृशौ ताभ्यां ते त्वात् त्वात्मैव द्वितीया धायै धृतावित्यर्थः नमः नागानाम् परिचर्यया परिवी पुरुषेण प्राप्ता प्राप्तिर्यस्याः ब्रह्मसाक्षात्कारवता भक्तिस्तु भक्त्या मतम् महालक्ष्मीः मामभिजानाति मे ययास्ते ययोस्तौ येनैकभ लंपटा लकुलेश्वरी लग्नचामरहस्तश्रीशारदापरिवीजिता लग्नचामरहस्तश्रीशारदापारिवीजितायै लग्नौ लज्जापदसमाराध्या लब्धभक्ति लब्धभक्तीनां लब्धा लभा ललितात्रिशतीभाष्यम् लाङ्गलायु लाङ्गलायुधा लाभः विना वीजिता वीज्यमानेत्यर्थः शारदा शेषरूपतया श्रीभगवद्वचनात् श्रीश्च श्वास्मि सत्यपि सदा सा साध्यतया सु सुखेनानायासेन सुलभा सुलभायै स्मृतेः स्वात्मरूपतया हलायुधेत्यर्थः हस्तौ ॐ २४१"},
{"pageid":"sg_010|253","text":"अज्ञानेनावृतं अथवा अन्त अवारकत्वधर्मवत्तया अविद्या आत्मनि आलस्यम् आश्रयः इति उपलक्षणं एको एव करणधर्म करणधर्माणामध्यास कर्मोपासनाबाहुल्येऽपि काम कारणीभूत कार्याणामुपलब्धे क्ष्यते गह्वरेष्ठं गुहाहितं गूहनसाधनम् चिन्तनीयेत्यर्थः चैतन्ये जगत जगह जनीयेत्यर्थः जालवान् जीवचक्रम् जुगु ज्ञानम् तथा तदधिष्ठानानन्दाभिव्यक्तिहेतुतया तदुपलक्षितं तद्वच्छिन्ने तद्वत्तोपचारात् तन्द्री तमात्मस्थं तस्मिन् तस्य तिष्ठन्नन्तरो तिहधर्मीरित्येतत्सर्वं तु धीराःइत्यादिश्रुतिभ्यः धृतिरधृ नमः नाम पटः पटशब्देन पदम् परमेश्वरस्य पुराणम् पू पृथ्वीवाचकबीजेन प्रतिबन्धकभूयस्त्वे प्सहेतुः फलदानोन्मुखतायां बहियोगक्रमेण मन मनोधर्माणाम् महेश्वरम् मायिनं य यमयति यस्याः येऽनुपश्यन्ति राजादिवञ्चिर राध्या लंपटा लक्ष्यते लज़ानाम लज़ापदसमाराध्या लज्जापदं लज्जापदसमाराध्यायै लम लमिति लम्पटादीनामन्त लम्पटो ललितात्रिशतीभाष्यम् वशेन विचिकित्सा विलम्बितसेवाफलदानवैमुख्ये शीघ्रतया श्रद्धाश्रद्धा श्रुतेः संकल्प सत्वरजस्तम समा सा स्मृतेश्च ॐ २४२"},
{"pageid":"sg_010|254","text":"अथवा अध्यस्ताहंका अध्यासेनाहंकाराधिष्ठानेत्यर्थः अभिमानात्मकस्तद्वदहंकारः अस्मि इति ईश्वरी उदके कुः कुलं कुलम् च तच्च तथा तदन्तर्यामिणा तस्य तस्येश्वरी तिष्ठाःइति तेजसि नमः निरुपाधिकमित्यर्थः न्निति परमात्मनि पूजा पूजादिजन्योपकारस्य पूजायाम् पूर्वमेव पृथिव्या पृथिव्युपलक्षितजगत् प्रकीर्यते प्रलयाधिष्ठानम् प्राणिभिः भूतसृष्टिश्रुतौ मणिपूरकं मान मानः मायोपाधिकचैतन्यम् यत्प्रयन्त्यभिसंविशन्ति यैर्यैः रः लंपटायै लकुलं लकुले लकुलेश्वरी लब्ध लब्धः लब्धमाना लब्धरसा लब्धसंपत्समुन्नतिः लब्धा लभ्यते लयश्रवणात् ललितात्रिशतीभाष्यम् लीयते लीयमानं वशात् वा विद्यैश्वर्यकुलसौन्दर्यातिशयादि विभूतिविशेषो विष्णुरुद्राहिमकेत्यर्थः श्रुतेः श्वर्यै सत्प्र सदायतना सर्वैः सा सुखहेतुः सुखादेः स्तद्वत्वं स्थानविशेष स्मरणात् स्वस्वरूपतया स्वाधिष्ठानं हींकारिणीच हींकारी हींमध्या हींशिखामाणः ॐ २४३"},
{"pageid":"sg_010|255","text":"अणुमहद्दीर्घहस्वभेदेन अणेरीयान् अत्यन्तप्रीतिविषयः अभिव्यज्यमानाः आत्मा आनन्दः आहारा इति इत्यादिवेदवाक्यैर्जलसूर्या उपहिततया एष कट्वाम्ललव कर्मानुडूतत्वा गजस्तम्भमत्कुणसपादौ गीतावचनात् गुणा ङ्गलाभरणपुष्पालंकारवत्वादिति जगत णादीनां तथा तव्यञ्जकम ताभिः त्वात् त्वेन दिवदुपाधिधर्माणामुपहिते देवादिविषये द्धः द्धाः नत्वात् नमः निषेधाच्च नैवेद्यादौ परिमाण परिमाणः पुरुषः प्रतीयमा प्रभुर्वै प्रसि प्रीतिविषयत्वेन ब्रह्मणः भावः मधुररसो महतो महानज महान् महीयान् मानः मायामात्रोपाधिना मायोपाधिकतया यद्वा यया ययेति यस्याः याः रखाः रसवत् रसो रस्यते लब्धः लब्धमानायै लब्धरसा लब्धरसायै लब्धसंपत्समुन्नतिः लब्धाः लब्धो ललितात्रिशतीभाष्यम् वा वै शुद्धसत्त्वप्रधान शृङ्गाररसो श्रुतेः स संपदः संबध्यत सः सच्चिदानन्दादयो सत्यकामत्वादयः समुन्नतिः सर्वोत्कृष्टता सा सात्त्विकप्रियाःइति सि सेति स्थिरा स्निग्धा स्वत स्वस्वरूप स्वस्वरूपतया हृद्या ॐ २४४"},
{"pageid":"sg_010|256","text":"अत्र अन्यथा अर्थज्ञानपूर्वकशब्दप्रयोगदर्शनार्थस्य अर्थविषयत्वेन अस्तीति अस्य अस्या आदौ आद्या इति एष एषो कारणतया काव्यादिकृतौ किंचिदस्तीत्यभिप्रायः गतिर्भत च च्यवाचकसंबन्धेन जगदभिन्ननिमित्तोपादानभूत ज्ञापयन्ति तं तत्कार्यभूताः तत्प्रतीकत्वेन तथा तदुपासनातिशयमहिम्नाभिव्यज्यते तन्निष्ठयावद्ण तमीश्वराणां तेषामप्यर्थतया दनाकस्मिकाः देवं देवतानां दैवतं द्वितीयखण्डसमाप्त्यवयवतया नमः नात्र नित्यो पति पतीनां परमं पुरस्ताद्विदाम पूर्व प्रभुः प्रवृत्तेः प्रसिद्धनित्योत्कर्षवत्त्वं बीजस्य ब्रह्मणः ब्रह्मस्वरूपमेवेति ब्राह्मणस्य भवा भा भावः भावित्वमुक्तमिति भुवनेशमीड्यम् मन्त्रपुर महिमा महेश्वरं मायाविशिष्टचैतन्यवाचकतया योनिः रिण्यै लब्धसंपत्समुन्नत्यै ललितात्रिशतीभाष्यम् वत्वं वा विचारणीयं वीत्यर्थः वेदाः शक्तिग्रहादौ शब्दस्य सत्यकामः सत्यसंकल्प सन्तः सर्वज्ञ सर्वस्य सर्वेश्वर सर्वोत्कृष्टभावं साक्षीइत्यादिश्रुतिस्मृतिशतेभ्य हींका हींकाराद्यायै हीकाराद्या ह्रींकारः ह्रींकारशब्देन ह्रींकारिणी ह्रींमध्या ऽन्तर्याम्येष ॐ २४५"},
{"pageid":"sg_010|257","text":"अनेनाचे अव्यवहितपूर्वनाम्नान इदानीमभिव्यक्ता उत्तमाङ्ग एतद्वीजमात्रात्मनैवाङ्क गुणयोगकृतनामेदम् घटादिषु च चुडामणिः जगत्कारणमिति ज्ञानानन्दात्मकलक्ष्यार्थभूता ज्ञाप ज्ञापयतीत्यर्थः तथा तद्वत तद्विजातीयप्रकाशसत्ताद्याश्रयवान् तनपरिणामारम्भादिवादाः तेन त्मकस्वार्थकतया त्वेन नमः ना निरस्ता निष्प्रमाणतया परमतात्पर्येण पारमैश्वर्य पुरुषस्य पूर्वभावित्वमुक्तम् प्रदानेन प्रपञ्चकारणं प्रपञ्चवाचकातिसूक्ष्महींवर्णात्मकश्रीविद्याराजबीजस्य ब्रह्मानु भरणापेक्षया भविष्टसिद्धयभावप्रसङ्गः भासमानं भिव्यक्तस्वरूपस्यापि मध्ये मरूपद्वयवत्त्वमुच्यते महदैश्वर्यादि यति यथा यस्याः युक्त्याद्याभासक रितबीजार्थवत्तया लक्ष्यते ललितात्रिशतीभाष्यम् लोके वस्तुषु वाचारम्भणाकारेण विवर्तवादमाश्रित्य वेदितव्याः व्यञ्जयतीति व्यवहारकाले व्यवहारकालेऽपि शब्दजालस्य शब्देन शिखामणिः सच्चिदानन्दप्रतीत्या सती सत्य सर्वशब्दजालतद्वाच्यार्थभूतचिज्जडसंबन्धरूप सर्वाङ्गरचिता सर्वार्थ सा सिद्धान्तः स्थानविशेषे स्थापितः स्यात् स्यूततया हीं हींकारबीजार्थः हींबीजजापकानां हींशिखामणये हीमः ह्रींमध्यायै ह्रींशिखामणिः ॐ २४६"},
{"pageid":"sg_010|258","text":"आ आहवनीयादिसदृशम् इकारकुण्डाग्निशिखा इति उदीप्तेऽसौ एव कसंबन्धेन कुण्डं केवलाहवनीयस्यायोग्यतया चन्द्रः चन्द्रस्वरूपभूतामृतप्रसारभूता चन्द्रिकापदेनोपमायते जुहोति ज्ञायमानायामदृष्टद्वारा ज्योत्स्ना त तज्ज्ञा तथा तस्य ति दृढतरभक्तिपरवशपुरुषधौरेया देवादिसर्वलोकानां धिकरणदीप्ताग्निज्वालास्वाधारभूतकुण्डसार्थक्यसंपादकेवाभा धिगतदेवतोपासनकरणानां नमः पकवेदवाक्यस्यापि परब्रह्मावच्छेदकतया पुरुषार्थसंबन्धित्वमाहवनीयनिष्ठहोमा प्रमाणेन मन्त्राणामपि मन्त्रैरुपासीत यथा र्थक्यसंपादनात्तथोच्यते ललितात्रिशतीभाष्यम् वाच्यवाच वि विधिवाक्यावगतहोमाधारतायाः शशी संजीवकतयोपकरोति सा सान्निज्वालय स्याग्निशिखा स्वरूपाभेदभूतप्रकाशचैतन्यं स्वर्गसंबन्धेन स्ववाचकतया स्ववाचकबीजस्यापि स्वार्थकतया हकार हवनीये हींकारकुण्डाग्निशिखायै हीकारभास्कररुचिहकाराम्भोदचञ्चला हॉकारकुण्डाग्निशिखा हॉकारशशिचन्द्रिका होमाधारतायां ह्रींकार ह्रींकारशशिचन्द्रिका ॐ २५०"},
{"pageid":"sg_010|259","text":"अमृतानि अम्भांसि करोति कव्यवहाराभावेन कान्तीः कारवाच्यार्थतया क्ष्यार्थरूपपरमानन्दचित्कला गन्तरासु गुरुकृपापाङ्गाव चण्डभानुरिव चाक्षुष चिरकालनैरन्तर्यभावनाप्रकर्षेण जगद्विक्र्तकारण जनानां ज्ञानगोचरो ज्ञानमार्गानधिकारिणां तथा तथोच्यते तदभावे तदभिन्नत्वेऽपि तदुपायासिद्धयाप्रसन्नमनांसि तया तल्ल तस्मिन्नभिमुखे तस्य ददतीत्य दिवा दीना दूरीकृतायां न नमः नुभवामृतेन परदेवतारूप पुरश्चर्यया प्रचण्डभानुः प्रतिबन्धकदुरितापगमे प्रसारयति बहुतरपुण्यमहिमा भवति भवन्ति भावः भासः भोजनादिसंजीव महावातेनेव मेघा मोक्षमार्गोपायभूताविदितदेवता यथा रुचये रुचिः रूपहींकाराणां ललितत्रिशतीभाष्यम् लोकनरूपदीक्षावशेन लोके लोकोपकारायेति वर्षास्वतिगाढतरस्रवदुदकधारासंव्याप्तदि वल विद्यमानोऽपि शिष्टानां संजीवयतीति सच्चिदानन्दाधायकत्वेन सति सत्यानन्दा साक्षादयमिति साक्षाद्वाच्यार्थापरोक्षज्ञानहेतुर्भवति सुखयतीति सुखसाधनं सूर्यः स्वयमेवाभिव्यक्ता ही हींकारभास्कररुचिः हींकारशशिचन्द्रिकायै हींकाराम्भोदचञ्चला हूकार ह्रींकारभास्कर ॐ २४८"},
{"pageid":"sg_010|260","text":"अङ्करादिकं अङ्करिका अनिर्वचनीयस्ववाचकमन्त्रप्रकाशितदेवतात्वेन आदिप्रसवः इतरप्रमाणानपेक्षतया एव कद्वारा कन्दम् कन्दादिनिष्ठोत्पादकशक्तिमनभिभू कामवर्षत्वेन चञ्च चञ्चलायै तजन्यज्ञानविषयतावच्छेदकधर्मरूपनाना तत्सामथ्र्यप्रकटनकारणं तत्स्वरूपविचारणायां तथा तदभिन्नप्रकाशमाना तदभिन्नापि तदर्थद्वयरूपा तन्मात्रप्रमाणवेद्येत्यर्थः तया तस्य तेषु तैरुपमीयते दृढतरबीज धिकत्वेन नं नमः नूतनाभिव्यक्तिरित्यर्थः प्रकारजगत्परिणामहेतुत्वसाधकाघटितघटनापटीयसीमायोपा प्रा भवति भावः भीष्टपुरुषार्थप्राप्तिहेतुभूतेत्यभिसंधिः माण्ये म्भोदाः यथा यैव ललितात्रिशतीभाष्यम् ला लोके वर्षोंद विद्यमाना विद्युल्लता विवर्तमा वेदेकदे व्यनक्ति शत्वेन शुद्धलक्ष्यार्थस्वरूपा सती सत्यपि सस्याद्युत्पादकत्वं स्कन्धशाखापत्रपुष्पफलाद्यात्मना स्थितेऽपि स्वत स्वयं स्ववाच्यार्थज्ञापनेन स्वा हींकारकन्दारिका हींकारदीर्घिकाहंसी हींकारवाच्य हींकारस्य हींकारैकपरायणा हींकारोद्यानकिनी हींकारोऽपि हूकारकन्दाङ्करिका ह्रींकार ह्रींकाराम्भोद ॐ २४९"},
{"pageid":"sg_010|261","text":"अथवा अनितरसाधारणं अयनं अस्य आ आधारसुवर्णकमलादिमती आराममस्य इति इत्या उद्यानवत् उपमीयते एकं एव एवं कश्चनइति का केकिनी चतुर्विधपुरुषार्थसाधकतया जगत् ज्ञापकं त तत्रोपासनादिना तथा तथोच्यते तदाश्रयत्वविषयत्वाभ्यां तद्रहितं तद्वद्वाच्यार्थरूपतया तया तयोपमीयते तस्मिन् तस्य तेन त्वेन दीर्घिका द्योतयतीत्यभिप्रायः धिष्ठाना न नमः निर परमानन्दप्रापक परम् पश्यति पश्यन्ति प्रका प्रमाण फलानुभा बाप्यत बीजस्य भावः मयूरी महाराजसंबन्धिनी माया यथा यस्याः राजोद्यान राम ललितात्रिशतीभाष्यम् लोके वकत्वात् वनक्रीडावापी वा वाच्यार्थी वापि विज्ञाप्यते शमाना श्रुतेः संसारकाननसंचारिलोकविश्रान्तिकारण सती समन्ताद्रमत्यस्मिन् सा सारासारविवेकिहंस्या सिध्यतीति सुखोत्पादकत्वमोक्षहेतुत्वं स्त्रीहंसः स्वसंबन्धिबीजस्य हंसी हकारोद्यानकेकिनी हाँकारैकपरायणायै हींकार हींकारः हींकारदीर्घिकाहंसी हींकारैकपरायणा हीकारकन्दाकुरिकायै हूकार ह्रींकारदीर्घिकाहस्यै ॐ २५०"},
{"pageid":"sg_010|262","text":"अरण्यमिव अरण्यो अविशिष्टत्वेऽपि अविष्णुरुद्रादिमूर्तिषु आरण्यकेषु इति उद्यानतरुवल्लिकक्षगुल्मादिवदुत्तमनीच उद्यानालंक एणी काररूपदेवताध्वनेः गता गहने च तत्रैवं तथा तदधिगम तदात्मरूपतया तस्याः तूनां त्यर्थः दर्शनश्रवणादिजन्यप्रमोदसाधकतया दुष्प्रवेशत्वरूपधर्मसाम्येन दृष्टिपथं देवतिर्यमनुष्यादिषु द्यातत्कार्याणां द्वाच्यार्थस्य धीरपुरुषस्य नन्दरूपप्रत्यग्गोचराहंवृत्तिव्याप्यतयैतद्वीजप्रकाश्या नमः निरन्तरभ नोत्तरपदसमासः पभिषु पमितत्वम् परमपुरुषार्थसाधकत्वेन फलप्राप्तिसाधनतामवगमयति बन्धरूपतया बहुषु ब्र भयहे भवती मयूरीव यथारण्यगतपुरुषस्य रिष्णुत्वम् रूपध्वनिभ्यां लालतात्रिशतीभाष्यम् व्याघ्रादीनामिव व्याघ्राद्यभावनिश्चयेन शरीरेन्द्रियप्राणाद्याधारपरमप्रेमास्पदपरमा शीघ्र सचिदानन्दरूपत सति सत्स्वपि सद्भावेन सर्वत्रापमा सर्वव्यापकत्वेन सुखतया स्वेच्छया हकार हकाराङ्गणदीपिका हरिणी हींकारपञ्जरशुकी हींकारवाच्याथैकदेशभूतमायावि हींकारस्य हींकारारण्य हींकारावालवल्लरी हींकारोद्यानकेकिन्यै हीकारारण्यहरिणी ॐ २५१"},
{"pageid":"sg_010|263","text":"अङ्गणवत् अपरोक्षी अरशुक्यै आ आवालमात्रप्ररोहद्विवृद्धवल्लर्यो इति इव उपासनापरिपाकमहिम्ना एवं कारस्य कृताज्ञाननिवृत्तिपूर्वकं क्तिभजनपरप्राणिलोकख च च्यतानामकसंबन्धावच्छिन्नपरदेवतास्वरूपत्वेन जपादिना जस्य तत्तदृष्टानुसारेण तत्रत्यशुकीव तत्संबन्धितया तत्सार्थक्यकारिणीत्यभिप्राय तथा तदुपमा तदुपासना तमेव तयो तयोपमितेति तस्य तात्पयर्थः त्वधर्म दीपिका द्रष्टव्यम् नमः पञ्जरोपमा पमितेति पमीयते परमिव परिनिष्पन्न पादिना पुरस्कारेण प्रापयतीति फ बालकादिलालनविषय भयापकरणेनानन्दं भावः मनुष्यादिचित्तरञ्जिनी मन्दाधिकारिणामप्युपासनाकारण मृत्युमेति यथाङ्गणारो यावत् लदात्री ललितात्रिशतीभाष्यम् वाल विदित्वाति विषयफलदानसमर्था शुकी श्रुतेः संरक्षणीय संला सती सर्वदा सर्वसाधारणविश्रान्ति साधारणपार्वतीप्रतीकतया स्थानतया हींकारः हींकारप हींकारपक्षरशुकी हींकारमन्त्रवाचकतानिरूपितवा हींकाराङ्गणदीपिका हूकारस्य ह्रींकारः ह्रींकारारण्यहरिण्यै ह्रींकारावालवल्लयॆ ह्रींकारावालवल्लरी ॐ २५२"},
{"pageid":"sg_010|264","text":"अष्टैश्वर्यात्मकपुरुषा कन्दरा कन्दरोपमा कामितार्थ ग्राम्यविषयलिप्सुप्राणि घयति च च्यते तत्परिसरनखनिर्घातमुक्ताफलादि तत्र तत्रत्यलोकाना तथा तथो तथोच्यते तदुपमिता तस्याः तैः द धीरस्य नननिदिध्यासननिरन्तराभ्यासादपरोक्षीकृतस्वयंप्रकाशानन्द नमः नयति परिच्छिन्नाभिमानदेवतान्तरप्रतिपादकबीजतया पर्वतशिखाग्रवर्तिगुहा पितदीपः प्रकाशयन् प्रवेशयोग्यताविकलतया प्रापयतीति प्राप्तिं बाह्याभ्यन्तरवस्तुजातं भावं मन्दभक्तितन्द्रीबुभुक्षादिकलुषित मन्धकारादिनिवर्तनपूर्वकमभीष्ट्रव्यवहारहेतुतया यथा रीत्यर्थः रूपा ललितात्रिशतीभाष्यम् वेदमौलिपठितहींकारस्य श्ला संरक्ष्यते सती सर्वान् सर्वोत्कर्षयतीति सिंघुपमिता सिंही स्वदेवतैक स्वयमपि स्वसेवकान् स्वाश्रयमावतां स्वेतरक्षुद्रमृगप्रवेशभयहेतुसटादिस्वव्याप्यचिह्नानुमिता हकारबीजार्थश्रवणम हींकारतरुमञ्जरी हींकारसुमनोमाध्वी हींकाराम्भोजभृङ्गिका हीकारकन्दरासिंही हीकाराम्भोजभृङ्गिका ह्रींकारकन्दरासिंयै ह्रींकारकन्दरासिंही ह्रींकारख ह्रींकाराङ्गणदीपिकायै ॐ २५३"},
{"pageid":"sg_010|265","text":"अथवा इति कमले कानां ग्वादिना च टस्थलक्षणवत्वेन णितेति तत्संबन्धिनी तथा तदधिष्ठानतया तदभिन्नस्वरूपतया तदितराणि तदीयस्वरूपत तदुपास तद्वत्वेन तस्मिन्नेव तात्पर्यम् तु तैर्लक्ष्यत त्वेन देवताभिन्नत्वेन धकतया धुवत्वेन ध्यातव्य नमः नस्वाभाव्येन नानाप्रकारवर्णान्तरघटितत्वेन निय निर्मधुत्वेन प परब्रह्मवाचकत्वेन परममार्दवाधिकरणत्वेन परिपतन्ति पुष्पाणि पुष्पोपममिति प्रभूतम प्रयत्नपूर्वकमेकाग्रमनसा फलजनकशक्तेरभावेन फलान्यजनयित्वा बहु बहुसावधानतया बीजवाच्यदेवतात्मना भृङ्गी भृङ्ग्युपमया मधुमात्रसारग्राहिणी मध्वाधिक्यविविदिषया मसंपादनार्थ मान्यत्वात् यथा योजनीयम् रमते रागपरिमलादिमत्कमलोपमितत्वमिति रूढ्या र्थसाधकनानाशक्तिमत्तया लक्षणया ललितात्रिशतीभाष्यम् व वत्वेन वा वाञ्छितफलप्रदानसा विभावनीयम् विशिष्टगुण विशिष्यासक्तिमती व्यवहर्तव्यानि व्यवहारसमये शुष्काणि सती सर्वपुष्परसमधुपा सर्वमन्त्र सर्वशब्दजालप्रकृति सर्वसमापि सर्वानुगतापि सर्वोपादानसगुणब्रह्मप्रतिपादकतया सादृश्यम् सुमन हींकारस्य हींकारोऽप्युपासनवेलायां ह्रींकारसुमनोमाध्वी ह्रींकारस्य ह्रींकाराम्भोजभृङ्गिकायै ॐ २५४"},
{"pageid":"sg_010|266","text":"असं आल्या इति उपपद्यत कतया कल्पादितरुद्दष्टान्तीकृतः कारस्यापि गुरूपदिष्टमन्त्रदेवतात्म ज्ञापयतीव तज्जनकानि तथा तदर्थरूपेण तद्वृत्तिर्भवतीति तन्मन्त्रप्राप्त्या तन्मात्रस्वरूपमधुररसात्मकत्वात् तरुः तोषयतीति दधिष्ठानसच्चिदानन्दपरब्रह्मस्वरूपा दृष्टानि नधर्मवत्त्वमस्या नमः पको पतनादि परदेवताया पारं पुरुषार्थान पुरुषार्थार्थिनां पुष्प पुष्परसश्च पुष्पाणां पृथिवीकारणभूतोदक प्रतिबन्धकेभ्यस्तार प्रत्यक्स्वरूपा प्राप प्रापयति प्राप्तं प्रेक्षावतां फलकारणयोग्यतां फलजनकशक्तिज्ञा फललाभेन फलार्थिनः भवति भ्यः मञ्जरी मञ्जरीसादृश्यं मन्त्रोपासनायामभिमुखीकरणेन माध्वीसमा यति यतीति यथोक्तफलहेतुतया यम् यावत् ललितात्रिशतीभाष्यम् लोके विवेचनी विवेचनीयमिति शयप्रवर्तकत्वेन शाखोपशाखाग्रगता श्रीविद्यानामिका सं संवादिप्रवृत्तिजनकत्वेन सकलागमसंस्तुता सकारयुक्ता सकाराख्या सकाराख्यो सती सदसदाश्रया समरसा सर्वजनकताशक्याधायकत सर्ववेदान्ततात्पर्यभूमिः स्वारूढजनान् हींकारखे हुकारतरुमञ्जरी ह्रींकारतरुमञ्जयै ह्रींकारसुमनोमाध्यै ॐ २५५"},
{"pageid":"sg_010|267","text":"अथवा अभिन्नं अहं आ आगमाः इति इत्यभेदानुभवदशा इत्यर्थः एकः कार्ये किंव खण्डाकारवृत्तिव्याप्त्या गमयन्तीति गमसंस्तुतायै गित्वं गुणिनिष्ठगुणाभिधानविषयतया जन्या जिज्ञास्येति तज्ञानस्वरूपत्वेन तथा तथोच्यते तदीयस्तुतिविषयतया तदुपजीवकेत्यर्थः तैः तैत्तिरीयोपनिषत्प्रतिपाद्यत्यर्थः दस्तीति ध्वनितोऽर्थः नमः नातः निश्चयपूर्वकं परं परब्रह्म प्रतीयमानयोरीश्वरजीवयोर्वेदान्तश्रवणादिना ब्रह्मास्मि भिन्नरसवत् भिन्नस्वभा मधुरादिरसवद्डपिण्डादा मोक्षकारणीभू यस्याः यामेकरूपतया रन्यूनानतिरेकेणेतिहासपुराणसहितयावदङ्गोपाङ्गरहस्यादियो रसः रसशब्दार्थः रसो ललितात्रिशतीभाष्यम् ववत् वाचकशब्दः वेकरूपेण वै व्यवस्थितेत्यर्थः शुद्धचैतन्यात्मकतया श्रुतेः संसारदशायां संस्तुता सः सकलपदार्थगोचरसविकल्पकप्रमाजनकवेदा सकलशब्दार्थः सकला सकलागमसंम्तुता सकलै सकाराख्यायै समः समन्तात् समरसा समरसायै सम्यक् सर्वज्ञत्वकिंचिज्ज्ञत्वादिविशेषणभेदेन सर्वज्ञत्वेनैदंपर्येण सर्वार्थप्रकाशकवेदानां सा साक्षात्कयते स्तुता ॐ २५६"},
{"pageid":"sg_010|268","text":"5 17 VI अखण्डचैतन्यस्येति अखण्डार्थं अज्ञातज्ञापकत्वेन अपरोक्षतया अर्थवादोपपत्ती अवसानं असत् इति इत्यधिकरणे इत्यभिसंधिः उपक्रमोपसंहारावभ्यासोऽपूर्वता ए कर्मोपासनाकाण्डद्वयार्थोपकार्यत्वेन क्ष गति च ज्ञानगोचरं ज्ञाप्यमिति णबलेनातीन्द्रियधर्मादिगोचरवाक्यवत् तत्कार्यं तत्तु तत्त्वम तस्य तात्पर्य तात्पर्यनिर्णये तात्पर्यविषयता तेषां द्धान्तार्थ द्वैते नमः नामुपासनाज्ञानविधिं न्यायेन पदार्थप्रत्यगात्मनाम् परो पर्यवसानमिति पृथिव्यप्तेजोभूतत्रयं प्रतिष्ठापितमित्यलमतिवि प्रतीतिविषयतया फलम् बोधयन्तीति ब्रह्मणि भूमि मोक्षहेतुज्ञानजनकत्वेन यावत् रण्यमित्यर्थः रूपादिभिन्नगुणाश्र रूपादिवत्तया लक्ष्यलक्षणभावश्च ललितात्रिशतीभाष्यम् लिङ्ग वचनोक्ततात्पर्यनिर्णायकप्रमा वाय्वाकाशादि विनाकर्मशेषतया विशेषण विशेष्यता विषय वेदानामन्त वेदान्ता वेदान्ताः व्यवहूियमाणं व्यावहारिकसत्ताश्रयं शंसनादेव शास्त्रशब्दवाच्यानाम संबन्धत्रयेण सत्कार्य सदसदाश्रया सदित्युच्यते सद्भिन्नतया सन्निति समन्वयः समन्वयात् सर्ववेदान्ततात्पर्यभूमये सर्ववेदान्ततात्पर्यभूमिः सर्वेषां सामानाधिक सामानाधिकरण्यं सामान्येन सि स्तरेण स्यादिमहावाक्यानि ॐ २५०"},
{"pageid":"sg_010|269","text":"'प्रज्ञा अथवा आ आन आनन्दो आरोपितकलाभिः आरोपितस्याधिष्ठानसत्तातिरिक्तसत्ताशून्यतया आसीत् इति इत्यर्थः इत्यादिश्रुतिभ्यः उपादानत्वेन उपासनार्थ कलाशब्दः कलाशब्दितावयवैः कल्पिताभिः कालत्रयाबाध्यत्वं कुतश्चन चतुःषष्टिचन्द्रकलाभ्यां चित्त्वम् चित्र जाबालिना ज्ञानमनन्तम् तथा तदधिष्ठानभूते तदनुस्यूतेति तया तयोराश्रया त्यर्थः ध्येयम् नन्दं नमः न्दश्च परमप्रेमास्पदत्वमानन्दत्वम् पादकच्छान्दोग्यवचनरीत्या प्रज्ञानं प्रतिष्ठा प्रत्युक्तषोडशकलायुक्तपुरुषोपासनप्रति बिभेति ब्रह्म ब्रह्मणो ब्रह्मेति यमुच्यत ललितात्रिशतीभाष्यम् वर्तते वा विज्ञानमानन्दम् विद्वान्न व्यजानात् श्रयायै सकला सकलायै सचिदानन्दा सच्चासौ सच्चिदानन्दा सञ्चिञ्चासौ सञ्चित् सत्ता सत्त्वम् सत्यं सत्यकामं सदसदा सदाशिवकुटुम्बिनी सदेव सद्गतिदायिनी सनकादिमुनिध्येया सर्वदा सह सहिता सहितेति सा साध्या सुखादिकान्तिवचनः सोम्येदमग्र स्फूर्तिप्रदत्वेन स्वेतरप्रकाशाप्रकाश्यत्वं ॐ २५८"},
{"pageid":"sg_010|270","text":"अपरोक्षतया अभेदेऽपि अमृता इच्छया इति इयन्वयव्यतिरेकाभ्याम् उपपद्यते ऋषयश्च कर्मकर्तृप्रयोगः कर्मोपासनादिभि काज्ञानाभिभवेन गतिः गतित्वानुपपत्तेः गतिदानयोः गम्यते च ज्ञातफलसाधने ज्ञाते ज्ञायते तत्साधनेषु तथोक्ता तदन्यस्याज्ञातत्वात् तदा तदावार तदेकनिष्ठा तदेव तद्विदुः तन्मया ते त्व दायिनी देवा देवीसंपत्तिमानित्य न नमः परदेवतास्वरूपमेव परमपतिव्रता परम् पाठे पातिव्रत्यसंप्रदा पुनरावृत्तिरहिता पुरुषः पूर्व प्रवर्तते प्राप्तुमर्हा प्राप्यते फलस्वरूपत्वादित्यर्थः फले बभूवुःइत्यादिश्रुत्या ब्रह्म ब्रह्मविदाप्नोति ब्रह्मैव भवति महावाक्यश्रवणजन्यब्रह्म मुक्तिस्वरूपतया यत् यप्रवर्तकेति यस्याः यावत् ये रूपा र्थः लक्षणलक्षितेत्यर्थः ललितात्रिशतीभाष्यम् वा विद्यात्वेन विद्यापारगत्वे वेद वेदान्तशास्त्रोक्तब्रह्मस्वरूप वै सकल सच्चिदानन्दायै सति सती सत्वगुणसंपन्नत्वात् सदाचारसंपन्नः सद्गतिः सद्गतिदायिनी समीचीना सा साधः साधनचतुष्टयसंपन्नाधिकारिणा साधितुं साधुः साध्या साध्यायै साध्वीति सुखमात्र स्त्री स्त्रीणां स्वरूपं स्वरूपानन्दमभिव्यञ्जयतीति ॐ २५९"},
{"pageid":"sg_010|271","text":"अत्यादरेण अथ अस्तीति अस्या अहं अहमस्मि आत्मानं आदिः इत्यर्थः इत्यादिश्रुतिस्मृति इह कुटुम्बम् क्षेत्रज्ञं चापि चेद्वि जानीयादहमस्मीति ज्ञानवैराग्यादिबहुलाः णयुक्तां तत्साक्षात्कारवन्त तथा तिदायिन्यै ते तैयॆया त्मानस्वयमकुरुतइत्यादिवदित्यर्थः त्वं त्वमसि ददातीति देवतामुपास्ते देवते देवयानादिगतिं न नमः नानेव निरै निश्चिन्ताः पशुः पश्यति पूरुषः ब्रह्मणः भगवो मननशब्देन मननशीला मां मानसिकपुत्राः मुनयः मृत्युमाप्नोति मृत्योः मोक्षमार्गप्रवर्तकाः य यथा येषां योऽन्यां लक्षणया ललितात्रिशतीभाष्यम् वा विद्धि विषयीकृतेत्यर्थः वेद वेदा वै शतेभ्यः षणाः स सकलाधिष्ठानरूपा सत सत्त्वगु सत्यरूपा सदाशिवः सदाशिवकुटुम्बिनी सदाशिवकुटुम्बिन्यै सद्ग सनकः सनकादिमुनिध्येया सनकादिमुनिध्येयायै सनन्दनसनातनसनत्कुमारप्रमुखाः समाकृतिः समानाधिकवर्जिता सर्वप्रपञ्चनिमन्त्री सा स्वात्माभेदज्ञानेन ऽन्योऽसावन्योऽहमस्मीति ॐ २६०"},
{"pageid":"sg_010|272","text":"अथात अनुभूयते अन्यूना अपरोक्ष अभिन्ना आ आदेशो इति इत्यर्थः इत्यादिनिषेधश्रुतिभ्यः कारणाभेदज्ञानं कार्यस्य किंचन कृतिः खल्विदं गुणसौन्दर्यबलवीर्ययशोगाम्भीर्यधैर्येङ्गि च चतुर्विधभूतग्रामेषु जडानृतपरिच्छिन्नव्यावृत्तत्वं ज्ञानयोग्यानि ज्ञानस्य तत्तत्प्रारब्धानुसारेण तत्त्वज्ञानेन तथा तथोक्ता तद्भिन्नता तादिपरिज्ञानसर्वज्ञत्वादिबहुलधर्मविशेषैः त्यञ्चाभवत् त्यत्तु त्यानुमेया नतिरिक्ता नमः नानास्ति नि निवृत्तौ नेति नेह न्दरूपं परिणामवादमाश्रित्य परोक्षज्ञानविषयाः पृथिव्यप्तेजसि प्रकृत्यादीनामपि प्रतिपन्ना बाधा ब्रह्मइत्यादिबाधायां भावः भूतपूर्वगत्या भ्रमरूपत्वात् मवगम्यते मूर्तिः मूर्तिर्यस्याः मूर्तिर्विग्रहो यथाशास्त्रप्रमाणं यस्याः रूपं रूपायै ललितात्रिशतीभाष्यम् वा श्रुतिनिषेधस्यावध्यपेक्षायां श्रुतेः ष्ठानत्वेन सकलाधिष्ठान सकलाधिष्ठानरूपा सच्चिदान सच्चिदानन्दरूपैकरसा सञ्च सत् सत्यं सत्यरूपा सत्यरूपायै सदाशिवेन समा समाकृतिः सर्वं सर्वाधि सा सामानाधिकरण्य सेति स्वरूपं ॐ २६१"},
{"pageid":"sg_010|273","text":"अङ्गुष्ठमात्रः इति इत्यादिश्रुतिस्मृति एक एकं एकमेवाद्वितीयम् एतदृष्टया करूपत्वावगमादित्याशयः करोति कर्माध्यक्ष कुतोऽन्यो कुरुते कुलशीलजातिगुणादिभिः च चेति च्यते जनानां तत्तत्कर्तृत्वमुपचर्यते तत्तत्फलविशेषदानेषु तत्र तन्निमित्ततया तया तस्य तुल्यः तै तैवर्जितः त्वत्स देवदत्तः न नमः नित्ययौवनशालिनी निर्माणमभिव्यक्तिः निर्मात्री निवासयोग्या पक्षपातरहिता पचतीतिवत् पत्यं पराम् पुरुषोऽन्तरात्मा पूजनी प्रकारा प्रति प्रप प्रपञ्चः प्रपञ्चस्य बहुधा बाल्यस्थविरत्वादिभावविकारवर्जिता बीजं भावः भूतभविष्यद्वर्तमानगत्या भूतेषु भ्यां मद्भक्तिं महात्मा महार्षिःइति मास्ति मूर्तिर्यस्याः मोक्षस्थायित्वेन मोऽस्त्यभ्यधिकः यः रुद्रो लभते ललितात्रिशतीभाष्यम् लोकत्रये वा विवर्तत विश्वाधिको विस्तार्यते श्रुतेः श्रेयानाधिकः संनिविष्टःइति संमाननीयः संसारस्यानादितया सदा सम समा समाकृतये समानः समानाधिकवर्जिता सर्वप्रपञ्चनिर्मात्री सर्वप्रपञ्चनिर्मात्र्यै सर्वशब्दवाच्यत्वं सर्वाधि सर्वेषु सा सेति स्मृतिश्रुतिभ्यामे हृदये ॐ २६२"},
{"pageid":"sg_010|274","text":"अन्यथा असंगो इच्छाविषयभूतानि इति इत्यादिश्रुतेः इष्टानि उत्तुङ्गा उन्नता एकप्रकाराः एकमेवाद्वितीयं ककारिणी कल्प कश्चिद्भनिता कामेश्वरमनोहरा काम्यानीत्य कारणस्याधिकत्वात् कार्यापेक्षया काव्यलोला गुणाः गुणी च चाधिपःइत्यादिश्रुतेरियाशयः चास्य जीवादि तथा तहुयेन तानीत्यभेदसमासः त्रिपा त्रिमूर्तिस्वरूपतया दस्यामृतं दिवि न नमः नित्यशुद्धबुद्धमुक्तस्वरूपत्वेन निरवयवत्वेन निराश्रयत्वेन निर्गुणत्वेन निष्कारणत्वेन ने पादोऽस्य पेक्षया ब्रह्मइत्यादि भूतानि यस्याः योऽधिकः र्थः ललितात्रिशतीभाष्यम् वजिता वर्तते वा वार्थः विश्वा श्रुतेः श्रुतेरिति संगहीना संगहीनायै संबन्धर सकलष्टदा सकलानि सकलेष्टदा सगुणा सगुणायै सजते सत्त्वरजस्तमोगुणैः सत्यकामत्वादयः सत्यसं समाः समानाधिकवर्जितायै सर्वविद्यःसत्यकामः सर्वा सर्वोत्तुङ्गा सर्वोत्तुङ्गायै सह सा हि हिता ॐ २६३"},
{"pageid":"sg_010|275","text":"अ अतिशयप्रतिभानाचेत्यर्थः अत्यन्तविश्वसनीयतया अथवा अनादरणीयत्वादित्यर्थः असामर्थ्यशङ्का अहं आनन्दस्वरूपाणि इच्छाया इज्यया इति इष्टानि उन्निनीषति एकख एकत्र एष एषित ककारावयवः ककारिणी कर्म कर्मणः कलाभिः कस्मिंश्चिद्वषये का कामनायामपि काम्यफलार्थिनां क्रियमाणस्यैव च जन्ममरणादिबन्धकत्वेन तत्स तथा तद तरतमभावैरित्यर्थः तस्य तान्येव तृतीयखण्डद्वितीयवर्णरूपः तैः ददाति ददातीति दुष्पूरणीयत्वादिति धिकानि न नमः पदार्थस्य परदेवतायाः परमेश्वरार्पणबुड्या परिच्छिन्नपरिमितभाग्यवत्प्राणिनः पूजया प्रभुरेव प्रयच्छति प्राणिनामिष्टया फलप्रदेत्यर्थः फलानि बहुप्रकारत्वेन बहुफलप्रदातृत्वेन बहूनामिच्छाविषयत्वदर्शनात् भावः भोक्ता मनुष्यानन्दादिब्रह्मानन्दपर्यन्तानि मपि मुक्तिहेतुत्वेन यज्ञेन यमेभ्यो यानि रयति ललितात्रिशतीभाष्यम् लोकेच्छायाः लोकेभ्य ल्पफलतया वत् वयज्ञानां वयवैः वा वाञ्छितव्यानि विषयीकृता व्यानि शास्त्राविरोधेनेष्टानि शुभफलत्वात् स सकलेष्टदायै समाराधिता सर्वत्र सर्वप्रापकत्वोक्तौ सर्वस्य सर्वाणि सर्वेषां सहितानि साधु स्मृतिश्रुतिभ्यां स्यात् स्व स्वबुद्धया हभावित्वेन ह्येव ॐ २६४"},
{"pageid":"sg_010|276","text":"अथवा अस्तीति अस्या इडया इति एकशतं ककारिण्यै कणिका कनाडीसुषिरविन्यस्तमूला कवि कामेशोत्सङ्गवासिनी कामेश्वरप्राणनाडी कामेश्वरमनोहरा कामेश्वरमनोहरायै कामेश्वरसुखप्रदा कामेश्वरस्य कामेश्वरालिङ्गिताङ्गी काव्यलो काव्यलोला काव्येषु कृतेषु केसरायमाना गता चक्राणि जीवनाडीत्यर्थः तत्तन्मातृकावर्णसहितयोगशास्त्रोक्तदलसंयु तत्र तथा तद्वेष्टनपुरीतन्नाम तस्यां तस्याः तु दृश्यते नमः नाडीनामङ्कराः नाड्या पशौ पुण्डरीकाकारं प्राण प्राणनाडी प्रीतिमतीत्यर्थः बहि ब्रह्मरन्ध्रपर्यन्तं भवन्ति भिः मन मांसखण्डात्मकान्त मूलाधारादारभ्य मूलाधारादीनि यति यथा या रिमाणसुषिरयुताधोभागकर्णिकामध्यं लयखण्डवचनात् ललितात्रिशतीभाष्यम् ला लायै लो लोके वाचकः वाच्यलक्ष्यार्थभेदेन वाल्मीकिवेदव्यासादिकृतेषु विशस्यमाने षट् संचरति संबद्धेत्यर्थः सा सुषिराष्टदलोपेतमङ्गुष्ठप सुषुम्नानामकनाडी स्तुतिविशेषेषु हरतीति हृदयं ॐ ३६५"},
{"pageid":"sg_010|277","text":"आन्दोलिकायां आयु इतरेण इत्युच्यते इन्द्रियाणि इलानामनाडी इव एवं कः कश्चन कारणात्मना कारणाभिमानी कुण्डलिन्यधोमुखावरणशक्तिर्निद्राति क्ष्माभिमानी गृहान्तरे च जाग्रति जाग्रवस्थायां जीवति जीवन्ति णभागे त तत्तदोलकानि तत्सत्तया तथा तदा तदुपरमप्रारब्धोद्रोधे तवच्छिन्नहृदयोपाधिकं तस्या तस्याः तानि तु तैजसः दंपत्यात्मना दक्षि दवच्छिन्नान्त दिवायवः दृश्यते द्यमानो नाडीद्वारा नाडीनां नाडीमार्गेण नापानेन नीयसी ने नेत्रयोः परमात्मानं पिङ्गला पुप्तौ पुरपर्यङ्के पुरातत्प्रविश्य पुरितहारा पृथ्वीदेवता प्रलीनवृत्तयः प्रवि प्रविशति प्रसृता प्राज्ञः प्राणसंचारयोग्यतापि प्राणा प्राणेन प्रारब्धकर्मवशेन प्रासादे बिसतन्तुत भाविजाग्रत्स्वप्नभोगानुकूलकर्मानुबन्धप्राणधारणं भ्रूमध्यपर्यन्तं मनउपाधिकः मर्यो मूले यदा यस्मिन्नेतावुपा रक्षन्ति राजा ललितात्रिशतीभाष्यम् लिङ्गशरीरं लीयते वर्तन्ते वामे वि विश्व विहृत्य शन्ति शयान शरीरं श्रुतिप्रतिपादितः संनद्धानि सति सन्त सु सुप्त सुषु सुषुप्तावज्ञानोपाधि सुषुप्तौ सू सोपाधिकचैतन्यस्यैव सोपानमार्गद्वारा सौ स्थितानि स्थूलशरीराभिमानी स्थूलसूक्ष्मशरीरजन्यभोगसाधन स्वप्ने स्वरूपेण २६६"},
{"pageid":"sg_010|278","text":"अङ्ग अङ्गीकृतम् अनेकमन्मथाकारकामेशोत्संगवासिनीइति आलिङ्गितम् इति उत्संगे एतन्नाम कम् कामेशस्य कामेशोत्संगवासिनी कामेशोत्संगवासिन्यै कामेश्वर कामेश्वरतपःसिद्धिः कामेश्वरथ कामेश्वरप्रणयिनी कामेश्वरमनःप्रिया कामेश्वरविलासिनी कामेश्वरसुखप्रदा कामेश्वरसुखप्रदायै कामेश्वरस्य कामेश्वरस्यैवं कामेश्वराभेदरूपं कामेश्वराय कामेश्वरालिङ्गिताङ्गी कामेश्वरालिङ्गितायै कीयभक्तानां घृतकाठिन्यन्यायेन जीव तथा तदधिष्ठानचैतन्यमिति तदन्तर्यामिसंभावनया ति तेन ददातीत्यर्थः देवानप्येति देवो धातुपाठाचे नमः नाडी नाडीशब्दस्य परमात्मैवोच्यते प्रददातीति प्राण प्राणधारणेइति प्राणनाड्यै प्रारब्धकर्मजन्यशरीरमात्राभावेऽपि फलितोऽर्थः ब्रह्मस्वरूपसच्चिदानन्दसाक्षात्कारात्म भूत्वा मत्तया मूर्ति मोक्षं यखाः यत्सुखं लक्षणया ललितातापनीये ललितात्रिशतीभाष्यम् वसती वा वामाझे श्रितौ श्रुत्या श्रुत्युक्तन्यायात् सच्चिदानन्दघनात्मकं सा सुखं स्व ॐ २६७"},
{"pageid":"sg_010|279","text":"अस्तीति कल्पितभेदवशान् कामेश्वरः कामेश्वरगृहेश्वरी कामेश्वरतपःसिद्धयै कामेश्वरतपःसिद्धिः कामेश्वरप्रणयिनी कामेश्वरप्रणयिन्यै कामेश्वरप्राणनाथा कामेश्वरप्राणनाथायै कामेश्वरब्रह्मविद्या कामेश्वरमन कामेश्वरमनःप्रियायै कामेश्वरविमोहिनी कामेश्वरविलासिनी कामेश्वरविलासिन्यै कामेश्वरस्य कार्यात्मना जगत्सर्जनसाधनभूतेत्यर्थः जगदालोचना तं तथा तद्विषयभूतेत्यर्थः तपः तपसः त्मकम् नमः नाथयति निरवधिक परमानन्दघने पालयतीति प्राणः प्राणनाथो प्रिया प्रीतिः प्रेमास्पदेत्यर्थः भिन्नविग्रहवती मनसः यस्याः या ललितात्रिशतीभाष्यम् वल्लभो वा विमोहयति विलास विवर्ताऽस्या साधनभूतेत्यर्थः सिद्धिः सिध्यत्यनयेति सेति स्त्रीपुरुषात्मना स्वयं स्वस्वरूपे हिरण्यगर्भ ॐ २६८"},
{"pageid":"sg_010|280","text":"अ अथवा अन्तःपुरगतं अभेदज्ञानवतः अस्तीति अस्या आवां आह्लादः इति ईश्व उपचारेण करोतीति काद्भितार्थदा कामकोटिनिलया कामेश्वरः कामेश्वरगृहेश्वरी कामेश्वरगृहेश्वर्यै कामेश्वरब्रह्मविद्या कामेश्वरब्रह्मविद्यायै कामेश्वरमहेश्वरी कामेश्वरविमोहिन्यै कामेश्वरस्य कामेश्वराह्लादकरी कामेश्वरी गृहमुच्यते गृहिणी गृहेश्वरः गृह्यत ग्रहः तत्करोती तत्त्वंपदार्थसाक्षात्कार तथा तद तदि तद्विपरीतज्ञानवत्वं तरप्रपञ्चाकारकृत्याद्याश्रयतादर्शनेन तस्य ति तृप्तिजन्यसुखं दंपती दित्यर्थः द्विप्रकारकज्ञानवन्तं धिपतिः नमः नाम नियामिकेत्यर्थः न्यायात् न्याविषयकत्वम् परमेश्वरस्य बुद्धेरेकालम्बनतया भूतेत्यर्थः माहवत्तया मोहः मोहयतीत्युपचारनाम मोहयतीवेत्यर्थः मोहो यः राजानं री ललितात्रिशतीभाष्यम् विषयाधिष्ठानभूतत्वेन श्रुतेः सती सर्वज्ञानम् सा साक्षात्कारेण साक्षादपरोक्षाद्रह्म स्त्रियासक्तमितिव स्थाणुवन्निश्चलतया स्वस्या स्वस्वरूपपरदेवतापरमानन्द ॐ २६९"},
{"pageid":"sg_010|281","text":"अप्रार्थयमानस्यापि अस्तीति अस्याः इतरणा इति ईश्वरी उपास्यदेवता ऐश्वर्यस्य करोतीति का काङ्किता काङ्कितान् काङ्कितार्थदा काङ्गा काङ्गाविषयीभूतान् काद्भितार्थदायै कामकोटिः कामकोटिनिलया कामेश्वरमहेश्वरी कामेश्वरमहेश्वर्यै कामेश्वरस्य कामेश्वराहादकर्यै कामेश्वरी कामेश्वर्यै गृहं च चिरकालोपासिता जातीयेच्छा ज्ञानवैराग्ययोश्चैव तं तथा तद्गोचरान् तमीश्वराणां ददातीति ददातीत्यर्थः दैश्वर्यम् नमः नित्यतृप्तत्वरूपा निरुपाधिकैश्व निलयं पदार्थान् परदेवतात्मकतया परमं पुरुषःइति पुरुषार्थान् प्रसन्ना प्राप्तस भग भगवतीत्यर्थः भूयादितीच्छया मकोटिनिलयायै मध्ये मन्मथोपासितकादिविद्यारूपेत्यर्थः मह महती महान्प्रभुर्वै महेश्वरम् मे यशसः यस्याः र्यवती ललितात्रिशतीभाष्यम् वीर्यस्य शक्तिः श्रियः श्रीचक्रमित्यर्थः श्रुतेः षण्णवतिपीठेषु षण्णां सती समग्रस्य सा स्वयमेव ॐ २७०"},
{"pageid":"sg_010|282","text":"अन्त अर्थः अश्या असामध्यें अस्तीति आदौ इति उपलक्षणं उपाधित्वेन एभिरिति कर ग्रहणे च चैतन्य चैतन्यं जगदान्ध्यप्रसङ्गेन जडानां ज्ञानमिति ज्ञाप्यत ज्ञाप्यते णवृत्तयो तत्त्वमस्यादिमहावाक्यश्रवणजन्यवृत्तिव्याप्तिर्यया तथा तन्यमन्तःकरणाद्युपहितं ता तादृशीनां तृतीयखण्डतृतीयवर्णत्वेन धिना धियः धी नमः नामरूपे नाम्रो नि निश्चयात्मिका न्यायेन पश्चात् प्रकाशयति प्रतिबिम्बाधिष्ठानत्वेन फलचैतन्यतया ब्रह्मण्यज्ञाननाशाय भा मायोपा यया रूपम् रूपाणि रूप्यते लकारिणी लकारिण्यै लक्षणा लब्धधीः लब्धधीलब्धवान्छिता लब्धपापमनोदूरा लब्धरूपा लब्धरूपायै लब्धा लब्धानि लब्धाहंकारदुर्गमा लब्धे ललितात्रिशतीभाष्यम् वः वा वाचकतया विषयाणां वृत्तिवेति वृत्तिव्याप्तिरिहेष्यतेइति वृत्तीनां वृत्त्यारूढं वेदान्तसिद्धान्तः व्याकरणमकरोदिति व्याप्त शब्दार्थभावमापद्य सगुणनिर्गुणपराणि सविकल्पनामका सा स्वयं स्वरूपचै स्वरूपतटस्थभेदेन ऽपि ॐ २७१"},
{"pageid":"sg_010|283","text":"अथवा अधिगन्तुं अन्यत्र अवेयेत्यर्थः अहंकारः अहंकारोऽभिमान आप्तकामेति इति इत्यर्थः इष्टफ उपलक्षणं कार्याणामासुरसंपत्तिविशेषाणाम् क्रियमाणसाध क्रियमाणानामात्मज्ञानसाधन च ज्ञातुमशक्या त तत् तत्तद्वर्णा तथा तदन्येषां तद्ययेति तमेतं तया तानि तामसात्मकः तेषां दुःखप्राप्तिसाधनत्वेन दुःखेनाप्यधिकप्रयत्नेन दुरधिगमेत्यर्थः दूरा देहे धर्मादन्यत्राध धी नकलापेन नमः नेन पापचिन्तका पापप्रधानानि पापमनांसि पापवा पूर्वमेव प्राप्तं ब्राह्मणा मदन्यत्रास्मात्कृताकृतात् मनांसि यः ययेति यावत् यैस्ते राजस रायै लब्धं लब्धः लब्धधिये लब्धपापमनोदूरा लब्धपापमनोद् लब्धवाञ्छिता लब्धवाञ्छितायै लब्धानि लब्धाहंकारदुर्गमा लमित्यर्थः ललितात्रिशतीभाष्यम् वा वाञ्छाया वाञ्छितम् विविदिषन्ति विषयीभूतं विहितानां वेदानुवच शब्देन श्रमधर्माणामीश्वरार्पणबुद्धया श्रुतेः श्रुत्या श्रूयमाणत्वात् सत्त्वगुणाभावे सदा सनाप्रधानत्वेन सर्वज्ञः सर्वज्ञत्वादिकमुच्यते सर्ववित् सेत्यर्थः ॐ २७२"},
{"pageid":"sg_010|284","text":"3 18 U VII अतो अनात्मज्ञासुरसंपत्तिमतां अपश्यन् इति कस्य कार्येण क्त्यै क्रूरान् गुरुवेदयोः घेण चित्ते चिन्तनीयेत्यर्थः जननमरणप्रवाहरूपसंसारमेवानुभवन्ति जामित्वादिरूपेण तथा तन्त्रे तमसश्चावरणप्रधानस्य तानहं ते देवात्मशक्तिं देहः द्रष्टव्यम् द्विषतः ध्यानयोगानुगता न नमः निद्रालस्यादिसमुद्भवस्य निरभिमानपुर न्द्रियादौ न्धकस्य पादनव्यग्रे प्रत्युत प्रवर्त बाह्यविषयसं भगवद्वचनात् भातीत्याशयः मन मनसि मा यतयः यया यात्मिका रजसः लब्धः लब्धदेहा लब्धयौवनशालिनी लब्धवृद्धिलब्धलीला लब्धश लब्धशक्ति लब्धशक्तिलैब्धदेहा लब्धा लब्धैश्वर्यसमुन्नतिः ललितात्रिशतीभाष्यम् लाभालाभहेतुकहर्षशोकजन्यरागद्वेषपर विक्षेपकस्य विग्रहः विवेकज्ञानप्रतिब शक्तिः शुद्धसत्त्वाःइत्यादिप्रमाणेभ्य श्रद्धाक्षये श्रुतेः श्रेयोमार्गसाधनानुष्ठाने सकलसामर्थ्यहेतुभूता सदा सा सुखप्रकाशाव्याप्तौ स्थैर्याभावेन स्वगुणैर्निगूढाम् स्वाभीष्टलाभाय स्वे हंकारदुर्गमायै ॐ २७३"},
{"pageid":"sg_010|285","text":"अध्यस्तमायाशक्तेः अभिव्यज्यते अव अवयवमावनि आत्मा आधिक्यं इति इत्यभिप्राय उपाधिभिर्जन्यैस्तदाश्रयभूतैः एष एषोऽन्तयम्येष ऐश्वर्यसमुन्नतिः ऐश्वर्याणां कर्मजन्यत्वेन कर्मणा कर्मा किमु घृतकाठिन्यन्यायेन च चाभवताम् च्छावलम्बितमूर्ति जीवत्वाभावेन ज्ञायते तथा तदीयमहदेश्वर्यस्य तदुपासकानामगस्त्यादि तमीश्वराणां तस्याः त्वस्वाभाव्येन दंपतिमूर्तिमती दर्शनात् दिव्यानां धीनत्वाभावात् न नमः नान्तोऽस्ति निरवधिकत्वमिति निरुपाधिकमहदैश्वर्यसंपत्तेः निष्कलम् निष्क्रियं प पतिश्च पत्नी परंतप परमं परिपूर्णतेत्यर्थः बभूवेत्यभिप्राय भेदक मम महर्षीणां महानज महेश्वरम् यया यवोपचयात्मका योनिः र्यवसानमित्यर्थः लब्धदेहायै लब्धवृद्धिः लब्धा लब्धैश्वर्य लब्धैश्वर्यसमुन्नतिः ललितात्रिशतीभाष्यम् वक्तव्यमिति वर्धते वा विनाशहेतुत्वात् विभूतीनां वृद्धिः वृद्धिर्नाम व्याप्तिः श्रुतिवचनात् श्रुतेः श्रुतौ श्रुत्या श्वर षेधाच्च स सति सती समुन्नति समुन्नत्यै सर्वज्ञ सर्वव्यापकता सर्वस्य सर्वे सा स्मृतेश्च स्वस्वरूपैव ॐ २७४"},
{"pageid":"sg_010|286","text":"अजरोऽमृतोऽभयो अन्यप्रयोजनार्थव्यापाराः अपक्षयो अर्थाद्यौवनम् अवयवानां अस्तित्वजननवर्धनभावविकारा इति उत्तरावस्था एकप्रकारस्वरूपवतीति गच्छतीति जरा तत्तत्कालोचितशृङ्गारादिनवरसाङ्गीकारसमये तथा तदुचितभङ्गीविशेषा तदुभ तदुभयनिषेधे तल्लब्धं तस्य त्वविद्यमानारोपिता दृढबलवीर्यः देहाभावेन नमः नाश निष्कर्षार्थः परिणाम प्राप्तं बाल्यम् ब्रह्मइति भावः मात्रहतुका यथाशास्त्रोक्ता यया यवयोऽवस्थाराहित्येनैकस्वरूपता युवा यौति यौवनं रुचिरः लब्ध लब्धं लब्धपतिलेब्धनानागमस्थितिः लब्धयौवनशालिनी लब्धयौवनशालिन्यै लब्धरागा लब्धलीला लब्धविभ्रमा लब्धवृद्धये लब्धा लब्धातिशयसर्वाङ्गसौन्दर्या ललितात्रिशतीभाष्यम् लीलाः लीलायै वस्था वा श्रुतेः सर्वदा सर्वाङ्गेषु सर्वावयवेषु सर्वेषां सा सुन्दरो सौन्दर्यमतिशायि सौन्दर्यम् स्वहर्ष ॐ २७५"},
{"pageid":"sg_010|287","text":"अनेकशाखाप्रभिन्नसामादयः आ इति इत्यर्थः कम काण्डत्रयविषया काम कामनापूर्वकत्वप्रतिपाद कामेश्वरो गमयन्ति गमस्थिति गायै जगत्सर्जनस्य तथा तेषां न नमः नस्य नात् नाना नानाप्रकारैः निरपेक्षप्रमाणभूतान् न्दयायै पतिः परिपालनं पासनाज्ञानकाण्डतङ्गत्वादिभि प्रका प्रतिमास्ति बालक्रीडा भवन्ति भावः मयतइति यया यवैकं राग रागो लब्ध लब्धः लब्धनानागमस्थिति लब्धपतये लब्धपतिः लब्धरा लब्धरागा लब्धविभ्रमा लब्धा लब्धातिशयसर्वाङ्गसौ लब्धो ललितात्रिशतीभाष्यम् वयवविन्यासविशेषत्वेन वा विभ्रमायै विभ्रमो वेदचतुष्टयोक्तमर्यादा वेदा वेदाः वेदान् शयन्तीत्यागमाः श्रुतेः श्रुत्या संसारस्यानादित्वेन सजातीयो समन्तात् सर्वकर्तृत्वादिति सर्वमनोहरमूर्तिवतीत्यर्थः सर्वात्मकतया सर्वे सा सेति सोऽका स्थितिः स्वयंवरे स्वस्वरूपभूतान् स्वार्थान् स्वेच्छयैव ॐ २७६"},
{"pageid":"sg_010|288","text":"अनुकूलवेदनीयं आनन्दरूपत्वेन इति इत्यादि इत्युपचर्यते उच्य उत्सीदेयुरिमे एव कर्म कर्मणि कर्मण्यतन्द्रि कुय क्रमिकस्वेष्टपदार्थानुभवानन्तरकालीनं खायै च चेदहम् च्यते जातु जायमानहिरण्यगर्भस्यान्यूनानति जीववत् जीवाविशेषप्रसङ्गात् तः तत्साधनं तथा तदुक्तधर्मा तानेव ति दंपती दुःखानुभवे द्रष्टव्यम् धर्मः न ननुष्ठाय नमः परेषामप्यनुष्ठापयतीति प्रतिभासयति भगवद्वचनादिति भव भूत्वा भोगः भोगोऽप्येतद्विषये ममैवाने महाप्रलये माने यदि यया रेकेण लब्धं लब्धः लब्धनानागमस्थित्यै लब्धभागा लब्धभोगा लब्धभोगायै लब्धभोगेत्यु लब्धसु लब्धसुखा लब्धहर्षाभिपूरिता ललितात्रिशतीभाष्यम् लोका वर्त वर्तेयं वेदशास्त्र संरक्ष्य सर्गादौ सा साधनभूत सिद्ध सिद्धस्वरूपत्वात् सुखं सुखमात्रानुभव स्वयं स्वस्या स्वस्वरूपभूतं हींकारमूर्तिहकारसौधशृङ्गकपोतिका ह्यहं ॐ २७७ ६४"},
{"pageid":"sg_010|289","text":"अट्टालिक अट्टालिकेत्यर्थः अपवरक अभितः इति इष्टकादिकृता ईकारस्य ऊर्ध्वगत्व गतकपोतकान्तेव चन्द्रशालादि जगत्यां जागरूकः तत्र तथा तदर्थत्वेन तदवयवत्वेन तदुपरितनबिन्दुः तद्विपरीतदुःखाद्यनुत्पादेन तन्मात्रसमाश्रया तया तस्य तृप्तिनिमित्तकचि तेनाभि त्तोल्लामविशेष दृश्यत धोभित्युपमा नमः नित्यप्रसन्नमुखीत्यर्थः निरुपाधिकविश्रान्तिजन्यसुखानुभवहेतु परदे पूरिता प्रसिद्धः भरिता भावः भित्त्युपरिभागः मुखप्रसादशरीरपुष्टयादिकार्योन्नयः मूर्ति यस्याः यो रेफस्य लब्धः लब्धहर्षाभिपूरिता लब्धहर्षाभिपूरितायै ललितात्रिशतीभाष्यम् लोहितरूपतया वतोपमानशब्देनाभिधीयत वाच्यवाचकताभेदसंबन्धेन विकारः विग्रहो विचित्रस्वरूपोऽपि शिखर शृङ्गं शृङ्गकपोतिकायै शृङ्गोपमा श्वेतवर्णतया संतोष समन्तादन्यूनानतिरेकेणाविच्छिन्नरूपतया सर्वप्रकृतिभूतशब्दार्थात्मक सा सादृश्यम् साम्यात् सुधा सुधामयं सूक्ष्मतया सौधम् सौधोपमा स्वाभीष्टपदार्थानुभवादिजन्यः हकारस्य हकारोपरि हर्षः हींकारः हींकारमूर्तिः हींकारसोध हींकारसौधशृङ्गकपोतिका हींकारस्य ह्रींकारमूर्यै ॐ २७८"},
{"pageid":"sg_010|290","text":"अनन्तो अब्धिरुच्यते अस्मिन्निति आधिदैविकायुपद्रवानभिभूतत्वे आपः इन्दिरा उपल कमलशब्देनाभिधीयते कमलापमा क्षणं च चोषणादीनाम् डिम्भक तत्सादृश्यम् तथा तदधीनब्रह्म तदभिव्यक्तत्वाविशेषात्तत्सेवकानां तदु तस्मिन् तस्य तस्याः दकप्रसारितनिम्नभूप्रदेशः दर्शनात् दर्शनादिति दुग्धम् दोहः दोहान्निष्पन्नं धर्म धीयन्ते नमः नित्यत्वे पद्मालयत्वात् पयसः पर परितनत्वेन प्रदीपालंकारःसिद्धः बहुविधम भावः मप्रीतिविषयतया ललितात्रिशतीभाष्यम् वाच्यार्थतया विचित्रवर्णतया विद्येत्यर्थः श्वेतवर्णत्वादमृतहेतोश्च संजीवकत्वं संजीवने सति सर्वपुरुषार्थप्रदातृत्वाच्च सुधा सुधायै सुधैव स्तनग स्तन्यादौ स्वीयतापादनहस्तक्रियाविशेषो हकारमाणिदीपार्चिः हकारयुक्ततया हिमशालितया हींकारकमलस्य हींकारकमलेन्दिरा हींकारकमलेन्दिरायै हींकारदुग्धाब्धिसुधा हींकारमणिदीपार्चिहकारतरुशारिका हींकारस्यापि हीकारकमलेन्दिरा हीकारदुग्धाब्धिसुधा ह्रींकारदुग्धाब्धि ह्वीकारबीजस्य ॐ २७९"},
{"pageid":"sg_010|291","text":"अनर्घत्व अनितरसाधारणमहातिशयवत्वेन अभ्यासातिशयेन अस्य ऐन गूहनसाधनतया गोपितोऽपि च चिरकालावस्थायित्वं तत्प्रकाशकेत्यर्थः तत्संबन्धिनी तथा तदुपासकस्य तरुः तस्य तारयति दिमणिः दृष्टान्तीक्रियते नमः निरन्तरतमोऽपाकर निरवधिकमहत्त्वापादकहींकार पतनादेः पिङ्गतुण्डनेत्रचरणा पेटकादौ पेटकेन प्रकाशः प्रकाशयतीत्यर्थः प्राप्तिं फलार्थिनः फलितोऽर्थः बाह्याभ्यन्तरं बीजस्य भाषते भूतभविष्यद्वर्तमानलोकयात्रापरिज्ञात्री मणि मणिदीपसादृश्यम् मनुष्यभाषायामपि मावेदयति यथा रक्षतीति ललितात्रिशतीभाष्यम् वदति वाच्यतया वाच्यार्थतया वेदवाचा वैडूर्यमित्यर्थः शारिका शुभाशुभफल सति सती सर्व सुखयतीति स्वकान्त्या स्वभाषया स्वारूढान् स्वेष्टपदार्थापादनेन हींकारः हींकारकोशासिलता हींकारतरुशारिकायै हींकारपेटकमणिहकारादर्शबिम्बिता हींकारमणिदीपार्चिषे हींकारस्य हींकारास्थाननर्तकी हीकारतरुशारिका हीकारपेटकमणिः हीरा ॐ २८०"},
{"pageid":"sg_010|292","text":"अतिदीर्घखङ्गमित्यर्थः अपि अर्थावारकत्वौपम्यादसिकोशतुल्यता असिपदमुपलक्ष असिलतेव अस्य आच्छादकापेक्षया आस्थानं इतरप्रमाणानपेक्ष इत्या इव एव करीति कोशः कोशे ग्यतासादृश्येन च जगत्कारणतया णम् तं तथा तथात्वेन तथेदमपि तया तस्मिन् तस्य तस्यासिलता तात्पर्यार्थः दर्पणे दिश्रुतेः दुःखनिवारकत्वे नटनसंबन्धभूसंयोगचरणवि नमः नर्तकी निरतिशयमहिमा निर्दोषत्वादादर्शसाम्यम् परदेवताया पवते प्रकटनायो प्रकाशयन्नितरपेटकेभ्यः प्रतिफलतीति प्रतिबिम्बिता बहिः बिम्बिता बीज बीजस्य भक्ताभय भावः भीषास्माद्वात भेद्यतीति महद्भयं मायाप्रतिबिम्बचैतन्यस्यैव मुखमिव लताया ललितात्रिशतीभाष्यम् वज्रमुद्यतम् वाचकशब्द विद्यमाना वेदान्तर्गततया व्यावर्तयति सति सभामण्डपः सर्वत्र सर्ववैयदिजन्यदुःखनिवर्तकत्वमसि सर्वाश्रयत्वात् सर्वेषामायुधविशेषाणाम् स्ववाचकतयेतरवणेभ्य हकार हकारादर्शबिम्बिता हींकार हींकारकोशासिलता हींकारपेटकमणये हींकारस्य हींकारादर्शबिम्बितायै हींकारास्थाननर्तकी ह्रींकार ह्रींकारकोशासिलतायै ॐ २८१"},
{"pageid":"sg_010|293","text":"एव कविचित्रतरकार्योत्पादनव्यापारानुकारविकार्यविकारिस्वरूप कारास्थाननर्तक्यै कारोपादानमाव क्तिविषयतयाभिव्यक्तानभिव्यक्तेष्टफलसाधनतया च चै ण्यादितारतम्येन तत्क तथा तन्यं तस्याः तीव्रमन्दमन्दतरप्रीतिरूपभ द्रष्ट्रलोकमनोवृत्तिभेदेन नमः नर्तकी नर्तनम् नील नोहरवाचामगोचरसुन्दरतरपरदेवतामूर्या न्यासोपलक्षिततालानुसारिहस्ताद्यङ्गचेष्टा पतित परदेवतासाक्षात्कारेप्सूनां परिणमते पादानवत् पृष्ठत्रिकोणाकारा बिन्दुः बीजावच्छेदेन बुद्धिशुद्धिभेदाप्रतिभातीत्यर्थः भावः म माना मायादिसंबन्धासंबन्धनिमित्त मुक्ताकारेण मुक्ताफलमिवाभिव्यज्य मुक्तिकेव मेघसंघात्पतञ्जल मौक्तिकार्थिनां यथा ललितात्रिशतीभाष्यम् वत्तया विशिष्याभिव्यज्यते शुक्तिका शुक्तिकान्त शुक्त्यु श्यकमिति सत्त्वरजस्तमोगुणात्मक समुद्रदेशविशेष सर्वगतमपि सर्वदेशेषु स्वकीयपु स्वातीमहानक्षत्रे हकारमयसौवर्णस्तम्भविद्मपुत्रिका हीं हींकार हींकारशुक्तिकामुक्तामणि हींकारशुक्तिकामुक्तामणिहकारबोधिता हूकारवाच्यार्थतया ह्रींकारशुक्तिकामुक्तामणये ॐ २८२"},
{"pageid":"sg_010|294","text":"अज्ञातज्ञापकत्वेन अतः अद्वैतस्वरूप अनुच्छिद्यमानद्रवत्वस्य अरे आत्मा आत्मानं इत्यादिश्रुतेः इदं इन्द्रियादिसंबन्धे एक एकधा एव क्रियाफ च चैव जलचन्द्रवत् ज्ञाने ज्ञानोत्पत्तिदर्शनान्न ज्ञापिता ज्ञायमानस्य तदर्थत्वेन तद्विजिज्ञासस्व तया तर्हि तादिवदतितेज तु तैजसान्तरे दशायां दृश्यते दृष्टव्यः द्रष्टा धित्वमिति न नमः नान्योऽतोऽस्ति नित्यापरोक्षधर्मादिज्ञानवत् नैमित्तिकत्वेऽपि पदार्थान्तरसंयोगे पदार्थे परचैतन्यस्य परमानन्दरूपतया परिणाम पश्येत्इत्यादिलिलोट्तव्यप्रत्ययानामर्हतार्थकतया पिङ्गलपृथ्वीरेणुः पुरुषार्थरूपत्वात् प्रतिभानात् प्रदीपप्रभादावदर्शनात् प्रामाण्याभ्युपगमात् बहुधा बोधित बोध्यते भस्मभावापत्तेश्च भिन्नभिन्नार्थकानां भूतात्मा भूते भेदः मेलने म् यदयमात्मा रज लत्वाभावात् लमन्त्रात्मना ललितात्रिशतीभाष्यम् लोहले वा वि विधिरपेक्षितः वेदस्य वेदैकदेशहीकारेणैव व्यवस्थितः व्यस्तत्व शुद्धब्रह्मा संयोगात् सच्चिदानन्दस्वरूपश्रीत्रिपुरसुन्दयः सति सर्व सिद्धान्त सिद्धे सुवर्णमित्युच्यते स्वत हकाररेफेकाराणां हींकारात्मना हीकारबोधिता हीरमणौ ह्रींकारबोधितायै ह्रींकारमयसौवर्णस्तम्भविद्रुमपुत्रिका ह्रींकारेणैव ॐ २८३"},
{"pageid":"sg_010|295","text":"इति इत्यभेदोपचार उपमेये उपलक्षणं उपलम्भोपप कृता ख्यत्वाभाववत्वेऽपि च चित्रपिङ्गप्रधानरूपे च्छिन्ना जगदाश्रयत्वे ज्ञातव्यम् तत्कारणत्वे तत्कार्यपृथिव्यामपि तत्संबन्धितया तत्स्वामिनं तथा तदन्तर्भूतत्वे तदभिन्नत्वेन तदलंकारभूतत्व तदादीन् तदु तद्देशं तद्व तद्विकारः तस्मिन्वि त्तेश्च दुर्ल द्रवत्वस्योदकस्वभावत्वेन नमः नवरत्नमण्डपभारवाहित्वे परमानन्दजनकत्वस्य पादानं पार्थिवत्ववत्र पार्थिवत्वे पुत्रिका प्रकृ प्रतीय प्रदीपालंकारद्योतनार्थ प्रवलेन प्रायस्त्वदर्शनात् बाधाभावात् भतरप्रवालपुत्रिका भित्यादीनाम भूषयति मनोज्ञस्य मयशब्देनोपमानाभेदकल्पनात् माधय॑स्य माना रमय रूढ्यैतद्वीजार्थतया र्णस्तम्भशब्दः ललितात्रिशताभाष्यम् विद्मपुत्रिकेव विद्रुमेन श्रीपरदेवतापि ष्टीकरोति सति सती सत्वेन सफलीकरोतीत्यर्थः सर्वान् सालभलिका सौव सौवर्णश्चासौ सौवर्णस्तम्भस्य स्तम्भमण्टपं स्तम्भश्च स्तम्भस्यातिशयदर्शनीयतायै स्येव स्वतः हका हकारेऽपि हींकारनन्दनारामनवकल्पकवल्लरी हींकारे होकारवेदोपनिषद्धीकाराध्वरदक्षिणा ह्रींकारमयसौवर्णस्तम्भविद्मपुत्रिकायै ॐ २८४ ८७"},
{"pageid":"sg_010|296","text":"अद्वैतज्ञानोत्पादकवेदभागस्योपनिषच्छब्द अनेनेति अन्धंतमः आत्मकाम आत्मानं आप्तकाम इति इत्यादिश्रुतिभ्यः इव उ उप उपनिषद्वेदान्तभागः एडभेदेन एव क कर्मोपासनयोः कर्मोपासनाज्ञानका कामाय कारस्यापि किमिच्छन् च चत्वारोऽपि चनेन चेद्विजानीयादयमस्मीति जन्यतया जात्येकवचनम् ज्ञानसाधनतया ज्ञापकत्वाविशेषात् झायन्ते तच्छेषत्वात्तस्याः तजन्यतारूपशक्यसंबन्धेन ततो तत् तत्प्रतिपादकवेदभागस्योपनिषच्छेषत्ववत् तथा तदुभयोः तमेतं तमो तस्य तु ते देवताप्रकाशकत्वेन द्रष्ट निन्दितत्वाञ्च नोत्तमत्वप्रसिद्धेः पदार्था पर पुरुषः पूर्वकाण्डद्वयार्थस्य प्र प्रविशन्ति प्राधान्यमुक्तमिति फलप्रतिपादनात्तदुभयप्रतिपादक फलस्य ब्रह्मविद्यायामेव ब्रह्मोपनिषत्परमिति ब्राह्मणा भूय मुख्यया मोक्षफलकत्वेन य ये रताः लक्ष्यार्थों ललितात्रिशतीभाष्यम् लोके वर्तते वा वाक्येन वाच्यस्य विद्यायां विनियुक्तत्वात् विविदिषन्ति वृत्त्या वेदः वेदभागापेक्षया वेदाःविप्रकाराः वेदानुव वेदान्तेषुपनिषच्छब्दः वेद्यन्ते व्यम् शरीरमनुसंज्वरेत् श्रुतेः श्रुत्या श्रेष्ठत्वम् श्रेष्ठत्वे संसारफलकत्वेन सर्वे साधनापेक्षया स्य हि हूकार हूकारवेदोपनिषत् ऽविद्यामुपासते २८५"},
{"pageid":"sg_010|297","text":"अथवा अध्वरः अध्वानं अवसीदति अविद्यां इति इत्यर्थः उपनिषत्प्रधानभूता उपनिषदित्येकोऽर्थः उपशब्दवाच्यो ऋत्विग्व्यापाराणां एव एवमुपनिषच्छब्दस्य कवेदभागे काराध्वरस्य गच्छतीयध्वरः च जपः जानातीत्यन्योऽर्थः जी जीवः जीवशब्दवाच्यमुप तत्पदार्थप्रतिबिम्बितमविद्योपाधिकचैतन्य तथा तद्वाच तस्य तृतीयोऽर्थः त्यक्त्वा त्यर्थः दक्षिणा दक्षिणापदं दक्षिणाफलत्वदर्शनात् दक्षिणायां दत्तायां दर्शनात् नमः नि निगच्छति निषीदति निहत्य पत्नी पदं पदस्य परिसमाप्नोतीति प्रतिपाद्यते प्रसिद्धस्य फलवाचि फलसाधनीभूतपुरु ब्रह्म ब्रह्मण्यध्यस्तमायासमीपदेशकः ब्रह्मविद्यावाचकत्वेन ब्रह्मविद्ये ब्रह्मस्वरूपेण भवति मखस्य मार्गसाधक यजनात्मकतया यज्ञः यज्ञसमाप्ति राति लक्षणया लक्षणवत्वेऽप्युपनिषच्छब्दवाच्यो ललितात्रिशतीभाष्यम् वः वर्तत विशेषणम् वेदः शब्दः शब्दार्थः षद् षार्थरूपा सत् सदनगयवसादनेषु समाप्तिसाधनम् समीपदेशार्थकः स्वरूपत्वेन हकार हींकारजपयज्ञस्य हींकारवेदोपनिषदे हींकारस्यापि हींकाराध्वरस्य हींकारावरदक्षिणा हूकार ह्रीं ॐ २८६"},
{"pageid":"sg_010|298","text":"अ अग्नौ अतिकोमले अन्योन्यसंबन्धतया आनन्दकतया आरामश्च इति इत्युच्यते ऋत्विगुदेशेन एकत्र एतल्लोकातिशायिपुष्पफलादिमत्त्वेऽपि एव कल्पका कल्पयतीति कल्पवल्ल्यास्तु च चासौ चिरजीवित्वफलादिप्रदानेन चेति ज्ञानयज्ञेन तथा तद्वाचकवर्णभेदानाम् तस्य ति तेनाहमिष्टः तेषां त्यक्तद्रव्यस्य त्यर्थः त्रस्वरूपतया दक्षिणा दक्षिणावत्फलभूतत्वेन दानमिति दे देवेन्द्रोद्यानं देवोद्याने द्धिः द्रव्यत्यागो न नत्वेन नन्दनः नन्दना नन्दयत्यानन्दयती नमः नवा नूतना पत्नी प्रक्षेपो प्रतीयमा प्रधानं प्रधानभूतेति ब्रह्मविष्णुरुद्राणां भगवद्वचनात् भेदः मखेइति मतिःइति मिति मे मेव यथाकर्म यथासेवमुपासकनां याग रामः र्थप्रदानशक्तिमत्त्वेन र्थिभ्यः ललितात्रिशतीभाष्यम् वचनात् वतोदेशेन वल्लरी वा विचि विजातीयार्थकत्वात् विद्यमानानां वृक्षगुल्मलतातृणादीनाम् वेदिबहिर्देशेऽर्थविभागो वेद्यामर्थविभागो स संसारता सर्वा सर्वोत्कृष्टता सर्वोत्तमताप्रसि सा सुखकर्तृविश्रामभूमिः स्या हींकार हींकारज्ञानयज्ञः हींकारलक्ष्यार्थज्ञान हींकाराध्वरः हींकाराध्वरदक्षिणायै हीकारनन्दनारामनवकल्पकवल्लरी होमः ॐ २८७"},
{"pageid":"sg_010|299","text":"अत्र अत्रायं अपारमहिमापरिच्छिन्नहींकारमन्त्रवेद्यत्वेन अमृतादि इति इत्यर्थः कामेश्वरालिङ्गितकोमलतरसुन्दरमूर्या कौस्तुभः कौस्तुभहृदयस्य क्षीराब्धिजन्मसु च चतु ज्योतिः तत्र तथा तद्देवतात्मना तन्नि तस्माद्ब्रेव तृत्वेन देवतापि देशरत्नेषु धान्येन नन्दनोपमा नमः नवकल्पकवल्लरीत्युच्यत पन्ना पर पशामकत्वेन पावनी पुरुषः प्रकाशतया प्रा बोध्या भावः मन्त्रदेवतात्मनाभिव्यक्तेत्यर्थः यथा र्थचतुष्टयकल्पनेन लक्ष्मी लता ललितात्रिशतीभाष्यम् विद्योतत विशिष्टपुरुषा शीत शीतलपर्वतराजः श्रुतेः श्रेष्ठः सगुणनिर्गुणोपासकानां सती सन्तीति समष्टिरूपतया सर्वपुरुषार्थप्रदा सर्वाधिकप्रकाशादिगुणतया सर्वार्थप्रदा सादृश्येन साधकतया स्वयं हिमवान् हिमान्यस्मिन् हींकारनन्दनारामनवकल्पकवल्लयूँ हींकारपरसौख्यदा हींकारमन्त्रसर्वस्वा हींकारस्य हींकारहिमवद्गङ्गा हींकारार्णवकौस्तुभा हीकारार्णवकौस्तुभा ह्रींकारस्य ह्रींकारहिमवद्गङ्गायै ॐ २८८"},
{"pageid":"sg_010|300","text":"5 19 VII अखण्डसञ्चिदा अणिमाद्यष्टैश्वर्यजनकत्वादीनि अथ आनन्दं इति इत्यादिबहुश्रुतिभ्य इव ए एकी एतस्मिन्नदृश्येऽनात्म्येऽनिरुक्तेऽनिलयनेऽभयं एव कारमन्त्रजपपराः कारार्णवविद्योतमानह्वीकारदेवतोपासकस्यापि कुतश्चन कौस्तुभपदेन क्तिरित्यर्थः गतो च चतुर्विधपुरु च्छृणोति च्छृणोत्यन्यद्विजानाति छेवैष तथा तदल्पम् तद्ददातीति तानि तेषां तो त्रिमूर्तीनां ददातीति द्रष्टव्यम् धना ध्व न नमः नान्य नान्यत्पश्यति नान्यद्विजानाति नारायणाभेदेन नाल्पे नि नितमिति पतित्वसर्वदेवोत्तमत्वसकलसुन्दरतमत्वगुणा परं परायणम् प्रतिष्ठा बिभेति ब्रह्म ब्रह्मणो भवति भावानन्दं भूमा मिध्यन्तीति यत्र यत्रान्यत्पश्यत्यन्य यदा रातिदतुः रूपेण ललितात्रिशतीभाष्यम् वा वाच्यार्थनां वार्थः विज्ञानमानन्दं विद्वान् विन्दते विष्णोः व्यष्टि श्रीकान्तत्वादिधर्मा षार्थप्राप्तिजन्यानन्दः स सकलसंपत् सर्वस्वा सर्वाणि सर्वार्थसाधकश सामरस्यसुखं सुखमस्ति सोऽभयं सौख्यं स्वत स्वानि हकारघटि हीं हींकारपरा हींकारमन्त्रसर्वस्वा हींकारमन्त्रसर्वस्वायै हींकारार्णवकौस्तुभायै हींकारो हीकारघटितश्रीविद्याजपपरा हूकाराणां ह्रींकारपरसौख्यदा ॐ २८९"},
{"pageid":"sg_010|301","text":"अन्यज्ञानादन्यफल इति इत्यादिश्रुतिस्मृ इत्येवं उभयाक्षरनामानि कथितानि कल्याणं कामेशकथितानि कृतौ च छुभाभ्यां तदन्यैग्रथितं तरति तिशतेभ्य ते तेषामहं त्मवित् त्वया देव्या नन्दब्रह्मस्वरूपतया नमः नानेन नामशतत्रयम् नामानि पुरुषार्थस्य पूज्यपादशिष्यस्य प्रदातृत्वं प्राप्तेरयोगात् फलं ब्रह्म ब्रह्माप्येति ब्रह्मैव भवति मयाख्यातं मामुपयान्ति मुने मृत्यु येन रहस्यातिरहस्यत्वाद्गोपनीयं ललितात्रिशतीभाष्यम् लोकत्रयेऽपि वेद वै व्रह्मैव शक्त्यक्षराणि शिववर्णानि शोकमा श्रीगोविन्दभगव श्रीदेवीप्रीतिदायकम् श्रीदेव्या श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीललितात्रिशतीभाष्यम् संपूर्णम् संभवेन्नात्र संशयः संसारसागरात् सदृशं सदृशंकिमु सन् समुद्धर्ता सिद्धम् सैव स्तोत्रं स्तोत्रमेतस्य स्वस्वरूपप्राप्तेरेव हि ह्रींकारपरसौख्यदायै ॐ २९० ३"},
{"pageid":"sg_010|302","text":"अगस्त्य अश्वानन इति इदं उभयात्मकः उभयोरपि उवाच एतद्विज्ञानमात्रेण एवं कलयं कानि कान्यत्र किमस्तीह कुम्भज कुम्भजन्मा कुम्भजेन गोप्यं चैव जगाद ज्ञातुमेवं तदुक्तं तव ते त्वतिरहस्यं देशिक नत्वा निजगुरुमथ निशम्य पुनरधिकरहस्यं पृष्टः प्रकीर्तितः प्रगलितकलुषोऽभूचित्तपर्याप्तिमेत्य भवेत् भागः महाभाग मे ये रहस्यमपि ललितात्रिशतीभाष्यम् वक्ष्यामि वद वद् वर्णानि वा विद्याजपशालिनः विभागमज्ञात्वा शक्तिवर्णानि शक्त्यक्षराणि शिववर्णानि शृणु शेषाणि शैवो श्रीविद्या साक्षादम्बानुशामनात् सिद्धिदा स्तोत्रराजं हद्वयं हयग्रीवोऽवदत्पुनः हयमुखगीतं हि हींकार २९१ ५ ७ ९"},
{"pageid":"sg_010|303","text":"अविनाभावसंबन्धं अविनाभावसंवन्धं अष्टारेष्टदलाम्बुजम् एवं कल्पकोटिशतैरपि च चक्रवत् चक्राणां चतुरश्रं चतुर्दशारं चतुर्भिः चत्वारि चैतानि जानाति तथा तस्माद्विन्दुत्रिकोणयोः तेषां त्रिकोणमष्टकोणं त्रिकोणरूपिणी त्रिकोणे दशकोणद्वयं दशारयोः न नवचकैश्च पञ्चभिः पद्म परस्परम् पश्च बिन्दुश्चाष्टदलं बैन्दवं भुवनाश्रके भूगृहं यः यो ललितात्रिशतीभाष्यम् लिष्टं विद्या विभागमज्ञात्वा शक्तिचक्राणि शक्तिचक्रैश्च शक्तिर्विन्दुरूपपरः शाक्तानां शिवः शिवचक्राण्यनुक्रमात् शिवचक्रैश्च शिवयोवपुः शैवानामपि श्रीचक्रं श्रीचक्रे षोडशपत्रकम् षोडशारं स संसिद्धं समर्चयेत् सिद्धिदा १२ १३ २९२"},
{"pageid":"sg_010|304","text":"अन्धंतमः अश्रुता अस्माल्लोकादमुष्माचेत्याह इति इन्द्रमग्निं इव ग्राह्यमशक्तस्तस्य च चारण्यकश्रुतिः जन्म जानन्ति ततो तत्फलमवाप्नोति तस्मै तुष्यति तेनैव दापयेत् देयं न नापेक्षन्ते निन्दत्यारुणिकी नो पश्चिमं प्रविशन्ति ममुपामते यज्वानो यदि यस्य ये येऽप्ययज्वनः येऽविद्यां रश्मिभिः लभ्यते ललितात्रिशतीभाष्यम् ललिताम्बा लोकेऽस्मिन्श्रीविद्याचक्रवदिनः वा विदुः विद्या विद्यान्योपासकानेव विशेषज्ञ विशेषज्ञोऽतिदुर्लभः शंकरः श्रीमत्पश्चदशाक्षरी श्रुतिः श्रुतिरपाहैतानविद्योपामकान्पुनः संयन्ति समर्चयेत् समुदीरिताः सर्वे सश्रुतासश्च सामान्यवेदिनः सिकता स्वयंविद्याविशेषज्ञो स्वयम् स्वर्यन्तो १९ २९३"},
{"pageid":"sg_010|305","text":"इति कामेश्वरीकामेशाभ्यां कीर्तयेत्मकृद्भक्त्या कुम्भज कुम्भसंभव कृतं कोटिगुणितमेकनामजपाद्भवेत् तं तत्फलं तस्माद्विद्याविदेवान्न तस्य तु ते त्वं दद्यात्ख्यापयेत्तद्गुणान्सुधीः दिव्यनामशतत्रयम् न नात्र नामशतत्रयम् नार्चयेचेको पुण्यमहं पूजयेज़नः प्रकृतं प्रयुज्यते प्रसङ्गादिदमुक्तं बहुधा मन्त्रेषु महिमोच्यते मोक्षैकहेतुविद्या मोनैकहेतुविद्या यः यत्फलमीरितम् रहस्यनामसाहस्रपाठे ललितात्रिशतीभाष्यम् वक्ष्ये वा विद्यामाहात्म्यवेद्यपि विद्याया विद्याविदं विद्याविदे विद्वच्छब्दः विद्वान्विद्धानितीर्थते शिल्पादिज्ञानयुक्ते शृणु श्रीविद्या श्रीविद्यैव संशयः सा स्वयं स्वयंविद्यारहस्यज्ञो २८ २९४ ३०"},
{"pageid":"sg_010|306","text":"अभ्यक्तांतिलतलेन अभ्यर्य अस्या एवं कामेश्वर्यादिनामभिः कुर्यादादौ केन क्रमात् गन्धपुष्पाद्यैः च चैतत्पश्चाच्छ्रेयः चोत्तरोत्तरम् तु तुलयेदेतत्स्तोत्रेणान्यकृतेन तेनैव तैलाभ्यङ्गादिकं त्रिशतीनामभिः त्रिशत्यास्तु दत्वा द्विजान् नान्येन नाम्नां नित्यं नित्यार्चनं परम्परा परिनिःसृता परीक्षयेत् पश्चाद्राह्मणान्क्रमशोऽर्चयेत् पायसैः पौर्णमास्यवधि फलसंयुतैः ब्राह्मणभोजनम् भक्तितः भावि भोजयेत् भोजयेत्पोडश महिमा यस्य या लभ्यते ललितात्रिशतीभाष्यम् वण्यते वा वारिणा विद्याविदो विभवे विशेषेण शर्कराद्यैः शिवयोर्वक्रपद्माभ्यां शुक्लप्रतिपदारभ्य श्रियः षोडशसंख्याकान्विप्रानादौ सति सूपापूपैः स्नातानुष्णेन स्वयं २९५"},
{"pageid":"sg_010|307","text":"आदौ एतदन्यैर्जपैः एवं कमात् करे कीर्तनात् कुरुते कुर्यात्पश्चाड्राह्मणभोजनम् कोटिगुणितं जन्म जन्ममध्ये तत्फलं तस्यैव तादृशो त्रिंशत्षष्टिःशतंविप्राःसंभोज्यास्त्रिशतं त्रिभिरेकेन दशभिः दिनैः दिवसे नामसाहस्रं नाम्नोऽप्येकस्य नित्यबलिं पञ्चभिवपि भक्त्या भवेत् भवेन्नामशतत्रयात् भोज्या मयोदितः महिमवारिधेः महिमा मुक्तिस्तस्य यः यदि यद्यदीरितम् यो रहस्यनामसाहस्रभोजनेऽप्येवमेव रहस्यनामसाहस्रमहिमा ललितात्रिशतीभाष्यम् वा वाग्देवीरचित वाग्देवीरचितास्तोत्रे विंशतिसंख्यया विप्रा सकृन्नरः सफलं सशीकराणुरचैकनाप्नो स्तोत्रैरर्चनैर्यत्फलं स्थिरा हि २९६ ४१ ४२ ४३ ४४"},
{"pageid":"sg_010|308","text":"आयुष्करं एतज्जपपरो एतत्कीर्तनसंतुष्टा कार्य कीर्तिकरं कुम्भज क्षिप्रं च चश्यकारकम् चैव जपेत् जप्तव्यं ज्ञातव्यमितोऽप्यन्यन्न तत्तत्फलमवाप्नोति तत्तदर्थमिदं तत्सर्वं तैस्तैर्यत्साध्यते देव्या न नामविशतकीर्तनात् नामशतत्रयम् नाम्नामास्मिशतत्रये परीक्षयेत् पर्याप्तिन्यूनमन्यानपेक्षिणी पश्चात्कार्य पुत्रदं पुष्टिकरं प्रयोगातन्त्रेषु फलम् भवेचित्तस्य भूयान्नान्यदिच्छेत्कदाचन यद्यत्साध्यतमं ये ललितात्रिशतीभाष्यम् ललिताम्बिका विद्याप्रद श्रीदेवी सकृत्संकीर्तनादेव सर्वभोगदं सर्वमंपत्पदं सर्वमौख्यदम् सर्वाभीष्टप्रदं साक्षात्कामेशकामेशीकृतेऽस्मिन्गृह्यतामिति सिध्यति सुकवित्वप्रदायकम् २९७ ४६ ५० ५१"},
{"pageid":"sg_010|309","text":"आनन्दलहरीमग्नमानसः इति इत्याज्ञा एवमुक्त्वा कथितं कदाचन कहिचित् किंचिदपि कीर्तय कुम्भजं गोप्यमिदं तस्मात्कुम्भोद्भव तस्माद्गोप्यमिदं तस्यानर्थो तापसोत्तमम् ते त्रिपुरसुन्दरीम् त्वमिदं त्वया दुष्टाय ध्रुवम् न नापरं नाम्नां नावशिष्यते नाविद्यावेदिने नाविश्वासाय प्रोक्ता बोद्धव्यं ब्रयान्नाभक्ताय ब्रूयात्रिशत भक्तस्य मयोक्तं महान्भवेत् मुने यद्यदिष्टं यात्तत्तत्पूरयते यो रहस्यनामसाहस्रादपि ललिता ललितात्रिशतीभाष्यम् ललिताप्रीतिदायकम् ललिताप्रेरितेनैव शठाय शांकरी श्रीललितात्रिशतीस्तोत्रं संपूर्णम् सदा समवर्तत स्तुत्वा स्तोत्रं स्तोत्रमुत्तमम् स्तोत्रेणानेन हयग्रीवः २९८ ५७ ५९"},
{"pageid":"sg_010|310","text":"11 नामानुक्रमणिका ललितात्रिशती"},
{"pageid":"sg_010|311","text":""},
{"pageid":"sg_010|312","text":"ईकाररूपा ईक्षणसुधाण्डकोटिः ईक्षित्री ईडिता ईतिबाधाविनाशिनी ईदृगित्यविनिर्दैश्या ईप्सितार्थप्रदायिनी ईशताण्डवसाक्षिणी ईशशक्तिः ईशाधिदेवता ईशानादिब्रह्ममयी ईशित्वाद्यष्टसिद्धिदा ईश्वरत्वविधायिनी ईश्वरप्रेरणकरी ईश्वरवल्लभा ईश्वरार्धाङ्गशरीरा ईश्वरोत्संगनिलया ईषत्स्मितानना ईहाविरहिता एकप्राभवशालिनी एकभक्तिमदर्चिता एकभोगा एकरसा एकवीरादिससेव्या एकाक्षरी एकाग्रचित्तनियता एकातपत्रसाम्राज्यपदा एकानन्दचिदाकृतिः एकानेकाक्षराकृतिः नामानुक्रमणिका पृष्ठम् श्रीः १७५ १७७ १७९ १८ १८२ १८५ १८६ १८९ १९० १९१ १९२ १९३ १९५ १९६ १९७ १९८ হয়সী"},
{"pageid":"sg_010|313","text":"एकान्तपूजिता एकाररूपा एकैश्वर्यप्रदायिनी एजदनेकजगदीश्वरी एतत्तदित्यानिर्देश्या एधमानप्रभा एनः एलासुगन्धिचिकुरा एवमित्यागमाबोध्या एषणारहितादृता कंजलोचना कंदर्पजनकापाङ्गवीक्षणा कंदर्पविद्या ककाररूपा ककारार्थी ककारिणी कचजिताम्बुदा कटाक्षस्यन्दिकरुणा कठिनस्तनमण्डला कदम्बकाननावासा कदम्बकुसुमप्रिया कपालिप्राणनायिका कमनीया कमलाक्षी कम्बुकण्ठी कम्रविग्रहा करनिर्जितपल्लवा करभोरुः करुणामृतसागरा कर्मफलप्रदा कर्मादिमाक्षिणी कलानाथमुखी कलाला कलावती कलिदोषहरा कल्पवल्लीसमभुजा कल्मषन्नी कल्या कल्याणगुणशालिनी कल्याणशैलनिलया कल्याणी कुटविनाशिनी गैरभ्यकल्लोलि० पृष्ठम् ललितात्रिशती १ १६६ १६७ १६८ १६९ १७० १७१ १७२ १७३ १७४ १७५ १७८ १८४ १८५ १८६ १८८ १८९ २२० २२२ २२३ २२४ २२६ २२७ २६४ ३०२"},
{"pageid":"sg_010|314","text":"कस्तुरीतिलकाञ्चिता काङक्षितार्थदा कान्ता कान्तिधूतजपावलिः कामकोटिनलया कामसंजीवनी कामिताथदा कामेशी कामेशोत्संगवासिनी कामेश्वर कामेश्वरगृहेश्वरी कामेश्वरतपःसिद्धिः कामेश्वरप्रणयिनी कामेश्वरप्राणनाथा कामेश्वरब्रह्मविद्या कामेश्वरमनःप्रिया कामेश्वरमनोहरा कामेश्वरमहेश्वरी कामेश्वरविमोहिनी कामेश्वरविलासिनी कामेश्वरसुखप्रदा कामेश्वरालिङ्गिताङ्गी कामेश्वराहादकरी कामेश्वरी कारयित्री कारुण्यविग्रहा कालहन्त्री काव्यलोला नामानुक्रमणिका पृष्ठम् प्राणनाडी लंपटा लकाररूपा लकाराख्या लकारिणी लकुलेश्वरी लक्षकाट्यण्डनायिका लक्षणागम्या लक्षणोज्ज्वलदिव्याङ्गी लक्ष्मणाग्रजपूजिता लक्ष्मीवाणीनिषेविता लक्ष्यार्थी लग्नचामरहस्तश्रीशार० लघुसिद्धिदा लङ्येतराज्ञा १७४ १९८ २०० २०१ २२१ २२२ २२४ २२५ २२६ २३६ २३८ २३९ २४० २४१ २४२ २४३ २६५ २६७ २६८ २६९ २७० २७१ ३०३"},
{"pageid":"sg_010|315","text":"पृष्ठम् लज़ाढ्या लज़ापसमाराध्या लतातनुः लतापूज्या लब्ध लब्धकामा लब्धदेहा लब्धधीः लब्धनानागमस्थिति लब्धपतिः लब्धपापमनोदूरा लब्धभक्तिसुलभा लब्धभोगा लब्धमाना लब्धयौवनशालिनी लब्धरसा लब्धरागा लब्धरूपा लब्धलीला लब्धवाञ्छिता लब्धविभ्रमा लब्धवृद्धिः लब्धसुखा लब्धहर्षाभिपूरिता लब्धातिशयसर्वाङ्गसौन्दर्या लब्धाहंकारदुर्गमा लब्धैश्वर्यसमुन्नतिः लभ्या लभ्येतरा लम्बिमुक्तालताञ्चिता लम्बोदरप्रसूः लयवाजता लयस्थित्युद्भवेश्वरी ललनारूपा ललन्तिकालसत्फाला ललाटनयनार्चिता ललामराजदलिका ललिता ललितात्रिशती लव्धशक्तिः लसदाडिमपाटला लाकिनी लाक्षारससवर्णाभा संपत्समुन्नतिः ० १९८ १९९ २०Y २०० २०२ २०३ २०४ २३६ २३९ २४० २४२ २४३ २४४ २७१ २७२ २७३ २७४ २७५ २७६ २७७ २७८ ३०४"},
{"pageid":"sg_010|316","text":"20 U VII s नामानुक्रमणिका पृष्ठम् लाङ्गलायुधा लाभालाभविवर्जिता लावण्यशालिनी लास्यदर्शनसंतुष्टा संगहीना सकला सकलागमसंस्तुती सकलाधिष्ठानरूपा सकलेष्टदा सकाररूपा सकाराख्या सगुणा सत्यरूपा सदसदाश्रया सदाशिवकुटुम्बिनी सद्गतिदायिनी सनकादिमुनिध्येया सनातना समरसा समाकृतिः समानाधिकवर्जिता सर्वक सर्वगता सर्वज्ञा सर्वप्रपञ्चनिर्मात्री सर्वभत्र सर्वभूषणभूषिता सर्वमङ्गला सर्वमाता सर्वविमोहिनी सर्ववेदान्ततात्पर्यभूमिः सर्वसाक्षिणी सर्वसौख्यदात्री सर्वहन्त्री सर्वाङ्गसुन्दरी सर्वात्मिका सर्वाधारा सर्वानवद्या सर्वारुणा सर्वावगुणवर्जिता सर्वेशी साच्चिदानन्दा २१५ २१६ २१७ २१८ २१९ २२० २३७ २३८ २३९ २४१ २५५ २५६ २५७ २५८ २५९ २६० २६१ २६२ २६३ ३०५"},
{"pageid":"sg_010|317","text":"पृष्ठम् यमेधसमर्चिता ललितात्रिशती सर्वोत्तुङ्गा साध्या हंसगतिः हंसमन्त्रार्थरूपिणी हंसवाहना हकाररूपा हकारार्थी हठात्कारहतासुरा हतदानवा हत्यादिपापशमनी हप्रिया हयारूढासेविताघ्रिः हय्यङ्गवीनहृदया हराराध्या हरिकेशसखी हरिगोपारुणांशुका हरित्पतिसमाराध्या हरिदश्वादिसेविता हरिद्राकुङ्कुमादिग्धा हरिब्रह्मेन्द्रवन्दिता हरिसोदरी हर्यक्षवाहना हर्यश्वाद्यमरार्चिता हर्षप्रदा हर्षिणी हलधृक्पूजिता हल्यवर्जिता हल्लीसलास्यसंतुष्टा हविक्री हस्तिकुम्भोत्तुङ्गकुचा हस्तिकृत्तिप्रियाङ्गना हाकिनी हाटकाभरणोज्ज्वला हादिविद्या हानिवृद्धिविवर्जिता हानोपादाननिर्मुक्ता हारहारिकुचाभोगा हारिणेक्षणा हार्दसंतमसापहा हालामदालसा हाहाहूहूमुखस्तुत्या २११ २१२ २१३ २१४ २२८ २३० २३१ २३२ २३३ २३४ २३५ २३६ २५९ २६३"},
{"pageid":"sg_010|318","text":"कारमन्त्रा कारवाच्या कारसुमनोमाध्वी काराङ्गणदीपिका ड्रींकारभास्कररुचिः ड्रींकाररूपा ड्रोकारबीजा धशृङ्गकपोतिका नामनुक्रमणिका पृष्ठम् हींकारकन्दरासिंही हींकारकन्दारिका हींकारकमलेन्दिरा हींकारकोशासिलता हींकारचिन्त्या हींकारजपसुप्रीता हींकारदुग्धाब्धिसुधा हींकारनन्दनारामनवक० हींकारपञ्जरशुकी हींकारपरसौख्यदा हींकारपीठिका हींकारपूज्या हींकारपेटकमणिः हींकारमयसौवर्णस्तम्भवि० हींकारमूर्तिः हींकारवेदोपनिषत् हींकारशुक्तिकामुक्तामणिः हींकारादर्शबिम्बिता हींकाराद्या हींकारार्णवकौस्तुभा हीकारतरुमञ्जरी हीकारतरुशारिका हीकारदीर्घिकाहसी हीकारबाधिता हुँकारमन्त्रसर्वस्वा हूकारनिलया हैं हॉकारमणिदीपाचिः हॉकारवेद्या हॉकारशशिचन्द्रिका ह्रींकारकुण्डाग्निशिखा ह्रींकारहिमवद्गङ्गा ह्रींकाराध्वरदक्षिणा २०५ २०६ २०७हींकारलक्षणा २०९ २१० २४५ २४७ २४८ २४९ २५० २५२ २५३ २५४ २५५ २७८ २७९ २८० २८१ २८२ २८३ २८५ २८६ २८७ २८८ २८९"},
{"pageid":"sg_010|319","text":"कारारण्यहरिणी कारोद्यानकेकिनी गर्भा ड्रींकारिणी ड्रीपदाभिधा पदप्रिया पृष्ठम् ललितात्रिशती शीला हँविभूषणा हपदाराध्या हांकारास्थाननर्तकी हांमध्या हीं हींकाराम्भोजभृङ्गिका हींकारावालवल्लरी हींशिखामणिः हीकाराम्भोदचञ्चला हीकारैकपरायणा हुमती हैं हॉशरीरिणी २०७ २०८ २१० २४५ २४६ २४८ २५० २५१ २५२ २५३ २८१"},
{"pageid":"sg_010|320","text":""},
{"pageid":"sg_010|321","text":""}]
