[{"pageid":"sg_011|0","text":"1 वाणीविका श्रीशांझरन्थावलिः सुइया"},
{"pageid":"sg_011|1","text":"2 12 Ann EDITION Gure OF SRI Sankaracharya Sri THE VANI VILAS WORKS w"},
{"pageid":"sg_011|2","text":"1 11111ua 2STU 37 A ACN AIR AON C CIS CMARGONMAK CO DAINSTAD F1F I LAVRESNEDISNIDA N NADNALADNALPSID NDOM NMR NO O OF PRESS S SAD SANKARACHARYA SRI SRIRANGAMU SW T THE UPDANCO VACo VANI VILAS W WDAMN WORKS YAMA i l mmmm tinIM1munS umoT v ynuHIUCNWhtliu 一一 三 瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜 至"},
{"pageid":"sg_011|3","text":"A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERIMƯTT SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY di"},
{"pageid":"sg_011|4","text":"करोतु कुतुकात्सवः कृतः कृतार्थोऽस्म्यहम् गुरुराइ गुरुवरतुष्ठ्य चित्तात्मना जगद्गुरुपदे जनम् तच्छात्रप्रवरालिमध्यविलसच्छीदेशिकेन्देषु तत्प्रीत्यै तथेमं तपसा ता धन्यं नानाजन्मसु नूनं न्कृत्वाद्योपहृतिं परिशोध्य पुस्तकचयैः पूतेन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधः भक्तिनश्रेण भक्त्या मयाद्यार्पिताः मयैषोपहतिव्र्यधायि मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशिकेन्द्ररचितान्सर्वान्प्रबन्धान्मुदा श्रीशंकरकृतिमाला श्रीशंकरार्यप्रतिमाप्रतिष्ठाकाले संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याब्दमाघार्जुनपक्षराजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४"},
{"pageid":"sg_011|5","text":"1 2 3 4 5 6 7 8 9 15 73 109 149 177 211 251 BHAGAVAD BHASHYA CONTENTS Chapter GITA PAGE S THE VA"},
{"pageid":"sg_011|6","text":"x अध्यायः पृष्ठम् विषयाः श्रीमद्भगवद्गीताभाष्यम् १ १०९ १४९ १७७ २ २११ २५१ ३ ४ ५ ६ ७ ८ ९"},
{"pageid":"sg_011|7","text":"Bhagavad Bhashya DOOD Gita THE VOLUME"},
{"pageid":"sg_011|8","text":"प्रथमो भगवद्गीताभाष्यम् भागः विरचितम् श्रीमच्छंकरभगवत्पूज्यपादैः"},
{"pageid":"sg_011|9","text":""},
{"pageid":"sg_011|10","text":"5 B आद्या कर्मसंन्यासात्मकसाधनप्रधाना कृष्णार्जुनादिभिः च त्वंपदार्थप्रधाना दुर्योधनस्य दुर्योधनहषर्थे द्रोणाचार्य धार्तराष्ट्राणां धृतराष्ट्रस्य धृतराष्ट्रेण नप्रार्थना पाण्डवकृतशङ्खवादनेन पृष्टस्य प्रति प्रत्यर्जुनस्योभयोः प्रथमोऽध्यायः प्रश्नः भगवद्गीताविषयानुक्रमणिका भीष्मादिभिः युद्धविषये युद्धसाहायकप्रार्थना युद्धार्थ योद्धृन्निवर्णयितुं रथस्थाप व्यवस्थितान्धार्तराष्ट्रानन्यांश्च शङ्खपूरणम् शङ्खवादनम् श्रीः श्रीकृष्णं श्लोकः षडध्यायी संजयं संजयस्योत्तरारम्भः सेनयोर्मध्ये स्वसैन्यप्रोत्साहनकृते हृदयविदारणम् १ ११ १२ १३ १४ १८ १९ २० २३ ३"},
{"pageid":"sg_011|11","text":"अर्जुनस्य आत्मतत्त्वविनिर्णयप्रकारः इति कतरच्छेय क्षत्रियधर्मत्वाद्युद्धस्यावश्यतत्कर्तव्यत्वोक्तिः गुर्वादिभिः जिज्ञासोः दर्शिताः द्वितीयोऽध्यायः नस्य निबर्हणोक्तिः निरूपणम् परित्यज्य पवेशः पातककथनम् पार्थ प्रति प्रत्यर्जुनस्य प्रविवर्तयिषोर्भगवतस्तद्विषाद भगवता भगवत्कृतः युद्धकरणाकरणयोः युद्धभूमावुभयोरपि युद्धस्य युद्धे योद्धमयुक्तमित्युक्तिपूर्वकमर्जुनस्य योद्धार रथस्थापनपूर्वकमर्जुनाय रथोपस्थे विषादः विषादप्रदर्शिकोक्तिसरणिः विषीदन्तं शरचापौ शिष्यत्वेनोपसत्तिः शोकमोहावपनेतुं शोकाकुलस्यार्जुनस्य श्रीकृष्णं श्लोकः संजयवचनम् संसारनिवर्तक समवेता सार्धं सेनयोः सेनाद्वयमध्ये स्थितान्बन्धूनवलोक्याजु स्वधर्मकीर्तिहान्यः स्वधर्मभूतयुद्धाकरणे स्वर्गसाधनत्वकथनम् १ ११ २ २४ २५ २६ २७ २८ ३० ३१ ३३ ४ ४६"},
{"pageid":"sg_011|12","text":"अधिसमरं अविजितेन्द्रियाणां अशान्तस्यासुखित्वकथनम् आत्मतत्त्वसाक्षात्कारहेतोर्निष्कामकर्मानुष्ठानस्य इत्यत्र इत्यादिनिन्दावचनं एवं कथं कथनम् कुर्वतो कुर्वित्युक्तिः खं च जयाजययोः तत्तद्विषयरोगानुवृत्तौ दुः दुःसहेति दृष्टान्त दोषाभावकथ नम् निरूपणम् निवृत्त पश्यन्युद्धकरण पार्थकृतः पुंसः प्रज्ञा प्रज्ञापहार प्रज्ञालाभः प्रणाशकथनम् प्रदर्शनम् प्रसभमिन्द्रियाणि प्राप्तिरिति मतिं मनसा मनो महद्धि मही माधियोगस्य मृतिवरीयस्यकीर्तिस्तु मोक्षहेतूपन्यासः यतमानस्य युक्तस्य युद्धं युद्धाद्धीत वा विपश्चितोऽपि विषयविमुखानामपन्द्रियाणां विषयान्ध्यायतः शरीरहतौ शृण्वतो श्लोकः स संभावितस्य संयतेन्द्रियस्य सङ्गादिद्वारा समत्वदृष्टया स्थितप्रज्ञलक्षणकथनम् स्थितप्रज्ञलक्षणप्रश्नः स्थिरीभवतीति स्यादिति स्यादित्याशङ्कायामुत्तरम् स्वर्गप्राप्तिरिविजये हरन्तीत्युक्तिः ३ ३५ ३६ ३९ ५३ ५४ ५५ ५८ ६२ ६३ ६४ ६५"},
{"pageid":"sg_011|13","text":"अनात्मज्ञस्य अर्जुनकृतः आत्मज्ञस्य इत्यादिर्जुनस्य कथनम् कथनेन कर्मयोगज्ञानयोगयोर्भिन्नाधिकारिकत्वकथनम् कर्मयोगानावश्यकत्वप्रतिपादनम् कर्मयोगावश्यकत्वनिरूपणम् कामस्य कृत्रिमत्वशङ्कापनुतये चतुर्थोऽध्यायः चेत्कर्मणस्त जागर्तीत्युक्तिः ज्ञाननिष्ठायाः ज्ञानयोगस्य ज्यायसी तत्प्रव तन्नाशस्य तृतीयोऽध्यायः त्वयतेरित्यत्र दृष्टान्तप्रदर्शनम् निरूपणम् निवृत्तसर्वकामस्यैव परमार्थसत्यां पापाचरमप्रवृत्तिहेतुप्रश्नः पुंसः प्रज्ञा प्रतिपाद्येन्द्रियजयादिना प्रश्नः फलानुषङ्गाजुननर्वतनपूर्वकं भवतीति मोक्षावाप्तिर्न यतेरेव यथोक्तस्य र्तनम् वंश विजितेन्द्रियस्य विदुषस्त्यतैषणस्य वैरित्वं शान्तिप्राप्तिरिति श्लोकः संयमी सर्वथा सर्वभूतनिशायां सर्वानर्थहेतोः स्तुतिः स्थितप्रज्ञस्य स्थिरा स्वधर्मे ॐ १ १६ १७ १८ १९ ३ ३५ ३७ ४ ४३"},
{"pageid":"sg_011|14","text":"अतीतानेकजन्मवत्वं आत्मजन्मप्रकारप्रयोजनानुकथनम् इति इवेति उक्तिः कथनम् कर्तृत्वज्ञानेनापि कर्म कर्मजायाः कर्मणो कर्मप्रवृत्ति कर्मफलनिःस्पृहं कर्मबन्धाभाव कर्माकर्मकथनप्रतिज्ञानम् कर्मादीनां कुर्विति कैवल्यप्रा च चातुर्वर्ण्यसृष्टिकर्तुरपि च्छतोऽर्जुनस्य ज्ञात्वा तज्ज्ञानसत्त्वरूपविशेषप्रदर्शनम् तत्तत्कामनानुरोधेनात्मनस्तत्तत्फलदातृत्वकथनम् तत्त्वप्रदर्शनम् तदक तृत्वबोधनम् त्मनस्तु दुर्विज्ञेयत्वोक्तिः नियोगः निवर्तयितुमि पार्थं पुंसः पुन पूर्वेषामपि प्तिरिति प्रति प्रदश्य प्रश्नः प्राणिनां ब्रह्मविदामेतेनैव भगवत भगवतो भगवत्कर्तृकं भगवानेश्वर मोक्षमार्गेण र्जन्माभावस्य लोकस्य वस्तुतः शङ्का शीघ्रभावितया सर्वप्राणिसाधारणत्वेन सर्वेषां सिद्धेः स्वदिव्यजन्मकर्मवेदनेन स्वस्य स्वस्या स्वात्मानमकर्तारं ५"},
{"pageid":"sg_011|15","text":"इति इत्यर्जु इत्युपपादनम् उक्तज्ञानस्य कः कथनम् कमकर्मणोरकर्मकर्मदर्शनस्तुतिः कर्म कर्मयोगमन्तरा कर्मयोगे कुर्वतोऽपि केवलं गुरुप्रणिपातादिना ज्ञानप्राप्ति ज्ञानमहत्त्वकथनम् ज्ञानयज्ञस्य ज्ञानरहितसंन्यासकर्मयोगयोः ज्ञानसहितसंन्यासकर्मयोगलक्षणयोः ज्ञानहेतौ तत्फलविलेप त्वप्रतिपादनम् थनम् दुःखैक देहावस्थितिकथनम् दैवयज्ञादिकथनपूर्वकं न नस्य पञ्चमोऽध्यायः पारमार्थिकः प्रत्युपायं प्रदर्य प्रशस्यतर प्रशस्यतरत्वक प्रश्नः प्राप्तिकथनम् फलक फलैकत्वोक्तिः यज्ञत्वसंपादनम् यथोक्तज्ञानस्य यथोक्तसंन्यासात्कर्मयोगस्य योगिनस्तत्फलाविलेपे लोकसंग्रहाय विदुषः श्रेष्ठ श्लोकः ष्ठस्य संन्यासः सम्यग्दर्शननि सर्वयज्ञेभ्यः सहेतुकं सांख्ययोगयोः सुखेन हेतुद्वयकथनम् ऽर्जुनप्रवर्तनम् १० ११ १२ १९ २ २३ २४ २५ ३ ३३ ३४ ३५ ३८ ३९ ४२ ६ ७"},
{"pageid":"sg_011|16","text":"अन्तः आत्मनः आसनाहारविहारादिनियमकथनसहितं इति इन्द्रियाणां उपक्षेपः एव कथनम् कारयितृत्वादिप्रतिपादनम् कारयितृत्वाद्यभावकथनपुरःसरं क्तस्य चष्ठोऽध्यायः ज्ञानिनां ज्ञानिनो ज्ञानेन तु थनम् देहत्यागात्कामक्रोधोद्भवं दोषाभावप्रतिपादनम् ध्यानयोगप्राप्त्यु ध्यानयोगस्य ध्यानयोगारूढस्य ध्यानयोगेऽवस्थातुमशक्तस्य निगृह्नत निष्कामकर्मयोगः निष्कामकर्मयोगस्य पायत्वात्स्तुतिः प्रतिपादनम् प्रभोः प्रागेव प्रियाप्रियसंनिधावपि ब्रह्मनिष्ठस्य ब्रह्मप्राप्तिकथनम् ब्राह्मणादौ युक्तत्वसुखित्वयोः लक्षणकथनम् विषयसकाशान्निवर्तने विषयेष्वसक्तस्याक्षयमुखावाप्तिकथनम् विस्तरत वेगं श श्लोकः संक्षेपत सत्त्वशुद्धिद्वारा सफलध्यानयोगनिरूपणम् समदर्शित्ववर्णनम् समदर्शित्वेऽपि सर्वकर्मसंन्यास सर्वत्र सुखादिविशिष्टस्य स्वभावस्य हर्पोद्वेगराहित्यक हेतूपन्यासः १ १० १४ १५ १६ २ २४ २६ २७ २९ ३२ ४ ७ ९"},
{"pageid":"sg_011|17","text":"अभ्यासवैराग्याभ्यां असंयतात्मना उपास्यनिष्ठा का गतिरित्यर्जुनप्रश्नः तत्पदार्थनिष्ठा तिप्राप्तिकथनम् त्यक्तसर्वकर्मणः दकः दुष्करत्वप्रतिपा दुष्प्रपत्वकथनम् ध्यानयोगप्रवृत्तस्य ध्यानयोगसिद्धि ध्यानयोगस्य ध्यानयोगिनः ध्यानयोगेऽर्जु नलक्षणफलप्राप्तेर्देहवियोगे नस्य प्रवर्तनम् प्रश्नः प्रागेव भगवज्ज्ञानप्राप्त्युपदेशप्रतिज्ञा भगवद्धयानयोगनिष्ठस्य मध्यमा मध्ये मनश्वाञ्चल्येन मनोनिग्रहे यथोक्तध्यानयोगस्य युक्ततमत्वबोधनम् योगभ्रष्टस्य रित्युक्तिः रुद्रादित्यादिध्यानपराणां वा वासुदेवध्याननिष्ठस्य विनाशाभावप्रतिपादनपुरःसरमुत्तमग विभूत्यादिसमस्तगुणसंपन्न श्लोकः षडध्यायी सति सप्तमोऽध्यायः सम्यग्दर्श सर्वश्रेष्ठत्वकथनपूर्वकं १ २ ३३ ३४ ३५ ३७ ३९ ८"},
{"pageid":"sg_011|18","text":"अन्यदेवतोपासकानामवाप्तफलस्यान्तवत्वप्रदर्शनम् अपरप्रकृतेर्भूम्याद्यष्टभेदभिन्नत्वोक्तिः अपहृतविवेकविज्ञानताया अष्टमोऽध्यायः एव किं चातुर्वि जगत्कारणत्वनिरूपणम् जीवभूतपरप्रकृतिकथनम् ज्ञानदुर्लभत्वप्रदर्शनम् ज्ञानिनः ज्ञाने तड़ल्लेत्यादिप्रश्नसप्तकम् तत्तत्स्वरूपेणेष्टप्रदातृत्वकथनम् तत्तदुपासनश्रद्धादायपादनेन तत्त्वज्ञानेन तथाविधेषु त्वानभिज्ञत्ववर्णनम् दुष्कृतिनां देवतान्तरभजननिमित्तत्वोक्तिः देवतान्तरोपासकानां ध्यनिर्देशः परमार्थतत्वस्य परमेश्वरे प्रोतत्वकथनम् भक्तानां भक्तेषु भगवत भगवत्त भगवदेकशरणस्य भगवद्भक्तिपराङ्मुखत्वनिवेदनम् भगवद्भजनद्वारा भगवद्भजनप्रवृत्तानां मायातिक्रमकथनम् यथोक्तप्रकृतिद्वयद्वारेश्वरस्य रसादिविभूतिप्रकथनम् श्रेष्ठत्वप्रतिपादनम् संक्षेपतो सर्वभूतानां सात्त्विकादित्रिविधभावमोहितत्वाल्लोकानां सुकृतिनां सुकृतिनामुत्तमगतिप्राप्तिकथनम् हेतुनिरूपणम् १ १७ १९ २ २० २१ २२ २३ २४ २७ २८ ३० ९ ‫س‬ ‫م‬ ‫هب‬ ‫ه‬"},
{"pageid":"sg_011|19","text":"अन्त्यभावनानुरोधेन अभ्यासयोगयुक्तस्य ईश्वरं कर्मिणां च देवयानपितृ देहान्तरावाप्तिकथनम् ध्यानयोगिनां नवमोऽध्यायः परतत्त्वस्वरूपप्रदर्शनम् परब्रह्मतत्त्वज्ञानोपदेशः परमपुरुषस्य पुनरावृत्तिकथनम् पुरुषोत्तमप्राप्तिकथनम् प्र प्रणवोपासनप्रकारः प्रवृत्तिकथनम् प्रश्नसप्तकस्योत्तरम् प्राप्तवतामपुनरावृत्तिकथनम् भक्तिप्राप्यत्वकथनम् भक्तिलक्षणे भगवद्धवानपुर महात्मनां मार्गद्वयचिन्तनप्रयोजनम् मूढकर्तृकस्वावज्ञायाः मोक्षमार्गे यथानुरूपं यथोक्तमार्गद्वयगतानामनावृत्यावृत्तिप्रदर्शनम् यथोक्तस्य याणरूपमार्गद्वयकथनम् युद्धादिकरणे योगमाहात्म्यम् वर्तनम् विभूतिवर्णनम् श्लोकः संक्षेपतो सरमर्जुनस्य सर्वदा स्वतत्त्वज्ञानमूलकत्ववर्णनम् स्वर्गलोकादिसत्यलोकान्तगतानां १ १० ११ १२ १३ १४ १५ १६ १९ २० २१ २२ २३ २५ २६ ३ ५ ७ ८"},
{"pageid":"sg_011|20","text":"अर्जुनस्य ईश्वरभजनस्येतिकर्तव्यताप्रदर्शनम् एकादशोऽध्यायः कृतो गवन्निर्वहणोक्तिः तत्कथनार्थोऽर्जुनस्य तत्तद्भजनानुसारेण तन्मार्गप्रवर्तनम् तेषां दशमोऽध्यायः देवतान्तरेषु धृतराष्ट्र निष्कामभक्तिनिष्ठानां पार्थं पार्थायदर्शयामासेत्यादिका प्रति प्रवर्तनम् प्रश्नः फलप्राप्तिकथनम् भ भक्तिमतामपि भक्तिमहिमकथनपूर्वकमर्जुनस्य भगवती भगवतो भगवत्कृतः भगवत्प्रार्थना भगवदाराधनस्य भगवदाराधने भगवद्भक्तत्वप्रतिपादनपु भगवद्भाषणम् भगवान्विश्वरूपं योगक्षेमस्य रःसरं वचनम् विभूतियोगज्ञानोपदेशः विभूतियोगोपदेशः विश्वरूपं विश्वरूपदिदृक्षोरर्जुनस्य विस्तरतः विस्तरेण श्लोकः संक्षेपतो संजयस्याक्तिः संसारपाप्तिकथनम् सकामानां सम्यग्दर्शनां सुकरत्वप्रतिपादनम् स्वानुभवप्रकटनार्थमर्जुनस्य १ ११ १२ १४ १५ १८ १९ २० २१ २२ २३ २५ २६ २७ २९ ३० ३१ ३३ ३४ ४ ४२ ५ ८ ९"},
{"pageid":"sg_011|21","text":"अर्जुनकृता इत्यात्मनोविश्वरूपमुपसंहृत्य ईश्वरार्थकर्मादियुक्तस्य उभयेषां कदाचित्पराजयभयाद्धृतराष्ट्रः कुर्यादिति केषामित्यर्जुनप्रश्न को ङ्क्षया चोपासकानां तं तत्प्राप्तिप्रतिपादनम् तदाश्वास तदुक्तिः तारतम्यप्रतिपादनम् तेषां त्वं द्वादशोऽध्यायः नार्थ निमित्तमात्रं परिनिष्ठितस्याभ्यासयोगादिसाधनकथनम् पार्थ पार्थं पार्थकृता पूर्वरूपप्रदर्शनार्थी प्रति प्रवृत्तत्वादहमेवैषां भक्तियोगे भक्तियोगेऽर्जुनं भगवतः भगवतो भगवत्पूर्वरूपदर्शनेनार्जुनस्यान्तःस्थैर्यप्रदर्शनम् भगवत्प्र भगवत्स्तुतिः भगवद भगवदुक्तिः भगवन्तं भवेति भीतः भूभारजिहीर्षया भ्यर्थना मध्ये योगवित्तमत्वं वचनम् वर्तनम् विश्वरूपदर्शनमनन्यभक्तिसाध्यमिति विश्वरूपध्यानलक्षणे विश्वरूपस्याक्षरस्य वृत्तान्तकथनम् श्लोकः संजयस्य संजयस्योक्तिः संधिं हन्ता ११ १२ २ ३२ ३४ ३५ ३६ ४ ४३ ४४ ४६ ४७ ४९ ५१ ५२ ५४ ५५ ७ ९"},
{"pageid":"sg_011|22","text":"a m ro w x å अक्षरोपासकधर्मनिर्वचनम् अन्तिमा अमानित्वादिज्ञानसाधनकथनम् कार्यकरणकर्तृत्वे क्षेत्रक्षेत्रज्ञ क्षेत्रक्षेत्रज्ञयाथात्म्यज्ञानफलकथनम् क्षेत्रक्षेत्रज्ञयोः क्षेत्रक्षेत्रज्ञयोर्याथात्म्यस्तुतिः क्षेत्रक्षेत्रज्ञयोर्विशेषतो क्षेत्रज्ञयाथात्म्यकथनम् क्षेत्रज्ञस्येश्वरत्वकथनपूर्वकं क्षेत्रयाथात्म्यकथनम् च तत्त्वंपदार्थंक्यरूपवाक्यार्थनिष्ठा त्रयोदशोऽध्यायः पुरुषस्य प्रकृतिपुरुषयोरनादित्वोक्तिः प्रकृतेः यथोक्तधर्मपराणां याथात्म्यकथनप्रतिज्ञा योर्ज्ञानस्य विशेषतः श्लोकः षडध्यायी संक्षेपतः सम्यग्धीप्रधाना सर्वकर्मफलत्यागस्य सर्वक्षेत्रस्थस्य सुखदुःखभोक्तृत्वे स्तुतिः स्वप्रीतिविषयत्वकथनम् स्वरूपनिरूपणम् स्वाभिमतसम्यग्ज्ञानत्वकथनम् हेतुत्वकथनम् ११ १२ १३ १७ १९ ३ ५ ६ ७"},
{"pageid":"sg_011|23","text":"अव्यभिचारेण आत्मदर्शने आत्मनः उत्तमज्ञानोपदेशस्य क्षेत्रक्षेत्रज्ञसंयोगेन गुणातीतत्वादिसिद्धि गुणातीतलक्षणकथनम् गुणातीतलक्षणप्रश्नः चतुर्दशोऽध्यायः जीवबन्धकत्वोक्तिः त्पत्तिवर्णनम् ध्यानाद्युपायविकल्पकथनम् पञ्चदशोऽध्यायः पुरुषस्य पुरुषस्योपद्रधृत्वादिप्रदर्शनम् प्रकृतिपुरुषविवेकफलप्रतिपादनम् प्रतिज्ञानम् भक्तियोगेन भोक्तृत्वनिमित्तकथनम् मोक्षजनकत्वकथनम् वर्णनम् वृक्षरूपककल्पना श्लोकः संसारस्य सत्त्वादिगुणानां सम्यग्ज्ञानस्य सम्यग्दर्शनतत्फलयोरुपवर्णनम् सर्वप्रतिष्ठात्वकथनम् सर्वभूतो स्वरूपकार्यादिप्रतिपादनम् हिरण्यगर्भापजनद्वारा १ १४ १९ २ २० २१ २२ २४ २५ २६ २७ ३ ३४ ४ ६"},
{"pageid":"sg_011|24","text":"अर्जुनस्य असङ्गशत्रेण आहारत्रैविध्यनिरूपणम् इन्द्रि उत्सृष्टशास्त्रविधीनां कर्म कर्मणि का कुर्वतां क्षराक्षरोत्तमपुरुषाणां गतिरित्यर्जुनस्य च जीवस्य तज्ज्ञानफ तद्विमोकेन तु त्रिविधश्रद्धाविवरणम् देवासुरसंपदोः निरूपणम् पुरुषोत्तमत्वस्य प्रतिपादनम् प्रवृत्तस्य प्रश्नः ब्रह्मपदलक्षणोक्तिः ब्रह्मपदावाप्तिकथनम् भगवतः भगवत्तत्त्वज्ञानप्रशंसा भगवत्प्रवर्तनम् भगवदंशत्वकथनपूर्वकमुत्क्रान्तिसमय मूढानामात्मज्ञानस्यासंभवोक्तिः याकर्षकत्वादेः लस्य वा विभूतिवर्णनम् शास्त्रविधिमुल्लङ्घय शास्त्रीये श्रद्धया श्रेयःप्राप्तिकथनं श्लोकः षोडशोऽध्यायः संक्षेपेण संसारवृक्षच्छेदने सप्तदशोऽध्यायः सविस्तरमासुरसंपद्वर्णनं सिद्धयाद्यभावकथनम् स्वरूपफलनिर्णयः हेतुकथनपूर्वकं १० ११ १२ १५ १६ १७ १८ १९ २ २० २२ २३ ३ ५ ६ ७ ९"},
{"pageid":"sg_011|25","text":"अश्रद्धया अष्टादशोऽध्यायः कर्तृत्वाद्यभिमानिनां कर्मणस्त्यागात्यागविषये कर्मफलत्यागिनस्त्यागीत्याभधानकथनम् कर्माणि का कायिकादिभेदैस्तपस्वैविध्यवर्णनम् कृतस्य गवैविध्यप्रतिपादनम् ज्ञाननिष्ठाप्रा तत्फलासङ्ग तामसादिभेदैस्त्या त्यक्त्वा दुर्मतित्वकथनम् नम् नित्यकर्मत्यागानुपपत्तिकथनपूर्वकं नित्यकर्मानुतिष्ठतो नित्यनैमित्तिकानि प्तिप्रदर्शनम् प्रश्नः फलासङ्गं यज्ञत्रयकथनम् यज्ञादिसाद्गुण्यार्थमोंतत्सदितिशब्दत्रयविनियोगप्रदर्श यणीति लोकः विहाय शुद्धात्मनि संन्यासत्यागपदयोरर्थनिरुक्तिः संन्यासत्यागयोस्तत्त्वनिर्णयानुकूलः संन्यासिनामनिष्टाद्यभावकथनम् सर्वकर्मणामधिष्ठानादिकारणप्रपञ्चनम् सांख्यमीमांसकपक्षद्वयप्रदर्शनम् सात्त्विकादिभेदैर्दानवैविध्यप्रदर्शनम् सात्त्विकादिभेदैस्तपस्वैविध्यवर्णनम् स्वमतप्रदर्शनम् होमादिसर्वकर्मणोऽसत्त्वप्रतिपादनम् १ १० ११ १२ १३ १४ १५ १६ १७ १९ २० २२ २३ २७ २८ ४ ६ ७ ९"},
{"pageid":"sg_011|26","text":"00 B S अर्जुनं कर्मप्रवर्तकज्ञानकरणप्रदर्शनम् कर्मस्वनासक्तस्य गुणभेदतजैविध्यकथनप्रतिज्ञानम् चित्तस्था जैविध्यप्रदर्शनम् ज्ञानकर्मकर्तृणां ज्ञाननिष्ठा ज्ञाननिष्ठाप्राप्तिक्रमकथनम् ज्ञाननिष्ठारूपनैष्कर्म्यसि ज्ञानलक्षणभक्तिप्राप्तिनिरूपणम् त्रिगुणात्मकत्वकथनम् त्रैविध्यकथनप्रतिज्ञानम् त्रैविध्यकथनम् द्धिप्रतिपादनम् नैष्कर्यलक्षणसिद्धिप्राप्तिक्रमकथनप्रतिज्ञानम् पनोपदेशः प्रति प्रविभागप्रदर्शनम् बुढ्यादीनां बुद्धिधृत्योर्गुणभेदेन ब्राह्मणादिकर्मणां ब्राह्मणादीनां भगवत्कृतः भगवत्तत्त्वज्ञानसिद्धिकथनम् भगवदाराधनेन भगवद्भक्तियोगस्य भमानरहितस्य यथास्वकर्म यथोक्तक्रमेण यथोक्तज्ञानलक्षणभक्तितो योग्यतारूपसिद्धिप्रतिपादनम् विस्तरेण श्लोकः संन्यासेन संसारान्तर्गतस्याशेषस्य सदा सात्त्विकत्वादिभेदै सात्त्विकादिभेदेन सुमतित्वकथनम् स्तुतिः स्वधर्मस्यात्याज्यताप्रतिपादनम् स्वाभिन्नेश्वरे १७ १९ २० २८ २९ ३० ३९ ४० ४१ ४४ ४५ ४६ ४७ ४८ ४९ ५१ ५३"},
{"pageid":"sg_011|27","text":"c o w अन्तर्यामित्वादीश्वरस्य अपात्रे अर्जुनस्यातिप्रियतया इत्य इत्यहं इत्यादि ईश्वरैकचित्तत्वे उक्तगुह्यतरज्ञानविमर्शेन कच्चित्प्रणष्ट कथनम् कर्मयोगनिष्ठातत्त्वस्य गणताफलप्रदर्शनमा गुह्यतमस्येश्वरशरणत्वस्य ग्दर्शनस्य च जुनं तत्फलस्योपदेशः तदुपदेशस्य तयसादात्सर्वदुःखतरणस्यान्यथा धृतराष्ट्रं नम् नष्टो नाशस्य निषिध्य पात्रे प्रकृतशास्त्राध्ययनश्रवणफलप्रदर्शनम् प्रकृतिपरतन्त्रत्वकथनम् प्रति प्रवर्त फल भगवत्प्रश्नः भाषणम् मदुक्तशास्त्रश्रवणेनाज्ञानसंमोहः मोहः यथेच्छकरणानुज्ञानम् युद्धाकरणनिश्चयस्याहंकाराश्रयत्वान्मिथ्यात्वकथनपू वासुदेवस्य वि वैकमर्जुनस्य शाश्वतपदप्राप्तिकथनम् शास्त्रोपदेशं श्लोकः संजयस्य सम्य सर्वगुह्यतमवचनश्रवणे सर्वभावेनेश्वरमाश्रयतः सर्वभूतप्रेरकत्वप्रतिपादनम् स्मृतिर्लब्धाइत्याद्यर्जुनस्योत्तरवचनम् १८ ५९ ६० ६५ ६६ ६७ ६९ ७० ७१ ७३ ७४ ७८"},
{"pageid":"sg_011|28","text":"अनुष्ठातृणां इतिहास कश्लोकस्योदाहरणम् कामोद्भवात्तदभिभूतविवेकविज्ञा कालकलया गीताशात्रेणैकवाक्यताम च चिख्यासितेन जगतः तद्ध तद्धर्मप्रवर्तनस्य तेषां त्पाद्य द्विविधवेदोक्तधर्मप्रयोजनकथनम् निरवशेषत निष्प्रत्यूहोपप्लवपरि पुराणयो पृष्ठम् पौराणि प्रतिपादनम् प्रथमोऽध्यायः भग भगवत्पादकृतमन्तर्यामिविषयकस्य भिसंधाय मरीच्यादीन्प्रजापतीन्सप्तो र्मप्रवर्तनस्य लक्षणधर्मोपदेशपुरःसरं वत्कृतस्य विशेषविषयाणामनुक्रमणिका वेदोक्तनिवृत्ति वेदोक्तप्रवृत्तिलक्षणधर्मानुशासनपूर्वकं शांकरभाष्यस्थानां श्रीः श्रीमद्भगवद्गीताभाष्यस्योपक्रान्तस्य संधानलक्षणमङ्गलाचरणसंपत्तये सनकसनन्दनादीनुत्पाद्य समाप्त्यर्थमपेक्षितशिष्टाचारपरम्पराप्राप्तेष्टदेवतातत्त्वानु स्थेने स्वोत्पादितस्य"},
{"pageid":"sg_011|29","text":"अस्य इति इत्यादेः इत्युक्तिः इत्येतदन्तस्य उक्त्वा कथनम् कृतमु गीताद्वारार्जुनाय गीताशास्त्रस्य ग्रन्थस्य तदर्थाविष्करणाय तु तूष्णीं दुर्विज्ञेयत्वाद्गीताशास्त्र दृष्ट्वा देवक्यां द्वितीयोऽध्यायः धर्मस्य धर्मे नप्रयुक्तेनाधर्मेण निःश्रेयसप्रयोजनकत्वकथनम् पनिबन्धनमित्युक्तिः परिपिपालयिषया पाण्डवानीकम् पृष्ठम् प्रवर्धमानेनाक्रान्ते बभूव ब्राह्मण्यरक्षणार्थ ब्राह्मण्यरक्षणेन भगवत भगवदुपदिष्टस्य भाष्यकारकृता भूतानामनुजिघृक्षया रक्षितः रोनावततारेति वरणकरणप्रतिज्ञा वसुदेवादं वि विद्याप्रदर्शनार्थत्ववर्णनम् विषयनिर्देशः विष्णुर्जगत्स्थिति वैदिक वैदिकधर्मद्वयोपदेशो शास्त्रस्य शास्त्रस्यास्यानुबन्धत्रयवैशिष्ट्याद्वयाख्येयत्वोपपादनम् शोकमोड्योः शोकमोहादिसंसारकारणा श्लोकशतैयसेन संक्षेपतो संगृहीतार्थविवरणम् संसृतिनिदानतोपपादनम् सप्तभिः समस्तश्रुत्यर्थसारसंग्रहस्यास्यार्थतो स्य स्याद्वर्णाश्रमधर्मो ह २० ४ ‫س‬ ‫ع‬ ‫هب‬ ‫هل‬"},
{"pageid":"sg_011|30","text":"अशोच्यानित्यादिसंदर्भस्य आत्मदर्शने आत्मनोऽप्रमेयत्वसमर्थनम् इति कथनम् कर्म कर्मासंभवहेतूपन्यासः केवलात्तत्त्वज्ञानादेव केवलाधर्म चेदित्याद्यर्जुनप्रश्नानुपपत्तिकथनम् ज्ञानमर्जुनाय ज्ञाने ज्यायसी तात्पर्यमिति निराकरणम् नैव नोपदेशे प्रकारान्तरेण प्रतिपादनम् प्रदर्शनम् भगवतोपदिष्टमिति भगवदुक्तविभागवचनविरुद्धत्वात्समुच्चयपक्षो भगवदुक्तविभागवचनस्य मतोपन्यासः मनस मुक्तिरिति मुमुक्षोश्वात्मदर्शिनः युक्त र्शनम् विकारजातस्यासत्यत्वप्रदर्शनम् विदुषः विदुषो विदुषोऽधिकारप्रदर्शनम् वैदिकं शङ्काया शतपथब्राह्मणमूलकत्वप्रदर्शनम् शास्त्रादिसंस्कृतस्य श्रौतस्मार्तकर्मसहिताज्ज्ञानाकैवल्यप्राप्तिरिति समुच्चयपक्षसमर्थनं समुच्चयपक्षे समूलसंसारोच्छेदकसम्यग्ज्ञा सर्वकर्मसंन्यासेऽधिकारप्रद सर्वलोकानुजिघृक्षयैव सहतन्निरसनम् सांख्ययोगशब्दार्थनिरुक्तिः साधनत्वकथनम् सिद्धान्तोपसंहृतिः हेतुर्हिसादियुक्तत्वादिति १८ २१"},
{"pageid":"sg_011|31","text":"अग्नौ इति एवेति कथनम् कर्मण्यकर्मेति चतुर्थोऽध्यायः जगच्चक्रानुवर्तनातिलक्विनोऽधिकृतस्य ज्ञानमुत्पद्यत ज्ञानात्कैवल्यप्राप्तिरिति ज्ञानोत्पत्तिः तृतीयोऽध्यायः दूषणम् देवयज्ञादिनिर्वर्तनेन द्वितीयाध्यायगतस्यार्थस्य निरसनम् निराकरणम् पञ्चसूनाकृतात्किल्बिषान्मोचनकथनम् पापकर्मक्षयादित्यस्य पृष्ठम् पौनःपुन्येनात्मनित्यत्वादिवचनस्य पौनरुक्त्याभावकथनम् प्रकृत्यधीनत्वे प्रत्यवायोक्तिः प्रमाणत्वेन प्रास्ता भगवच्छब्दार्थवर्णनम् भूतजातस्य मनसेति मर्त्यलोक यज्ञात्पर्जन्यस्योत्पत्तौ वचनात्सर्वकर्मसंन्यासाभावशङ्काया वर्णाश्रमादिकर्माधिकारो वादिमतस्य वितरेषामाश्रमिण विधिनिषेधानर्थक्य वृत्तिकारव्याख्यानस्य शङ्काया श्रौतस्मार्तकर्मसमुचितादृहस्थस्य श्लोके श्लोकोपन्यासः संक्षेपतोऽनुवादः समुच्चय सर्वस्य स्मार्तकर्ममात्रसमुच्चिता स्मृत्यन्तरोदा हृतिः १०२ १०३ ११८ १२५ २२ ३८ ४१ ७५ ७७ ८४ ९० ९२"},
{"pageid":"sg_011|32","text":"इति कथं कर्मयोगानुष्ठानमिति कर्मसंन्यासकर्मयोगयोः ख्ययोगयोरत्राभिन्नफलकत्वकथनं ङ्काया जनकथनम् ज्ञानेन त्रिविधेषु दोषा ध्यानयोगस्य ध्यानयोगारोहणमात्रे नपुरःसरं नवद्वारे निःश्रेयसकरौ निरसनम् निराकरणम् नु पक्षमनूद्य पञ्चमान्तपक्षिप्तस्य पञ्चमोऽध्यायः पर्यवस्यति पादनम् पुर पृष्ठम् प्रणिपातादिसाधनस्य प्रतिपादनम् प्रयो प्रशस्यतरविषयकस्यार्जुनप्रश्नस्य बहिरङ्गत्वप्रतिपादनम् ब्रह्मदृष्टिविधिरिति ब्रह्मार्पणमित्यत्रार्पणादौ योगौ वस्थापनम् विवरणरूपः विशेषणस्य व्य श शङ्काया शारीरपदार्थनिर्णयः श्रद्धावत्त्वादीनां श्लोके षष्ठोऽध्यायः संगतमिति संगतिप्रतिपादनम् संन्यासकर्मयोगशब्दाभ्यामुपक्रम्य सत्त्वेषु समत्वदृष्टिरनुचितेति समुचितानां सर्वकर्माणीत्यत्र सहकान्तिकत्वप्रदर्श सां सात्त्विकादिषु १३० १३६ १४५ १५१ १५९ १६५ १६९ १७९ २३"},
{"pageid":"sg_011|33","text":"अष्टमोऽध्यायः ईश्वरस्य ईश्वरार्पणधिया ईश्वरार्पणबुद्ध्या ओंकारद्वारा कथनम् कर्मकरणात्संन्यासयोगाच्च कर्मनिवृत्तौ कर्मानुतिष्ठतो कामानां किंनिमित्तेयं कुर्वतो गौणमेव चेति जीवन्मुक्तस्य दूर द्वन्द्वमोहेनावृतत्वतः नवमोऽध्यायः निरसनम् परित्यज्य पुरुषार्थसाधनमित्यत्र पृथ पृष्ठम् पौराणिकसंमतिप्रद प्रज्ञाप्रतिबन्धकेन प्रमाणश्रुतिनिरूपणम् प्रश्नप्रतिवचनयोरनुपपत्तिकथनम् प्रारब्ध फलेच्छां ब्रह्मोपासनस्यानुक्रमणम् भक्तमात्रे भगवतो भूतभगवज्ज्ञानाभावप्रतिपादनम् मुक्तिरिति योगक्षेमनिर्वाहाभिधानस्यासंगतिशङ्काया योगक्षेमनिर्वोदृत्वान्निष्कामभक्तज्ञानि योगित्वं र्शनम् विदेहकैवल्यस्यावश्यंभावित्वबोधनम् विषये विहितं श्रुत्युक्तस्य संकल्पमूलत्वे संन्या सप्तमोऽध्यायः सर्वकर्माणि सर्वकर्मोपरमः सर्वभूतानां सर्वेषां साक्षित्वे सित्वं सृष्टिरित स्मृत्युदाहरणम् स्वात्म १८३ १८५ १८६ २२८ २३९ २४ २६० २६८ २७१"},
{"pageid":"sg_011|34","text":"अक्षरोपासकस्येवान्येषामपीश्वरात्मकत्वे इति ईश्वरस्य एकादशोऽध्यायः कर्मयोगस्याविलम्बत कार्यप्रपञ्चेनाविद्या कुत क्षेत्रज्ञस्य ग्भूतसाधनद्वयशङ्काया चैकत्वे ज्ञानिनः णतया तदधीनत्वं त्रयोदशोऽध्यायः दशमोऽध्यायः दिव्यविभूतीनामपरिच्छिन्नत्वकथनम् दुराचारादुपरतिकथनम् द्वादशोऽध्यायः द्वितीयाध्यायाद्युक्तस्यार्थस्य नां निरासः निरूपणम् नैकश्रुतिप्रमाणप्रदर्शनम् परिहारः पृष्ठम् प्रमा फलत्यागपूर्वकस्य बहुविधा भगवतो भगवद्भक्तस्य युक्तीनां विश्वरूपस्यानुपमत्वप्रतिपादनम् शङ्कानिराकरणपूर्वकं शङ्कायाः शरीरयात्रामात्रप्रयोजनेनान्नादिना श्रेयःसाधनतोक्ते संक्षेपेणानुवादः संतुष्टत्वे समाने सह स्तात्पर्यवर्णनम् स्मृतिप्रदर्शनम् हातव्येत्यत्र २५ २९७ ३३९ ३४७ ३४८ ३५२ ३५९"},
{"pageid":"sg_011|35","text":"अध्यारोपापवा अनर्थध्वंसोऽविद्यायाश्चानवाप्तिः अमानित्वादीनां इति इत्यत्रानादिपदे उभावपि किं जन्मान्तरोच्छित्तिसमर्थनम् ज्ञानत्वोक्तेस्तात्पर्यविवरणम् ज्ञानोदयानन्तरं ज्ञानोपयोगीत्यत्र ज्ञेयवस्तु तजन्यं तत्पुरुषपक्ष तावद्भयहेत्वविद्यानिरसनपुरःसरं दाभ्यां ध्यानपदार्थनिर्वचनम् न निरसनम् निरस्यतीत्यत्र निराकरणम् निष्प्रपञ्च नोपक्षेपः न्वयव्यतिरेकाख्यनयस्य पक्षः पञ्चेनार्थमाक्षेपः पूर्वः पृष्ठम् प्र प्रकृतिपुरुषयोः प्रपञ्च्यते फलमित्यत्रा बन्धमुक्त्यवस्थयोरयाथार्थ्यप्रतिपादनम् बोधनम् ब्रह्मणोऽवस्तुत्वनिरासार्थः भयमपि मिथ्याभूतमपि या विद्धयनादी विद्या विद्यां विद्याया विद्याविद्याविषये विनापि शङ्का शास्त्रस्याविद्वद्विषयत्वाद्यथोक्तार्थवत्त्वस्याक्षेपसमाधिभ्यां श्रुतिप्रमाणप्रदर्शनम् संसृतिहेतुत्ववर्णनम् सर्वशास्त्रमर्यादाविदोऽप्यसंप्रदायवित्वेमूर्खवदुपेक्ष्यत्वोक्तिः सांप्रदायिकवच स्मृतिप्रदर्शनम् स्यादिति हेत्वन्तरान्मुक्तिः २६ ३६० ३६३ ३६६ ३६८ ३७९ ३८१ ३८३ ३८९ ३९१ ३९५ ३९७"},
{"pageid":"sg_011|36","text":"इति इत्यस्य इत्यादिश्लोकानां कथनम् करोति कर्तृत्वकर्मफललेपयोः कृतकृत्यतायाः क्षेत्रक्षेत्रज्ञसंयोगस्य क्षेत्रक्षेत्रज्ञसंयोगस्वरूपनिरूपणम् च चतुर्दशोऽध्यायः चैतन्यज्योतिषः जीवस्य तत्त्वज्ञाने तश्चतुर्दशोऽध्याय तात्पर्यपर्यालोचनम् त्ववर्णनम् दैवासुरराक्षसप्रकृतीनां द्वाविमौ न नवमाध्यायसूचितानां निबन्नन्ति ने पञ्चदशोऽध्यायः परस्परविरोधपरिहारप्रकारः पारमार्थिकत्वाभावप्रदर्शनम् पुराणश्लोकानां पुरुषौ पृष्ठम् प्र प्रकृ प्रतिपादकस्य प्रदर्शनम् प्रपञ्चोत्पादकत्वप्रकारप्रदर्शनार्थः प्रमाणभूतानां भगवदंशत्वोक्तितात्पर्यवर्णनम् मनुवचनस्य महाबाहो लिप्यते विस्तरेण शक्तिशक्तिमतोरनन्यत्वप्रदर्शनम् षोडशोऽध्यायः संसारवृक्षविषये समानवृत्तावप्यादित्यादिष्वाविस्तर सर्वत्र सिद्धे हिनस्तीत्यस्याप्रसक्तप्रतिषेधत्वशङ्कानिरसनम् १२७ २७ ३९९ ४०२ ४०५ ४११ ४१४ ४३२ ४३७ ४४१ ४४४ ४४८"},
{"pageid":"sg_011|37","text":"अधिष्ठानादीनां अभयं अष्टादशोऽध्यायः इत्यत्र इत्यादिरिति इत्युक्तिविरोधस्य उद्गीथब्राह्मणस्य एतान्यपि ऐहिकमामुष्मिकं कर्मणेति कर्मणोऽसत्त्वमित्याशङ्काया कर्मत्यागात्यागविकल्पानां कर्मफलत्यागस्य कर्माणिइत्यस्य कुतोऽस्य ज्ञाननिष्ठसंन्यासिपरत्वव्युसनम् तत्यागसंगतिरिति तन्निरसनम् ताध्यायतात्पर्यप्रदर्शनम् तु तृतीय त्रैविध्यं त्वेनोक्तेः दर्शनार्थः दैवासुरभेदतो दोषप्रदर्शनपूर्वकं द्वैविध्ये नित्यनैमित्तिककर्मणां निरसनम् निराकरणम् ने नोदाहरणम् पञ्चानां परिहारः पृष्ठम् प्रकृ प्रमाणत्वे प्रस्तुत्य प्रारभते फलं फलवत्त्वस्य फलाभावात्कथं भगवदिष्टत्वप्रदर्शनेन भिर्यत्कर्म भूतानां रसनम् वा विप्रतिषिद्धोक्तिशङ्कानि व्याख्यानान्तरमनूद्य शङ्कायास्तेषामपि शरीरवाङ्मनो संपद्यतेऽश्रद्धितेनापि सङ्गफलत्यागस्य सत्त्वसंशुद्धिः सप्तदशोऽध्यायः समर्थनम् सर्वकर्मकारणत्वे हत्वापि हन्ति २८ ४५१ ४५५ ४८४ ४८८ ४९० ४९३ ४९६ ५०२ ५०४"},
{"pageid":"sg_011|38","text":"अनारब्धफलपुण्यकर्मभावेऽपि असत्कार्यवादस्य आत्मनो आत्मनोऽविक्रियत्वस्य इत्यत्न कथनम् कथमिति कर्मणामशेषतस्त्यक्तुमश किं क्यत्वस्य गीताशास्त्रनिश्चितस्य गुणप्रविभक्तत्वोक्ति ज्ञानकर्मणोः ज्ञाननिष्ठाया ज्ञानमातस्यैवेत्याक्षेपपरिहारः ज्ञानावृत्तिलक्षणज्ञाननिष्ठाया ज्ञेयस्य तर्हि त्यजेत् दुःसाधत्ववादनिर न नम् नानाशङ्कानिरा नापेक्षा निःश्रेयससाधनस्य निगमनम् नित्यानुष्ठानायासदुःखस्य निरसनम् निराकारत्वसमर्थनम् निराकारत्वे निरासः निष्कृय नोपात्तदुरितफलत्वमिति परिणामवादस्य पूर्वप्रतिपादितस्य पृष्ठम् प्रदर्श मोक्षानुपपत्तिः विरोधपरिहारः वेदने शङ्कायाः शमदमादिकर्मणां शास्त्रप्रविभक्तानां श्रुतिस्मृतिन्यायप्रसिद्धत्वप्रतिपाद सदोषमपि सनम् सपूर्वकं समाहितिः समुच्चयासंभवस्य सांख्याभिमतस्य हेतुत्वसमर्थनम् २९ ५०४ ५२१ ५२६ ५२८ ५३० ५३३ ५३५ ५४१ ५४९ ५५१ ५५२ ५५३"},
{"pageid":"sg_011|39","text":"अग्निहोत्रादीनामात्मज्ञानवन्मोक्षे इति कर्तृत्वं किं ज्ञानेच्छाप्रयत्नैरस्य तदिति तस्यात्यन्तोच्छेदः तु नात्मनि निरसनम् पादनम् पृष्ठम् प्रति मतमनूद्य मिथ्याभूतसंघातविषयकाहंधीप्रयुक्तं राद्धान्तप्रदर्शनम् वास्तवमात्मीयैरेव विपरीतप्रत्ययनिमित्तत्वेन संसारभ्रमस्य सम्यग्ज्ञानादेवेति साक्षान्नान्वय ३० ५५५ ५५८ ५६३"},
{"pageid":"sg_011|40","text":"AITTECCA Lyudyyy ZBUYUHyy प्रथमोऽध्यायः श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम्"},
{"pageid":"sg_011|41","text":"मुद्रितमिदम् श्रीमच्छंकरभगवत्पूज्यपादाः श्रीवाणीविलासमुद्रायत्रालये"},
{"pageid":"sg_011|42","text":"IMMUNOV l अण्डस्यान्तस्त्विमे कसनन्दनादीनुत्पाद्य ग्राह ग्राहयामास च चिकीर्षुः जगत् ज्ञानवैराग्यलक्षणं ततोऽन्यांश्च तस्य द्विविधो धर्म धर्मः नमो नारायणः निवृत्तिलक्षणं निवृत्तिलक्षणश्च परोऽव्यक्तदण्डमव्यक्तसंभवम् प्रजापतीन् प्रवृत्तिलक्षणं प्रवृत्तिलक्षणो भगवते भगवान् भाष्येण मरीच्यादीनग्रे मेदिनी यामास लोकाः वासुदेवाय वेदोक्तम् वेदोक्तो श्रीमच्छंकरभगवत्पादविरचितेन श्रीमद्भगवद्गीता सन सप्तद्वीपा सर सहिता सृष्ट्वा सृष्ठेदं स्थितिं हि ५"},
{"pageid":"sg_011|43","text":"अजोऽव्ययो अधर्मे अधर्मेण अनुष्ठातृणां अनुष्ठीयमानो अभिभूयमाने अर्जु आदिकर्ता इव उपदिदेश कामोद्भवात् कालेन किल कुर्वन् कृष्णः गमिष्यतीति गीताख्यैः गीताशास्त्र गुणाधिकैर्हि गृहीतोऽनुष्ठीयमानश्च च जगतः जात ज्ञानैश्वर्यशक्तिबलवीर्यतेजोभिः तं तदधीनत्वा तदिदं त्रिगुणात्मिकां दीर्घेण दुर्विज्ञेया देवक्यां देहवानिव द्वर्णाश्रमभेदानाम् धर्म धर्मः धर्मद्वयम् धर्मे धर्मो नाय नारायणाख्यो नित्यशुद्धबुद्धमुक्तस्वभावोऽपि निमग्नाय परिपिपालयिषुः प्रचयं प्रवर्धमाने प्राणिनां ब्रह्मणो ब्राह्मणत्वस्य ब्राह्मणाचैर्वणिभिराश्रमिभिश्च भगवता भगवान् भूतानामीश्वरो भूतानुजिघृक्षया भौमख मायां मूलप्रकृतिं यथोपदिष्टं यया रक्षणार्थ रक्षणे रक्षितः लक्ष्यते लोकानुग्रहं वशीकृत्य वसुदेवादंशेन विष्णुः वेदव्यासः वैदिक शोकमोहमहोदधौ श्रीमद्भगवद्गीताभाष्ये श्रेयर्थिभिः श्लोकशतैरुपनिबबन्ध स संपन्नः संबभूव सदा सन् सप्तभिः समस्तवेदार्थसारसंग्रहभूतं सर्वज्ञो साक्षादभ्युदयनिःश्रेयस स्थितिं स्थितिकारणम् स्याद्वैदिको स्वप्रयोजनाभावेऽपि स्वमा स्वां हि हीयमानविवेकविज्ञानहेतुकेन हेतुर्यः २"},
{"pageid":"sg_011|44","text":"अत्यन्तविरुद्धानेकार्थत्वेन अत्यन्तोपरमलक्षणम् अनु अनुगीतासु अन्ते अभ्युद अस्य अहं इति इममेव इहापि ईश्वरार्पणबुद्धया उक्तमर्जुनाय कतोऽर्थनिर्धारणार्थ करिष्यामि कर्म कर्मसंन्यासपूर्वकादात्मज्ञाननिष्ठारूपात् कर्माणि किंचिदचिन्तयन् कुर्वन्ति क्तम् गीतार्थ गीताशास्त्रस्य च चाधर्मी चेममर्थमभिसंधाय चैव चो ज्ञानं ज्ञाननिष्ठायोग्यताप्राप्तिद्वारेण ज्ञानोत्पत्तिहेतुत्वेन तः तच्च तत्रैव तथा तदर्थाविष्करणायानेकैर्विवृतपदपदार्थवाक्यार्थन्यायमपि तस्य त्यक्त्वात्मशुद्धये त्वस्य देवादिस्थानप्राप्तिहेतुरपि धर्मः धर्ममुद्दिश्य धर्मात् धर्मी धर्मो न नि निःश्रे नैव पदवेदनेइति परं परित्यज्य प्रतिपद्यते प्रथमोऽध्यायः प्रयोजनं प्रवृत्तिलक्षणो फलाभिसंधिवर्जितः ब्रह्मणः ब्रह्मण्याधाय भगवतैवोक्तम् भवति मामेकं यः यसं यार्थोऽपि योगिनः र्थम् लीनस्तूष्णीं लौकिकैगृह्यमाणमुपलभ्य वक्ष्यति वर्णानाश्रमांश्चोद्दिश्य विवरणं विवे विहि व्रज शरणं शुद्धस शुभाशुभी श्रेयसहेतुत्वमपि ष्ठीयमानः स संक्षेपत संक्षेपतो संन्यासलक्षणम् संसारस्य सङ्गं सत्त्वशुद्धये सन् सर्व सर्वधर्मान् सहेतुकस्य सुपर्याप्तो स्यादेकासने हि"},
{"pageid":"sg_011|45","text":"अत अत्र अभिव्यञ्जयत् आचार्यमुपसंगम्य इमं उवाच किमकुर्वत कुरुक्षेत्रे क्रियते च चमूम् ज्ञाने तदर्थवि तद्विवरणे तव तु दुर्योधनस्तदा दृष्ट्वा द्रुपदपुत्रेण द्रुपदश्च द्विप्रकारं धर्म धर्मक्षेत्रे धीमता धृतराष्ट्र निःश्रेयसप्रयोजनम् परं परमार्थतत्त्वं पश्यैतां पाण्डवानीकं पाण्डवाश्चैव पाण्डुपुत्राणामाचार्य पुरुषार्थसिद्धिः ब्रह्माभिधेयभूतं भीमार्जुनसमा मया महतीं महारथः महेष्वासा मामकाः यतः यत्नः युधि युयुत्सवः युयुधानो राजा वचनमब्रवीत् वासुदेवाख्यं विराटश्च विशिष्टप्रयोजनसंबन्धाभिधेयवद्गीताशास्त्रम् विशेषतः व्यूढं व्यूढां शिष्येण शूरा श्रीमद्भगवद्गीताभाष्ये संजय समवेता समस्त १ २ ३ ४"},
{"pageid":"sg_011|46","text":"अन्ये अपर्याप्तं अयनेषु अश्वत्थामा अस्माकं उत्तमौजाश्च एव कर्णश्च काशीराजश्च कृपश्च च तदस्माकं तान्निबोधद्विजोत्तम तान्ब्रवीमि तु ते त्यक्तजीविताः द्रौपदेयाश्च धृष्टकेतुश्चेकितानः नरपुंगवः नानाशस्त्रप्रहरणाः नायका पर्याप्तंविमेतेषां पुरुजित्कुन्तिभोजश्च प्रथमोऽध्यायः बलं बहवः भवन्तः भवान्भीष्मश्च भीमाभिरक्षितम् भीष्ममेवाभिरक्षन्तु भीष्माभिरक्षितम् मदर्थे मम महारथाः यथाभागमवस्थिताः युद्धविशारदाः युधामन्युश्चविक्रान्त ये विकर्णश्च विशिष्टा वीर्यवान् शूरा शैब्यश्च संज्ञार्थं समितिंजयः सर्व सर्वे सर्वेषु सैन्यस्य सौभद्रो सौमदत्तिजयद्रथः हि ५ ६ ८ ९"},
{"pageid":"sg_011|47","text":"अनन्तविजयं काश्यश्च कुन्तीपुत्रो कुरुवृद्धः खन्दने च ततः तस्य दध्मौ दिव्यौ देवदत्तं द्रुपदो द्रौपदेयाश्च धनंजयः धृष्टद्युम्नो नकुलः पणवानकगोमुखाः परमेष्वासःशिखण्डी पाञ्चजन्यं पाण्डवश्चैव पितामहः पृथिवीपते पौण्ड् प्रतापवान् प्रदध्मतुः भीमकर्मा भेर्यश्च महति महारथः महाशङ्खं माधवः युधिष्ठिरः राजा विनद्योचैः विराटश्च वृकोदरः शङ्खं शङ्खाश्च शङ्खौ शब्दस्तुमुलोऽभवत् श्रीमद्भगवद्गीताभाष्ये श्वेतैर्हयैर्युक्ते स संजनयन्हर्ष सर्वशः सहदेवश्च सहसैवाभ्यहन्यन्त सात्यकिश्चापराजितः सिंहनादं सुघोषमणिपुष्पकौ स्थितौ हृषीकेशो १६ १७"},
{"pageid":"sg_011|48","text":"अथ अर्जुन उवाच एतेऽत्र कैर्मया घोषो चैव तदा तुमुलो दुर्बुद्धेयुद्धे धनुरुद्यम्य धार्तराष्ट्रस्य धार्तराष्ट्राणां धार्तराष्ट्रान्कपिध्वजः नभश्च पाण्डवः पृथक्पृथक् पृथिवीं प्रथमोऽध्यायः प्रवृत्ते प्रियचिकीर्षवः महाबाहुः महीपते मेऽच्युत य यावदेतान्निरीक्षेऽहं योकामानवस्थितान् योत्स्यमानानवेक्षेऽहं योद्धव्यमस्मिन्नणसमुद्यमे रथं वाक्यमिदमाह व्यदारयत् व्यनुनादयन् व्यवस्थितान्दृष्ट्वा शङ्खान्दध्मुः शस्त्रसंपाते स समागताः सह सेनयोरुभयोर्मध्ये सौभद्रश्च स्थापय हृदयानि हृषीकेशं १८ २० २१ २२ २३"},
{"pageid":"sg_011|49","text":"अर्जुन आचार्यान्मातुलान्भ्रातृ उवाच एवमुक्तो कृपया कौन्तेयः गुडाकेशेन च तत्रापश्यात्स्थितान्पार्थः तान्समीक्ष्य दृष्ट्मान्खजनान्कृष्ण परयाविष्टो पश्यैतान्समवेतान्कुरूनिति पार्थ पितामहान् पितृनथ पुत्रान्पौत्रान्सखींस्तथा भारत भीष्मद्रोणप्रमुखतः महीक्षिताम् युयुत्सून्समुपस्थितान् रथोत्तमम् विषीदन्निदमब्रवीत् श्रीमद्भगवद्गीताभाष्ये श्वशुरान्सुहृदश्चैव स संजय सर्वान्बन्धूनवस्थितान् सर्वेषां सेनयोरुभयोरपि सेनयोरुभयोर्मध्ये स्थापयित्वा हृषीकेशो २५ २६ २७"},
{"pageid":"sg_011|50","text":"इमेऽवस्थिता काङ्गे काट्तं किं कृष्ण केशव गाण्डीवं गात्राणि गोविन्द च जायते त धनानि न निमित्तानि नो परिदह्यते परिशुष्यति पश्यामि प्रथमोऽध्यायः प्राणांस्त्यक्त्वा भोगाः भोगैजवितेन भ्रमतीव मनः मम मुखं मे युद्धे येषामर्थे राज्यं राज्येन रोमहर्षश्च वा विजयं विपरीतानि वेपथुश्च शक्रोम्यवस्थातुं शरीरे श्रेयोऽनुपश्यामि सीदन्ति सुखानि स्रंसते स्वजनमाहवे हत्वा हस्तात्त्वक्चैव २९ ३२ ३३"},
{"pageid":"sg_011|51","text":"अपि आचायाः एतान्न कथं का किं कुलक्षयकृतं घ्तोऽपि च ज्ञेयमस्माभिः तस्मान्नाह त्रैलोक्यराज्यस्य दोषं धार्तराष्ट्रान्नः धार्तराष्ट्रान्सबान्धवान् न निहत्य नु पश्यन्ति पातकम् पापमेवाश्रयेदस्मान्हत्वैतानाततायिनः पापादस्मान्निवर्तितुम् पितरः पितामहाः पुत्रा पौत्राः प्रपश्यद्भिर्जनार्दन प्रीतिः मधुसूदन महीकृते मातुलाः माधव मित्रद्रोहे यद्यप्येते लोभोपहतचेतसः वयं श्रीमद्भगवद्गीताभाष्ये श्वशुराः संबन्धिनस्तथा सुखिनः स्तथैव स्याजनार्दन स्याम स्यालाः स्वजनं हत्वा हन्तुं हन्तुमिच्छामि हि हेतोः १० ३४ ३६ ३८ ३९"},
{"pageid":"sg_011|52","text":"अधर्माभिभवात्कृष्ण अहो उत्सन्नकुलधर्माणां उत्साद्यन्ते कर्तुं कुलं कुलक्षये कुलधर्माः कुलधर्माश्च कुलप्नानां कुलम्नानां कुलस्त्रियः कुलस्य कृत्स्नमधर्मोऽभिभवत्युत क्षेमतरं च जनार्दन जातिधर्माः जायते दुष्टासु दोषैरेतैः धर्मे धार्तराष्ट्रा नरकायैव नरके नष्टे नियतं पतन्ति पितरो प्रणश्यन्ति प्रथमोऽध्यायः प्रदुष्यन्ति बत भवतीत्यनुशुश्रुम भवेत् मनुष्याणां महत्पापं मामप्रतीकारमशस्त्र यदि यद्राज्यसुखलोभेन रणे लुप्तपिण्डोदकक्रियाः वयम् वर्णसंकरः वर्णसंकरकारकैः वाष्र्णेय वासो व्यवसिता शस्त्रपाणयः शाश्वताः संकरो सनातनाः स्त्रीषु स्वजनमुद्यताः हन्तुं हन्युस्तन्मे ह्येषां ११ ४० ४१ ४४ ४५ ४६"},
{"pageid":"sg_011|53","text":"अर्जुनविषादयोगो इति उपाविशत् उवाच एवमुक्त्वार्जुनः चापं नाम प्रथमोऽध्यायः ब्रह्मविद्यायां भीष्मपर्वणि योगशास्त्रे रथोपस्थ विसृज्य वैयासियां शतसाहस्रयां शोकसंविग्नमानसः श्रीकृष्णार्जुनसंवादे श्रीमद्भगवद्गीताभाष्ये श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते संख्ये संजय संहितायां सशरं १२ ४७"},
{"pageid":"sg_011|54","text":"354 A AAAAAAAAAAAG ATTICOTICA C E I L T द्वितीयोऽध्यायः श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम्"},
{"pageid":"sg_011|55","text":""},
{"pageid":"sg_011|56","text":"अनार्यजुष्टमखग्यमकीर्तिकरमर्जुन अर्जुन इषुभिः उवाच कथं कश्मलमिदं कुतस्त्वा कृपयाविष्टमश्रुपूर्णाकुलेक्षणम् क्षुद्रं गमः च तं तथा त्यक्त्वोत्तिष्ठ द्रोणं द्वितीयोऽध्यायः नैतत्त्वय्युपपद्यते परन्तप पार्थ पूजाहवरिसूदन प्रतियोत्स्यामि भीष्ममहं मधुसूदन मधुसूदनः मा लैव्यं वाक्यमुवाच विषमे विषीदन्तमिदं श्रीभगवानुवाच संख्ये संजय समुपस्थितम् स्म हृदयदौर्बल्यं १ २ ३ ४"},
{"pageid":"sg_011|57","text":"अवाप्य कतरन्नो कार्पण्यदोषोपहतस्वभावः गरीयो गुरूनहत्वा गुरूनिव चाधिपत्यम् चैतद्विद्मः जयेम जयेयुः जिजीविषाम तन्मे त्वां द्यच्छोकमुच्छोषणमिन्द्रियाणाम् धर्मसंमूढचेताः धार्तराष्ट्राः न नो पृच्छामि प्रपन्नम् प्रपश्यामि प्रमुखे ब्रूहि भुञ्जीय भूमावसपत्नमृद्धं भैक्षमपीह भोक्तुं भोगान्रुधिरप्रदिग्धान् ममापनुद्या महानुभावान् मां यच्छ्रेयः यदि यद्वा यानेव राज्यं लोके वा शाधि शिष्यस्तेऽहं श्रीमद्भगवद्गीताभाष्ये श्रेयो सुराणामपि स्तेऽवस्थिताः स्यान्निश्चितं हत्वा हत्वार्थकामांस्तु हि ५ ६ ७ ८"},
{"pageid":"sg_011|58","text":"2 5 B अत्र अर्जुनेन अहमेतेषाम् आत्मनः इति इत्यादिना इत्यारभ्य इत्येतदन्तः इत्येवंप्रत्यय इष्टानिष्टज उवाच एव एवमुक्त्वा कथं कर्तुं कारा क्षत्रधर्मे ख्येयो गुडाकेशः गोविन्दमुक्त्वा ग्रन्थः च जनसंबन्धिबान्धवेषु तत्रैवं तथा तथाहि तमुवाच तस्माद्युद्धा तु तूष्णीं तेषां दुपरराम दृष्ट्वा द्वितीयोऽध्यायः धर्माधर्मोपचयात् न निमित्तस्नेहविच्छेदादिनिमित्तौ परंतपः परधर्म पाण्डवानीकम् प्रतिषिद्धसेवा प्रदर्शित प्रववृते प्रवृत्तानामपि प्रवृत्तिः प्रवृत्तोऽपि प्रहसन्निव प्राणिनां फलाभिसंधिपूर्वकैव बभूव भवति भारत भिक्षाजीवनादिकं भीष्ममहं ममैते यावत् युद्धे योत्स्य राज्यगुरुपुत्रमित्रसुहृत्स्व र्मपरित्यागः वचः वाङ्मनःकायादीनां विवेकविज्ञान विषीदन्तमिदं व्या शोकमोहादिदोषाविष्टचेतसां शोकमोहादिसंसारबीजभूतदोषोद्भवकारणप्रदर्शनार्थत्वेन शोकमोहाभ्यां शोकमोहौ संख्ये संजय सति सर्वप्राणिनां साहं सेनयोरुभयोर्मध्ये स्यात् स्वत स्वध स्वधर्मे स्वभावत ह हृषीकेशं हृषीकेशः ह्यभिभूत १०"},
{"pageid":"sg_011|59","text":"अग्नि अत्र अथ अधर्माय अनुपरतो अर्जुनं अशोच्यान् अशोच्यान्इत्यादिना आह आहुरस्यार्थख इति इतीयमप्याशङ्का इत्यत इत्यादि एव क कथम् कमैंव करिष्यसि कर्म कर्मण्येवा कार्या किं कीर्ति कुरु कृत्वा केचिदाहुः केवलात् कैवल्यं कैवल्यप्राप्तिरिति क्रूरमपि क्षात्रं गीतासु गुरुभ्रातृपुत्रादिहिंसालक्षण च चावेक्ष्य चेत्त्वमिमं ज्ञानकर्मनिष्ठयोर्विभागवचनाद्वद्धिद्वयाश्रययोः ज्ञानात् ज्ञापकं ततः तदकरणे तदसत् तदुपदिदिक्षुः तयोश्च तर्हि तस्मात्त्वम् ता दात्मज्ञानात् धम्र्य धिकारस्ते न नाधर्मत्वमिति नान्यतो निमित्तीकृत्य निवृत्तिरिति निश्चितोऽर्थ नुग्रहार्थम् न्मसुखदुःखादिप्राप्तिलक्षण पश्वादिहिंसालक्षणानां पापमवाप्स्यसि प्रागेव प्राप्यत ब्रुव भगवता भगवान्वासुदेवः भवति मत्यन्तं मात्रादेव यावज्जीवादिश्रुतिचोदितानां यावत् युक्तत्वात् युद्धलक्षणं र्मणां वसु वैदिकं शोकमोहौ श्रीमद्भगवद्गीताभाप्ये स संग्रामं संसारः संसारबीजभूतौ सर्वकर्मसंन्यासपूर्वका सर्वकर्मसंन्यासपूर्वकादात्मज्ञाननिष्ठा सर्वलोका सुनिश्चितमुक्तं स्वधर्म स्वधर्ममपि हिंसादि हित्वा होत्रादिश्रौतस्मार्तकर्मसहितात् १८"},
{"pageid":"sg_011|60","text":"आत्मनो आत्मेति आश्रित्य इति इत्येतदन्तेन उक्ते एतद्विभागवचनम् एतमेव एतस्या एवं एषा करिष्यामो कर्तृत्वाकर्तृ कर्मयो कर्मयोगेन कर्मिणामुचिता किं कृतम् ख्यम् गेन ग्रन्थेन च जन्ति जन्मनः जन्मादिषड्रिक्रियाभावादक जायते ज्ञानकर्मणोः ज्ञानयोगेन ज्ञानिनामुचिता त तच्छेषेण तत्र तत्सां तथा तथैव तद्विषया तयोश्च ते तेऽभिहिता दर्शितं देहादिव्यतिरिक्तत्वकर्तृत्वभोक्तृत्वा द्यपेक्षो द्वितीयोऽध्यायः द्वे धर्माधर्मविवेकपूर्वको निर्दिष्टे निष्ठां निष्ठे नोऽयमात्मायं प पुरा प्रकरणार्थनिरूपणान् प्रजया प्रत्र प्रत्राजिनो प्राक् प्रोक्ताइति बुद्धथाश्रयां बुद्धिः बुद्धिर्योगे बुद्धी बुद्धेः ब्राह्मणाः ब्राह्मणे भगवता भगवतैव भवति मया मोक्षसाधनानुष्ठानलक्षणो यत्परमार्थात्मतत्त्वनिरूपणं यथा या युगपदकपुरुषाश्रयत्वासंभवं येषां योग योगः योगबुद्धिं योगबुद्धिः योगिनः योगिनाम् लोकःइति लोकमिच्छन्तो वक्ष्यति विधाय विभक्तां विभक्ते विमां वेदात्मना वैकत्वानेकत्वबुद्धयाश्रययोः शातपथीये शृणुइति श्यता सर्वकर्मसंन्यासं सा सांख्यबुद्धयाश्रयां सांख्यबुद्धि सांख्यबुद्धिः सांख्याः सांख्यानां सांख्ये"},
{"pageid":"sg_011|61","text":"अन्यतरविषय अर्जुनस्य अर्जुनस्यापि अविद्याकामवत अश्रुतं आमा इति इत्यादिः इत्युपदिष्टे उक्त उपपन्नो एकपुरुषानुष्ठेयत्वासंभवं एतयोरेकं एव एवं एवेति कथमर्जुनः कथमुभयोरुपदेशे कर्मणो कर्मरूपं कर्माणि कालं किंच च चेत्कर्म चेत्कर्मणस्ते ज्यायसी ज्यायस्त्वं णस्ते तत्र तदेतद्विभागवचनमनुपपन्नं तन्मे तयोरन्यतरत्पित्तप्रशमनका तेभ्यः दर्शितानि दारपरिग्रहात् देवलोकप्राप्तिसाधनम् दैवं द्विप्रकारं धर्मजिज्ञासोत्तर न पितृलोकप्राप्तिसाधनं पित्तप्रशमनार्थिनः पुत्रम् पुरुष पूर्वमनुक्तं प्रव्रजन्ति प्रश्न प्रश्नः प्राकृतो प्राक् बुद्धिःइति बुद्धिकर्मणोः बुद्धेश्च ब्रूहि भग भगवत्यध्यारोपयेन्मृषैव भवति भोक्तव्यम् मता मधुरं मानुषं यच्छेय यदि रणं लोकत्रयसाधनम् लोकमिच्छतोऽकामस्य वता वित्तं विद्या विहितम् वैद्येन व्युत्थानमात्मानमेव व्युत्थाय शीतलं श्रीमद्भगवद्गीताभाष्ये श्रौतकर्मज्ञानयोः श्रौतादीनि स संभवति सति समुच्चय समुच्चयोऽभिप्रेतः सर्वाणि सर्वेषां सुनिश्चितम् सोऽकामयत स्यात् स्याद्भगवतः स्याद्यदि हि"},
{"pageid":"sg_011|62","text":"अकर्तृ अज्ञानात् अभिप्रेते अर्जुनस्य अर्थ आत्मज्ञानस्य इति ईषन्मात्रेणापि उक्तः उपालम्भोऽनुपपन्नः एकमेवेदं करोमीति कर्म कर्मणा कर्मणि कर्मप्रयोजने कल्प्येत किंच किमर्थमित्थं केनचिद्दर्शयितुं क्षत्रधर्म क्षत्रियस्य घोरे च चेष्टितं जयसि जानत ज्ञानमुत्पन्नं ज्ञानेन तत्कर्म तत्त्वविन्नाहं तत्फलाभि तथापि तथैव तद्वत् तपसा तल्कि तस्माद्गीताशास्त्र तस्य तु तुल्यत्वाद्विदुषः त्वं दन्यदेव दानेन दृश्यते देयम् द्वितीयोऽध्यायः द्वे न नापि नियो निवृत्तेऽपि निष्ठे परमार्थतत्त्व पुनः पुरा पुरुषार्थसिद्धये पृष्टा प्रतिवचनं प्रतिवचनमननुरूपं प्रवृत्तस्य प्रवृत्तिः प्रश्न प्रश्नानुरूपं प्रोक्ते बुद्धिकर्मणोः बुद्धेः ब्रह्म भगवता भगवतो भगवदुक्तवचनार्थविवेकानवधारणनिमित्तः भ्रान्तोऽसि मया मां यज्ञेन यत्नपूर्वं यत्प्रवृत्तिरूपं यथा यस्य युक्तम् युद्धं येन रागादिदोषतो लोकसंग्रहार्थं वक्तुं वचनादि वा वासुदेवस्य विभाग विशुद्धसत्त्वस्य विषयम् शक्यः श्रौतेन संध्यहंकाराभावस्य समुच्चय समुच्चयः समुच्चये समुच्चयो समुच्चीयते सर्वं सर्वमुपपन्नम् स्माते स्मार्तेन स्मार्तेनैव स्यात् स्वधर्म २१"},
{"pageid":"sg_011|63","text":"अग्निहोत्रादिकर्मलक्षणधर्मानुष्ठानाय अग्निहोत्रादौ अग्निहोत्राद्यनुतिष्ठतोऽपि अथ आस्थिता आहिताग्नेः इति इत्यर्थः इत्यादिना इत्युक्ता ईश्वरसमर्पितेन एतमेवार्थं एवं करोति कर्म कर्मणा कर्मणैव कर्मसंन्यासं कर्मसंन्यासे कादय कामे काम्ये कुर्वन्ति कुर्वन्नपि कृतम् कृतवन्त कृते केवलादेव गुणा गुणेषु च जन जनकादयः जनकादयःइति ज्ञानेनैव ज्ञानोत्पत्तिलक्षणां तत्कथम् तत्काम्यमग्निहोत्रादि तत्तु तत्त्वज्ञानान्मोक्षप्राप्तिः तत्त्वविदः तत्त्वविदोऽपि तत्फलमभिसंधत्ते तत्र तथा तदेव तमभ्यर्थ्य तस्माद्गीताशास्त्र तावत् ते दर्शयति द्धिमास्थिताः न पुनर्ज्ञाननिष्ठा पूर्वतरं पूर्वे पूर्वैः प्रविभज्य प्रवृत्तकमण प्रवृत्तस्य प्राप्तस्य प्राप्तेऽपि प्राप्तो ब्रह्म भगवान् भवति मन्यते मानवः यच्च यथा यदि लिप्यते लोकसंग्रहार्थम् वक्ष्यति वर्तन्ते वा विज्ञेयम् विनष्ट्रेऽपि विन्दति व्याख्येयम् शुद्धये श्रीमद्भगवद्गीताभाष्ये संसि संसिद्धिं संसिद्धिमास्थिता संसिद्धिमास्थिताः संसिद्धिम् सत्त्व सत्त्वशुद्धिम् सहैव साधनभूतेन सामि सिद्धि सिद्धिं स्युः स्वकर्मणा स्वर्गादिकामार्थिन हि २२"},
{"pageid":"sg_011|64","text":"अगतप्राणान् अगतासून अनुशोचन्ति अनुशोचितवानसि अन्यत्रात्मज्ञानादुद्धरणमपश्यन् अन्वशोच अर्जुनमुद्दिधारयिषुः अर्जुनस्य अशोच्या अशोच्यानन्वशोचस्त्वं अहं आत्मज्ञाः आत्मज्ञानाया आत्मनि आत्मवि इति इत्यभिप्रायः इत्यादि इव उन्मत्त करिष्यामि कर्मसमुचितात् किं कृपया गतप्राणान् गता गतासूनगतासुंश्च च चायमर्थः जीवतश्च णादयः ततः तत्र तत्रैवं तथा तदेतत् तान् ते तैर्विनाभूतः त्वं दर्शयसि दर्शयिष्यामः दिना द्वितीयोऽध्यायः धर्मसंमूढचेतसो न नानुशोचन्ति नित्यत्वात् निमग्नस्य निश्चितोऽर्थः पण्डा पण्डिताः परमार्थस्वरूपेण पाण्डित्यं प्रकरणशो प्रज्ञावतां प्रज्ञावादांश्च प्रज्ञावादान् बुद्धिमतां भगवा भाषसे भीष्मद्रो मन्निमित्तम् महति मिथ्याज्ञानवतो मृतान् मौढ्यं म्रियन्ते यथा यस्मात् राज्यसुखा वचनानि वतारयन्नाह वादांश्च वासुदेवः विभज्य विरुद्धम् शोकसागरे शोच्या श्रीभगवानुवाच सद्वृत्तत्वात् सून २३"},
{"pageid":"sg_011|65","text":"अतः अतीतेषु अतो अनुशोचसि अपि अशोच्या अशोच्याः अस्मात् अहं अहमासमित्यभिप्रायः आत्मस्वरूपेण आत्मेति आसन् आसन्नेव आसमेव आसीः आसीरेव इति इत्यभिप्रायः इत्यर्थः इमे उत्तरकाले एव कथमिव कथम् कदाचित् कालेषु किं कुतस्ते कौमारं घटादिषु च चैव जनाधिपाः जरा जातु तत्र तथा तान् तु ते त्वं त्वेवाहं दानुवृत्त्या दृष्टान्तमाह देहभे देहविनाशात् देहान्तरप्राप्तिर्षीरस्तत्र देहिनोऽस्मिन्यथा देहे देहोत्पत्तिविनाशेषु न नात्मभेदाभिप्रायेण नासं नासम् नित्य नित्या नित्याः नित्यान् निर्विद्य नेमे पण्डिताः परमार्थतस्तु परम् पाण्डित्यं बहुवचनम् बुद्धिः भविष्याम भविष्यामः मुह्यति मूढोऽसि यतो येषां यौवनं वयमतः वयम् वियदिव विष्वपि श्रीमद्भगवद्गीताभाप्ये श्रुतेः षया सर्वे हि १३ २४"},
{"pageid":"sg_011|66","text":"अन्यो अन्योन्यविल अवस्थाः अविक्रिय अविक्रियस्यैव अस्तीति अस्मिन् अस्य आगमापायिनोऽनित्यास्तस्तितिक्षख आत्मनः आत्मनो आत्मविनाशनिमित्तो आत्मा आभिः इति इत्यर्थः इत्येतदर्जुनस्य इत्येताः इन्द्रि उपजन एवं किं कुमारभावो कौन्तेय कौमारं क्षणाः जने जरा जीर्णावस्था तत्र तथा तथापि तद्वदेव तर्हि तस्य तासां तिस्रः दुःखसंयोगनिमित्तश्च दृश्यते दृष्टा देहः देहवतः देहात् देहान्तरप्राप्तिः देहान्तरम् देहिनो देही देहे देहो द्विती द्वितीयावस्थोप द्वितीयोऽध्यायः धीमान् धीरे न नाशः नित्य प्रकारेण प्रथमावस्थानाशे प्राप्तिः बाल्यावस्था भगवानाह भारत भावो मध्यमावस्था मात्राः मात्रास्पशास्तु मित्तो मीयन्ते मुह्यति मोहः मोहमापद्यते मोहो यतृतीयावस्थाप्राप्तिः यथा यद्यपि यूनो येन यौवनं लौकिको वचनमाशङ्कय वयो वर्तमाने विजानतः शब्दादय शीतोष्णसुखदुःखदाः शीतोष्णसुखदुःखप्राप्तिनि शोकः श्रोत्रादीनि संभवति सति सुखवियोगनिमित्तो स्यैव हानिः २५"},
{"pageid":"sg_011|67","text":"Sणसुखदुःखदाः अत अतः अथवा अनित्याः अनियतस्वरूपम् अमृत अमृतत्वाय आगमा आगमापायशीलाः इति इत्यर्थः उष्णं उष्णमपि एते कदा कदाचित् कल्पते कार्षीः किं ग्रहणम् च चालयन्ति चिन् तं तथा तस्मात् तान् ताभ्यां तितिक्षस्व ते तेषु दुःखं दुःखप्राप्त दुःखम् दुःखसुखे द्वन्द्वसहिष्णुः धीमन्तं धीरं धीरे न नित्यात्मदर्शनात् नित्यात्मस्वरूपदर्शननिष्ठो नियतरूपे पायिनः पुनः पुरुषं पुरुषर्षभ पृथक् प्रयच्छन्तीति प्रसहस्व भवति भावाय मा माताश्च मात्राणां मात्रास्पर्शादयः मोक्षायेत्यर्थः यं यख यतो यथोक्ताः यस्मात् याणि वा विषयाः विषादं व्यथयन्ति व्यथयन्त्येते व्यभिचरतः शब्दादयः शब्दादिभिः शीतं शीतम् शीतो शीतोष्णयोः शीतोष्णसुखदुःखदाः शीतोष्णादयः शीतोष्णादीन् शृणु श्रीमद्भगवद्गीताभाष्ये संयोगाः सः समदुःखसुखं समर्थो समे सहतः सुख सुखं सुखदुःखे सोऽमृतत्वाय स्पर्शाः स्पर्शाश्च स्पृश्यन्त स्वादिति हर्ष हर्षविषादरहितं हि २६"},
{"pageid":"sg_011|68","text":"अकृत्वा अनुपलब्धेः अविद्यमानस्य असत अस्तिता इतश्च इति उभयोरपि एवं कारणव्यतिरेकेणानुपलब्धैरसन् कारणस्य कार्यस्य घटः घटा घटादिबुद्धिः घटादेः च चक्षुषा चेत् जन्म तत् तत्कारणव्यतिरेकेणानुपलब्धेरसत्त्वम् तथा तदसत् तदसत्त्वे तयोर्बुद्धयोः दिसंस्थानं दृष्टोऽन्तस्त्वनयोस्तत्वदर्शिभिः द्वितीयोऽध्यायः द्वे न नाधिकरणे नाभावो नासतो नास्ति निरूप्यमाणं नीलोत्पलवत् पटः पलब्धेः प्रध्वंसाभ्यां प्रमाणैर्निरूप्यमाणं प्रागूध्वं बुद्धितन्त्रे बुद्धिद्वयो बुद्धिर्न बुद्धी भवनम् भागे भावो मृदादि मृद्वयतिरेकेणानुपलब्धेरसत् यथा यद्विषया यस्मान् युक्तम् वति वस्तुसङ्क विकारः विकारश्च विकारो विद्यते व्यभि व्यभिचरति शीतोष्णादि शीतोष्णादिसहनं शीतोष्णादेः शोकमोहौ सः सकारणं सकारणस्य सतः सत् सदसद्वि सद्बुद्धिरसद्बुद्धिरिति सन् समा सर्वत्र सर्वैरुपलभ्येते सर्वो सवभावप्रसङ्ग स्थिते हस्ती हि"},
{"pageid":"sg_011|69","text":"अदर्शनात् अन्यतराभावेऽपि अभावः अविद्यमानता अवोचाम अव्यभिचारात् असतो असन् आत्मनः इति इदमुदकम् एकाधिकरणत्वं किंविषया घटबुद्धिरपि घटबुद्धौ घटा घटादिविशेष्याभावे घटान्तरे घटे च चरति चेत् तथा तस्मात् तस्मादेहादेः तु दर्शितम् दिबुद्धिविषयः दृश्यत द्वन्द्वस्य न नष्टे नाधिकरण्यदर्शनात् पटादावपि पटादौ पुनः भाव भावात् मरीच्यादौ युक्तमिति रतीति विद्यते विनष्टे विशे विशेषणवि विशेषणविषया विशेष्या विशेष्याभावे विषया व्यभिच व्यभिचरन्त्यां व्यभिचारात् श्रीमद्भगवद्गीताभाष्ये षणानुपपत्तौ षयैव सकारणस्य सतश्च सती सद्बुद्धिः सद्बुद्धिदर्शनात् सद्बुद्धिरपि सद्बुद्धिवत् सद्बुद्धिविषयः सद्बुद्धेः सर्वत्र सा सामा स्यान् २८"},
{"pageid":"sg_011|70","text":"अदर्शनम् अन अन्तो अभावम् अविनाशि अव्ययं अव्ययस्य असतो असत् असदेवेति आकाशेनेव आत्मानात्मनोः आत्मीयाभावात् इति इत्यभिप्रायः इदं उच्यते उप उपचयापचयौ उभयोरपि एवम् कश्चित्कर्तुमर्हति किं किम् घटादयः च जगत् ततं ततम् तत् तत्त्वदर्शनां तत्त्वदर्शि तत्त्वदर्शिनः तत्त्वदर्शिभिः तत्त्वम् तदिति तद्भावः तद्विद्धि तस्य तितिक्षस्व तु तुशब्दः ते तैः त्म्यम् त्वमपि त्वात् दृष्टः दृष्टिमाश्रित्य देहादिवत् द्रष्टुं द्वन्द्वानि द्वितीयोऽध्यायः न नाप्यात्मीयेन नाम नियतानियतरूपाणि निरवयव निर्णयः निश्चित्य नैतत् पुनस्तत् ब्रह्म ब्रह्मणा ब्रह्मणो भिः मनसि मरीचिजलवन्मिथ्यावभासते मसन्नेव मोहं यत् यथोक्तयोः यस्येति याति याथा येन येषां योः रूपेण लब्धः विकारोऽय विजानीहि विद्धि विनष्टुं विनाशमव्ययस्यास्य विनाशम् विशेषणार्थः व्यति व्यभिचरति व्याप्तं व्येति शीतोष्णादीनि शीलं शोकं सत् सदसतो सदाख्यं सदाख्येन सदेव सर्व सर्वदा सर्वनाम सर्वमिदं सर्वम् साकाशम् स्वेन हित्वा १७ २९"},
{"pageid":"sg_011|71","text":"अ अत अत्मानं अदर्शनं अनाशिनः अनाशिनोऽप्रमेयस्य अनुवृत्ता अन्तः अन्तवन्त अन्तवन्तः अन्यथा अप्रमेय अव्ययस्य असंबन्धः अस्य अस्येत्यर्थः आत्मनः आत्मा इति इमे ईश्वरोऽपि उक्ता उच्यते एवं कर्तु कश्चित् किं क्रियाविरोधात् गतो च जातो तत् तत्र तथा तस्माद्युध्यस्व तस्य तु ते त्वात् देवदत्तो देहा देहाः देहो द्विविध द्विविधेनापि धनहान्या ध्यादियुक्तो न नष्ट नाशस्य नाशेन नित्य नित्यत्वं नित्यत्वस्य नित्यस्य नित्यस्योक्ताः न्तवन्तः परिणतो पुनरुक्तम् पुनस्तदसत् पृथिव्यादिवदपि प्रमाणनिरूपणान्ते ब्रह्म ब्रह्मणः भस्मीभूतः भारत भूदिति मर्हति मा मृगतृ यत्स्वात्मसत्तां यथा येषां लोके विच्छिद्यते विद्यते विद्यमानोऽपि विनाशं विनाशः विनाशयितुं विवेकिभिरित्यर्थः व्यभिचरतीति व्या व्येति शक्नोति शरीरवतः शरीरिणः श्रीमद्भगवद्गीताभाष्ये ष्णिकादौ स सद्बुद्धिः स्य स्यात् स्वप्नमायादेहादिवञ्च स्वात्मनि हि"},
{"pageid":"sg_011|72","text":"अज्ञातार्थज्ञापकत्वेन अतः अतद्धर्माध्यारोपणमात्रनिवर्तकत्वेन अत्र अनाशिनःइत्याह अनिनाय अनु अन्त्यं अपरिच्छेद्यस्येत्यर्थः अप्रमेयस्य अप्रसिद्धो अविक्रियश्च असौ आगमेन आत्मनः आत्मनि आत्मा आत्मानमप्रमाय इति इत्थमहम् इत्यर्थः इत्येतस्यार्थस्य उपरमं ऋचौ एव कम् कस्यचित् कार्षीः क्रियते गीताशास्त्रम् च तथा तस्मात् तस्य तु तूष्णीमास्ते द्वितीयोऽध्यायः न ननु नाम नित्यः नित्यस्य न्तरःइति पनयनमात्रं परिच्छिद्यते पश्चात् पूर्वम् प्रतिपद्यते प्रतिबन्धा प्रत्यक्षादिना प्रत्यक्षादिप्रमाणैः प्रमाणत्वम् प्रमाणम् प्रमाणान्वेषणा प्रमातरि प्रमित्सोः प्रमेयपरिच्छेदाय प्रमेयस्य प्रवर्त प्रवर्तते प्रवृत्त भगवता भगवान् भवति मा य यः यत्साक्षादपरोक्षाद्रह्म यस्मादेवं युद्धकर्तव्यता युद्धान् युद्धे युध्यस्व वादमात्रम् विधिः विधीयते शास्त्र शोकमोहप्रतिबद्धः शोकमोहादिसंसारकारणनिवृत्त्यर्थ श्रुतिः सर्वा साक्षिभूते सिद्धे स्वतःसिद्धत्वात् हि ३१"},
{"pageid":"sg_011|73","text":"अजो अत्मा अन्यो अयम् अविक्रियत्वात् अविवेकेन अस्मि अहमेव अहम् अहम्इति आत्मस्वरूपानभिज्ञौ आत्मानमहं आत्मानम् आत्मेति इति इत्यर्थः उभौ एनं एनम् एषा कथमविक्रय कथम् कदाचि कर्ता कर्तारं कर्म कूर्मभूतम् क्रियायाः च जायते ज्ञातवन्तौ ते तेषां तौ देहहननेन देहिनं द्वितीयो न नायं नित्यः न्नायं पुराणो प्रकृतं प्रत्ययविषयं बुद्धिः भवति भवतीत्यर्थः भीष्मादयो भूत्वाभविता भूयः मन्त्रः मन्यते मन्यसे मया मृषैव म्रियते य यत्तु यश्च यश्चैनं यस्मात् युद्धे यौ वा विजानाति विजानीतः विजानीतो वेत्ति शरीरे शाश्वतोऽयं श्रीमद्भगवद्गीताभाष्ये हत हतं हतः हतम् हनन हननक्रियायाः हन्ता हन्तारं हन्ति हन्यते हन्यन्ते हन्यमाने २० ३२"},
{"pageid":"sg_011|74","text":"3 B अजः अतो अनुक्तानामपि अन्त्या अपक्षयः अपक्षयलक्षणा अपक्षयविपरीतापि अपक्षीयते अभविता अभावं अभूत्वा अयमात्मा अयम् आ आत्मा आद्यन्त्योर्तिक्रिययोः इति इत्यर्थः इत्यादिना इत्याह इत्युच्यते इत्येवम् उत्पद्यते कदाचिच्छब्दः कदाचित् कर्तव्यः क्रियाणां गन्ता गुणश्चयेण च चार्थे जनिलक्षणा जायत जायते तथा तथापि तस्मात् त्मनो देह द्वितीयोऽध्यायः ध्यते न नशब्दाचे नापि नित्य निरवयवत्वात् निर्गुणत्वात् नैवमात्मा पश्चात् पुनः प्रतिषि प्रतिषिद्धा प्रतिषिध्यते प्रतिषेधः प्रतिषेधे प्रतिषेधो ब्दात् भवनक्रियामनुभूय भवन्ति भविता भूत्वा भूयः मध्यभाविनीनां म्रियत म्रियते यथा यद्यपि यस्मात् यस्मादेवं यो यौवनादिसमस्तवि लोके वत् वस्तुविक्रिया वा वाश वाशब्दः विक्रिया विक्रियाणां विद्यते विनाशलक्षणा शब्दैरेव शश्वद्भवः शाश्वत श्च स संबध्यते सर्वविक्रियाप्रतिषेधैः सर्वा स्यात् स्व स्वरूपेण हि ३३"},
{"pageid":"sg_011|75","text":"अजं अत्र अन्त्यभावविकाररहितं अपक्षयरहितं अपुनरुक्ततायै अभिनव अयं अवयवागमेन अविक्रियत्वं अविनाशिनम् अव्ययम् अस्मिन् अस्य आत्मनि आत्मा इति इत्यनेन इत्यर्थः उच्यते उपचीयते उभौ एनं एनमजमव्ययम् एवेति कथं कम् कर्ता कर्म के घातयति च जन्मरहितम् जायते णामार्थे णोक्तलक्षणम् तथा तस्मान् तु तौ द्रष्टव्यः न नव नित्यं निरवयवत्वात् ने पार्थ पुराण पुराणः पुरापि पुरुषः पूर्वेण प्रतिज्ञातार्थमुपसंहरति प्रतिज्ञाय प्रतिषिध्यते प्रतिषिध्यन्ते भवति भावविकारा मत्रे मन्त्रे मन्त्रेण य यस्मादेवं यो लौकिकवस्तुविक्रिया वर्धते वाक्यार्थः विक्रिया विजानाति विजानीतः विपरि विपरिणम्यते विपरिणम्यमानेऽपि विपरिणामरहितं वृद्धिलक्षणा वेत्ति वेद वेदाविनाशिनं शरीरे श्रीमद्भगवद्गीताभाप्ये षड् स संबन्धः सर्वप्रकारविक्रियारहित हननक्रियायाः हन्तारम् हन्ति हन्तिः हन्यते हन्यमाने हि हेतुमुक्त्वा"},
{"pageid":"sg_011|76","text":"अतः अधिकृत अन्यत्वात् अभिप्रेतो अविक्रिय अविक्रियं अविक्रियः अविक्रियत्वं अविक्रियत्वस्य अविक्रिया अविद्यया असंहतः असत्यरूपयैव आक्षेप आक्षेपः आत्मत्वात् आत्मा आत्मानात्मविवेकज्ञानेन इति उक्त उदाहरणार्थत्वेन उप उभयत्र एव एवं एवमेव एवात्मनः एवार्थः कं कंचित् कथं कथंचित् कथितः करोति कर्म कर्माण्याक्षि कर्मासंभववचनात् कर्मासंभवहेतुविशेषं कर्मासंभवात् कल्प्यते कारणविशेषः केन घातयति घातस्य च चेत् तस्य तु तुल्यत्वात् दात्मनः देहादिसं द्वितीयोऽध्यायः न ननु पति परमार्थत पश्यन् पारिशेड्यात् पुरुषः पुरुषःइति प्रकरणार्थः प्रकारेण प्रयोजयति प्रश्नार्थासंभवात् बुद्धिवृत्त्यविवेकविज्ञानेन बुद्धिवृत्त्या बुयाद्याहृतस्य भगवता भगवान् यथा यानि युक्तः लब्ध वा विदितवतः विदुषः विद्यया विद्वत्ता विद्वानुच्यते विद्वान् शब्दाद्यर्थस्य स संभवति सः सत्यमुक्तः सन् सर्वकर्मप्रतिषेध सर्वकर्मासंभवकारणविशेषः स्थाणुं हननक्रियां हन्तारं हन्ति हन्तेस्तु हि हेत्वर्थस्य ३५"},
{"pageid":"sg_011|77","text":"अग्निहोत्रादिकर्म अग्निहोत्रादिविध्यर्थ अत अधिकारः अधिक्रियते अनुष्ठेयं अनुष्ठेयस्य अनेकसाधनोपसंहारपूर्वक अवश्यंभाविनी अविक्रियात्मदर्शिनः अविदुष अविदुषः अविदुषो अविद्वान् अहम् आत्मानम् इति इत्याद्यात्मस्वरूपविध्यर्थज्ञानोत्तरकालभावि इत्येवंप्रकारविज्ञा इदं उपपद्यते उभौ एव एष कथं कर्तव्यम् कर्ता कर्माक्षेपवचनाच्च कर्माणि किं किंचिदनुप्ठेयं च चेत् जायते ज्ञानोत्तरकालम् तं तत्र तथा तद तस्मात् तस्य तानि ति तु तौ त्वादिविषयज्ञानात् न ननु नवतः नात् नान्यदुत्पद्यते नाहं निश्चयोऽवगम्यते नोपपद्यते पि पुनः पुरुषःइति पेक्ष्या पेषणवत् प्रति बुद्धिः भगवतो भवति भवे भावाभावविशेषोपपत्तेः भोक्ताइत्याद्यात्मैकत्वाकर्तृ मनुष्ठेयम् मम मुमुक्षोश्च यः यथा वच विजानीत विदितविद्यस्य विदुषः विद्यापि विद्याविधानानर्थक्यात् विधीयते विधीयन्ते विशेष विशेषतस्य विशेषितस्य विशेषो विहितानि वेत्ति शास्त्रेण श्रीमद्भगवद्गीताभाप्ये स संभवन्ति सर्वकर्मसंन्यास से स्यात्"},
{"pageid":"sg_011|78","text":"अकर्ता अतत्त्ववित् अनुमाने अविक्रियः अविक्रियत्वाकर्तृत्वैकत्वादिविज्ञानं अविदुषश्च अहंकारविमूढात्मा अहमात्मा आगमे आत्मदर्शने आत्मनः आह इति इत्यादि इत्यादिशास्त्रोपदेशान उत्पद्यते उपदिश्यते एकः एतमेव करणम् करणागोचरत्वात् करोमि कर्ताहमिति कर्तुश्च कर्म कर्मिण कस्मात् कस्यचित् केचित्पण्डितंमन्या क्रि ग्राहयति च चेत् जन्मादिषड्भाव जायते ज्ञानं ज्ञानम् ज्ञानयोगेन तत्त्ववित्तु तत्र तथा तदधिगमाय तन्न तस्यैव ते त्वविज्ञानं देशशमदमादिसंस्कृतं देहान्तरसंबन्धविज्ञानमुत्पद्यते द्वाविमावथ द्वितीयोऽध्यायः द्वे धर्माधर्मास्ति न नारायण नाहं निष्ठे नोत्पद्यत नोत्पद्यते पन्थानौ पश्चात्संन्यासश्चेति पुत्राय पुन पुनर्दर्शयिष्यति पुरस्तात् प्रविभज्य प्रष्टव्याः भगवान् मनः मनसा मनसैवानुद्रष्टव्यम् मन्यते यथा यस्मिन् यापथश्चैव योगिनाम् योगेन र्थक्यप्रसङ्गात् वदन्ति विक्रियारहित विदुषः विभागं व्यासः शा शास्त्राचार्योप शास्त्रोपदेशसामथ्र्थात् श्रुतेः संन्यम्यास्ते सति सर्वकर्मसंन्यासः सर्वकर्माणि सांख्यानां सांख्यान् स्वात् ३७"},
{"pageid":"sg_011|79","text":"अज्ञानं अज्ञानकृतं अत्मनः अत्र अधिकार अन्यानि अवश्यं अविक्रियत्वात् अविद्याकृतत्वम् अविशेषेण अस्मि अहम् आत्मन आत्मनः इति इत्यभ्युपगन्तव्यम् इत्यादिना उत्पद्यमानं उभौ एतदुक्तं कथं कर्ता कर्तृत्वं कर्तृत्वादेः कर्मत्वं कर्मभूतमन्यं कर्माणि कर्माधि कायिकानां कारणानि काराभावप्रदर्शनार्थम् कुरु के च चेत् ज्ञानं ज्ञानयोगेन तच्च तत्वात् तथा तदनुप तदेतत् तद्विपरीतमज्ञानम् तौ दर्शितम् न नं ननु पत्तेः पारपूर्वकत्वाद्वाक्कायव्यापाराणां पुनः पुरुषः पूर्व प्रतिषेधति प्रयोजयति बाधते भगवान्वासुदेवः मनसा मनोव्या मनोव्यापाराभावे मानसानामेव मानसानि मेव वक्ष्यति वचनात् वर्जयित्वा वाकायकर्मणां वाचिकानां विक्रियावान् विजानीत विदुषः विशेषि वेदाविनाशिनं शास्त्रीयाणां श्रीमद्भगवद्गीताभाष्ये स संन्य संन्यासं संन्यासः समा सर्वकर्म सर्वकर्मणामिति सर्वकर्माणि सर्वक्रियासु सर्वक्रियास्वपि सांख्यानाम्इति साहसमात्रमेतत् हतः हननक्रियायाः हन्ता हि हेतु हेतुकर्तृत्वं ३८"},
{"pageid":"sg_011|80","text":"अकारयतश्च अकुर्वत अत्र अधिकरणापेक्षत्वात् अधिकारः अयं अविक्रियत्वा अविनाशित्वं आत्म आत्मज्ञानवत आत्मनः आसनं आसनक्रियायाश्च आस्ते इति उक्त उच्यते उपरिष्टात् एव कर्मणि कारयन् कुर्वन्न गतानि गीताशास्त्र गृह्णाति चेत् जीर्णा जीर्णानि जीवत ज्ञातम् ज्ञानप्रकरणे णात् णानुपपत्तेः तत्किमिवेति तत्र तथा तदेहे तद् तस्मात् तु त्यागार्थः दर्शयिष्यामः दुर्बलतां देही देहे द्वितीयोऽध्यायः न नपेक्षत्वाच नरोऽपराणि नवद्वारे नवानि निक्षेपार्थः नैव न्यन्यानि न्यासशब्दः पुरे प्रकृतं प्रति भगवता मरिष्यतः मृतस्य यथा लोके वक्ष्यामः वधारणात् वस्त्राणि वासांसि विशे विशेष विहाय शरीराणि संन्यस्य संन्यास संन्यासस्य संपूर्वस्तु संबन्धः संभवति संयाति सर्वकर्मसंन्यासः सर्वकर्मसंन्यासेन सर्वत्र स्येदिति हि २२"},
{"pageid":"sg_011|81","text":"अग्निरपि अच्छेद्योऽयमदोद्योऽयमक्लेद्योऽशष्य अन्यानि अपराणि अपां अभिनवानि अवयवविभागं अवयवविश्लेषापादने अविक्रिय अस्यादीनि आत्मनि आत्मा आत्मानं आपः आर्दी आह उपादत्ते एनं एव एवं एवेति एवेत्यर्थः कस्मात् कुर्वन्ति केदयन्ति क्लेदयन्त्यापो गृह्णाति च चैनं च्छिन्दन्ति छिन्दन्ति जीर्णानि तत् तथा तद्वदेव तस्मात् तु दहति देहिनं देही द्रव्यं न नरः नवानि नाशयति नित्यः निर निरवयवत्वात् नेहवत् नैनं परित्यज्य पावकः पुरुष पुरुषवत् प्रकृतं भस्मीकरोति भावकरणेन मामयम् मारुतः मारुतोऽपि यतः वयवे वस्तुनः वायुः विहाय शरीराणि शस्त्राणि शोषयति श्रीमद्भगवद्गीताभाष्ये संगच्छति संभवति संयाति सनातनः सर्वगतः सावयवस्य स्थाणुरचलोऽयं स्नेहशोषणेन हि २३ २४ ४०"},
{"pageid":"sg_011|82","text":"अचल अतः अतिरिच्यते अन्योन्यनाशहेतुभूतानि अभिनव अयम् अव्यक्तं अव्यक्तः अव्यक्तोऽयमचिन्त्योऽयमविकार्योऽयमुच्यते अस्यादीनि आत्म आत्मनः आत्मविषयं आत्मा इति इत्यर्थः इत्यादिना इत्येतत् इव एकेनैव एतस्मात् एनमात्मानं कथं कारणात्कुत किंच किंचि किंचिदर्थतः किंचिदु चिरंतनः चोक्तम् चोदनीयम् च्छब्दतः च्यते जायते तत् तत्त्वं तत्र तदेव तये तस्मात् तस्मादेवं दुर्बोधत्वात् द्वितीयोऽध्यायः न नानुशोचितुमर्हसि नाम नाशयितुं नित्यः नित्यत्वमविक्रियत्वं नित्यत्वात् निरूपयति निष्पन्नः नु नैतेषां नोत्सहन्ते पुनः पुनरुक्तम् पौनरुक्त्यं प्रसङ्गमापाद्य भगवान् म्रियते यतः यदेव यस्मान् वस्तु वस्तुनः वा वासुदेवः विदित्वैनं व्यज्यत शब्दान्तरेण श्चित् श्लोकानां श्लोकार्थात् श्लोकेन संसारनिवृ संसारिणामसं सत् सनातनः सर्वकरणाविषयत्वात् सर्वगतः सर्वगतत्वात् सारित्वबुद्धिगोचरतामापन्नं स्थाणुः स्थिर स्थिरत्वात् स्यात् २८"},
{"pageid":"sg_011|83","text":"अचिन्त्यः अत अथ अनित्यत्वमभ्युपगम्य अनिन्द्रिय अनुशोचितुमर्हसि अभ्युपगमार्थः अयं अयमात्मा अयम् अविकार्य अविकार्यः अविक्रियः अविक्रियत्वात् आत्मनः आत्मनि आत्मा आत्मानं आमा इति इदमुच्यते इन्द्रियगोचरः उच्यते एनं एनम् एव एवं किंचित् क्षीरं गोचरत्वात् च चिन्ताविषयत्वमापद्यते चैनं जन्म जन्मवतो जात जातं जातो तत् तथा तथापि तथाभावेऽपि तस्मात् ताववश्यंभाविनाविति त्वं त्वात्मा दध्यातञ्चनादिना दृष्टम् न नाशचेये नाशवतो नित्य नित्यं नित्यजातं निर निरवयवं नैवं प्रकृतमात्मानं प्रतितत्तद्विनाशं प्रत्यनेकशरीरोत्पत्ति मन्यसे मयैते महाबाहो मृत मृतं मृतम् मृतो यथा यथोक्तप्रकारेण यद्धि लोकप्रसिद्धया वयवत्वाच्च वा विकारि विक्रियात्मकं विदित्वा शोचितुमर्हसि श्रीमद्भगवद्गीताभाष्ये सति हन्ताहमेषाम् हन्यन्त हि २६ ४२"},
{"pageid":"sg_011|84","text":"अद अदर्शनम् अदर्शनादापतित अदृष्टदृष्टप्रनष्टभ्रान्तिभूतेषु अनुपलब्धिः अव्यक्तनिधनानि अव्यक्तनिधनान्येव अव्यक्तम् अव्यक्तादीनि अव्यभिचारी आदिः इति इत्यर्थः उत्पन्नानि कर्तुम् का कार्यकरणसंघातात्मकान्यपि को गतः च चोक्तम् जन्म जन्ममरण जातस्य णात् तत्र तथा तव तस्मादपरिहार्येऽर्थे तस्मादपरिहार्योऽयं तस्मिन्नपरिहार्येऽर्थे तस्य तानि त्वं दूर्ध्वमप्यव्यक्ततामेव द्वितीयोऽध्यायः धुवं ध्रुवः ध्रुवो न नासौ निधनं परिदेवना पुत्रमित्रादिकार्यकरणसंघातात्मकानां पुनः पुनश्चदर्शनं प्रतिपद्यन्ते प्रलापः प्रागुत्पत्तेः प्राङ्मर भारत भूतानां भूतानि भूतान्युद्दिश्य भूतेष्वित्यर्थः मरणं मरणा मृतस्य मृत्युः मृत्युधुवं यतः युक्तः येषां र्शनं लक्षणोऽर्थः लब्धजन्मन वा वृथा व्यक्तमध्यानि शोको शोचितुमर्हसि हि २ २८ ४३"},
{"pageid":"sg_011|85","text":"अकस्मादृश्य अतो अथवा अथेदानी अदृष्टपूर्वम् अद्भुतम् अनेकसहस्रेषु अन्यः अवध्यः आत्मा आत्मानं आश्चर्यतुल्यः आश्चर्यमिव आश्चर्यम् आश्चर्यवचैनमन्यः आश्चर्यवच्च आश्चर्यवत् आश्चर्यवत्पश्यति आह इत्यत इत्यभिप्रायः उक्त्वापि एन एनं एनमन्यः एनम् कथं कश्चित् कश्चिदेन कश्चिदेव किं च चान्यः चैव तथैव तस्मात्सर्वाणि तुल्यं तेन त्वं त्वामेवैकमुपालभे दुर्बोध दुर्विज्ञेयोऽयं दुर्विज्ञेयोऽयमामा दृष्ट्वा देही देहे न नित्यं नित्यमवध्योऽयं निरव पश्यति प्रकरणार्थमुपसंहरन्ब्रूते प्रकृत भवति भारत भूतानि भ्रान्तिनिमित्ते मात्मानं मानं माश्चर्यवद्रदति यश्च यो योऽयमात्मानं रणे वदति वेद शरीरी शृणोति शोचितुमर्हसि श्रीमद्भगवद्गीताभाष्य श्रुत्वा श्रुत्वाप्येनं स सः सर्वदा सर्वस्य सर्वावस्थासु साधा २९ ४४"},
{"pageid":"sg_011|86","text":"अन्यत् अयं अवध्योऽयं अवेक्ष्य आत्मस्वाभाव्यादित्यभिप्रायः इह उच्यते उद्दिश्य कर्तव्यमिति किं कुतश्च केवलं क्षत्रियख क्षत्रियस्य क्षत्रियाः खधर्ममपि गतत्वात्स्थावरादिषु चावेक्ष्य चेति चोपपन्नं तच्च तत् तत्र तमपि तस्मात् तीत्युक्तम् तु त्वं दीनि देही देहे द्धर्मात् द्वितीयोऽध्यायः धम्याडि धय॑म् धर्मः धर्मादनपेतं धर्मार्थ धर्यान् न नार्हसि परं परमार्थतत्त्वापेक्षायां परमार्थतत्त्वापेक्षायामेव पार्थ पृथिवीज प्रचलितुम् प्रजारक्षणार्थ प्राणिजातस्य भीष्मा भूतानि मोहो यदृच्छया यद्वारेण यवत्वान्नित्यत्वाच्च यस्मात् युडमीदृशम् युद्धं युद्धाच्छ्योऽन्यत्क्षत्रियस्य युद्धात् लभन्ते वध्यः वध्यमानेऽपि वा विकम्पितुं विकम्पितुमर्हसि विद्यते शरीरे शोको शोचितुमर्हसि श्रेयः संभव सर्व सर्वस्य सर्वस्व सर्वाणि सुखिनः स्थितोऽपि स्वधर्ममपि स्वर्गद्वारमपावृतम् स्वाभाविका स्वो हि ४५"},
{"pageid":"sg_011|87","text":"अकीर्ति अकीर्तेः अतिरिच्यते अथ अपावृतम् अप्रार्थिततया अवाप्स्यसि अव्य आगतं इत्येवमादिभिः इमं ईदृशं उद्घाटितं उपपन्नम् एतत् एवं कथयिष्यन्ति करिष्यसि कर्तव्यताप्राप्तमपि किं किंच कीर्ति कीर्तिं केवलं क्षत्रियाः गुणैः च चाकीर्तिमरणादतिरिच्यते चापि चेत् चेवमिमं तकरणात् ततः तव ते तेऽव्ययाम् त्वम् दीर्घकालाम् देवादिसमागमनिमित्तां ध धम्र्य धर्मात्मा धर्मादनपेतं न पापमवाप्स्यसि पापम् पार्थ भूतानि मरणमित्यर्थः मरणात् महा यदृच्छया यां युद्धं युद्धे ये लभन्ते वरं वितस्य विहितं शूर श्रीमद्भगवद्गीताभाप्ये संग्रामं संभा संभावितस्य सुखिन स्वधर्म स्वधर्मकीर्तिपरित्याग स्वर्गद्वारम् हित्वा हे ३४"},
{"pageid":"sg_011|88","text":"अनेकप्रकारान् अवक्तव्यवादांश्च अवाच्यवादांश्च अवाच्यवादान् अहिताः इत्येवं उपरतं कर्णादिभिः कर्णादिभ्यः कष्टतरं किंच किम् कुत्सयन्तः कृपयेति क्रियमाणे गुणैः च चिन्तयिष्यन्ति जित्वा ततः ततो तव तवाहिताः तस्मात् त्वं त्वदीयं त्वां दुःखं दुःखतरं दुर्योधनप्रभृतयः दुर्योधनादीनां द्वितीयोऽध्यायः न नास्तीत्यर्थः निन्दन्तः निन्दन्तस्तव निन्दाप्राप्तेदुःखात् निवातकवचादियुद्धनिमित्तम् निवृत्तं नु पुनः प्राप्स्यसि बहुभिः बहुमतः बहुमतो बहून् बहून्वदिष्यन्ति भयाद्रणापरतं भयान् भूत्वा भोक्ष्यसे मंस्यन्ते मत महारथाः महीम् यास्यसि युक्तः युद्धात् युद्धे येषां रणात् लघुभावम् लाघवं लाघवम् वदिष्यन्ति वा शत्रवः सामर्थ्य स्वर्ग हतो ४७"},
{"pageid":"sg_011|89","text":"अवाप्स्यसि इति इत्याचैः इत्येवं इत्येष उत्तिष्ठ उपदेशः उभयथापि एवं एवेत्यभिप्रायः एषा कर्णादीन् कुर्वन् कृतनिश्चयः कृत्वा कृत्वेत्यर्थः कौन्तेय क्ष्य घटस्व च चावे जयाजयौ जित्वा जेष्यामि ततो तत्र तथा तन्त्रोक्तमुपसंहियते तव तस्मात् तस्मादुत्तिष्ठ तात्पर्येण तु तुल्ये तेऽभिहिता न नता निश्चयं नैवं न्यायः परमार्थदर्शन पापमवाप्स्यसि पापम् प्रकृतम् प्राप्स्यसि प्रासङ्गिकः भक्ष्यसे मरिष्यामि महीम् मिह यत युज्यस्व युद्धं युद्धाय युध्यमानस्योपदेशमिमं रागद्वेषावण्यकृत्वेत्येतत् लाभ लाभालाभौ लौकिको वा शत्रून् शूरान् शृणु शोकमोहापनयनाय श्रीमद्भगवद्गीताभाष्ये श्लोकैरुक्तः सन् समे समौ सुखदुःखे स्वधर्म स्वधर्ममपि स्वर्ग स्वर्गम् हतः हतो ३७ ४८"},
{"pageid":"sg_011|90","text":"4 B S अनन्तरमेवोच्यमानां अन्यत् अभिहिता आह इति इत्यत इत्यभिप्रायः इमाम् इह ईश्वरप्रसादनिमित्तज्ञानप्रात्यैव ईश्वराराधनार्थे उक्ता उपरिष्टात् एषा कमैंव कर्म कर्मबन्धं कर्मबन्धः कर्मयोगे कर्मानुष्ठाने किंच ग्रहीष्यन्ति च ज्ञानं ज्ञानयोगेन णपूर्वकम् तं तत्प्राप्त्युपाये तां तु तुभ्यम् ते तेऽभिहिता त्रायते द्वन्द्वप्रहा द्वितीयोऽध्यायः धर्मस्य धर्माधर्माख्यो न निःसङ्गतया निष्ठाद्वयविषयं नेहाभिक्रमनाशोऽस्ति परमार्थवस्तुवि पार्थ पुनः प्यते प्रत्यवायो प्रदर्शिते प्ररोचनार्थम् प्रवर्ति प्रहास्यसि बन्धः बुड्या बुद्धया बुद्धि बुद्धिं बुद्धिः भयात् महतो यया युक्तः युक्तो योगविषयया योगिनाम् योगे योगेन वल्पमप्यस्य विद्यते विषयविभागेन वुडियॊगेविमां वृत्तिकारणम् वेकविषये शास्त्र शास्त्रविषयविभागप्रदर्शनाय शास्त्रविषयविभागे शृणु शोकमोहादिसंसारहेतुदोषनि श्रोतारश्च समाधियोगे सांख्यानां सांख्ये साक्षात् सुखं स्तौति हि हे"},
{"pageid":"sg_011|91","text":"अन अनन्तः अनुपरतः अनुष्ठितं अनैकान्तिकफलत्वमित्यर्थः अपारः अभिक्रमण अभिक्रमनाशः अव्यवसायिनां अस्य इतर इतरा इत्येतत् इह उपरतास्वनन्तभेदबुद्धिषु एका एव कबुद्धिरहितानामित्यर्थः कर्मयोगे किं किंच कुरुनन्दन कृष्यादेः केषाम् च चिकित्सावत् जन्ममरणादिलक्षणात् तविवेकबुद्धिनिमित्तवशाच्च तस्य ता तु त्रायते त्वात् धर्मस्य न नापि नाशः नास्ति नित्यप्रततो निश्चयस्वभावा न्ताश्च पुनः प्रतिशाखाभेदेन प्रत्यवायः प्रमाणजनि प्रमाणजनितविवे प्रारम्भः प्रारम्भस्य बहुभेदा बहुशाखा बहुशाखाः बह्वयः बाधिका बुडयोऽव्यवसायिनाम् बुडिरेकेह बुद्धयः बुद्धिः बुद्धिरुक्ता भयात् भवति मपि मभिक्रमः महतः मोक्षमार्गे यथा याः यास यासां येयं योगधर्मस्य योगविषये योगे रक्षति रीतबुद्धयः वक्ष्यमाणलक्षणा विद्यते विप विपरीतबुद्धिशाखाभेदस्य विस्तीर्णो व्यवसायात्मिका शाखाः शाखाभेदप्रचारवशात् श्रीमद्भगवद्गीताभाष्ये श्रेयोमार्गे संसारभयात् संसारो सम्यक्प्रमाणजनित सा सांख्ये स्वल्प हि हे ह्यनन्ताश्च ऽप्युपरमते ५०"},
{"pageid":"sg_011|92","text":"अन्यत् अमेधसः अविपश्चितः अविवेकिन अस्ति इति इत्यनुषज्यते इत्यर्थः इमां इव एवं कर्मणः कर्मफलं कर्मफलप्रदां कर्मभ्यः कामपरी कामस्वभावाः कामात्मानः के क्रिया क्रियाणां क्रियाविशेषबहुला क्रियाविशेषबहुलां च जन्म जन्मकर्म जन्मकर्मफलप्रदा जन्मकर्मफलप्रदाम् जन्मैव तत् तां ते द्वितीयोऽध्यायः न नान्यदस्तीति परः पार्थ पुरुषार्थः पुष्पित पुष्पितां प्रति प्रददातीत प्रवदन्ति प्रवदन्त्यविपश्चितः फलं बहुला बह्वर्थवादफलसाधनप्रकाशकेषु बुद्धिर्नास्ति भोगैश्वर्यगति मानां यया यस्यां यामिमां याम् येषां रताः वक्ष्यमाणां वदनशीलाः वाक्यलक्षणां वाचं वाचम् वाचि वादिनः विशेषाः वृक्षः वेदवाक्येषु वेदवादरताः वेद्वादरताः व्यवसायात्मिका शोभ श्रूयमाणरमणीयां स्वर्गः स्वर्गपरा स्वर्गपशुपुत्राद्यर्थाः स्वर्गपश्वादिफलसाधनेभ्यः स्वर्गप्रधानाः हे ४३ ५१"},
{"pageid":"sg_011|93","text":"अन्तःकरणं अपहृतचेतसाम् अस्मिन् आच्छादितविवेकप्रज्ञानां आत्मवान् इति इत्यभिप्रायः इत्यर्थः एवं ऐश्वर्यं कर्तव्यः कामात्मनां क्रियाविशेष क्रियाविशेषाः च तदात्मभूतानाम् तदाह तद्वहुलां तया तयापहृतचेतसाम् तयोर्गतिः तस्मिन् तां तेषां त्रैगुण्यविषया न नित्यसत्त्वस्थो निद्वन्द्वो निर्योगक्षेम निस्त्रगुण्यो परिवर्तन्ते पुरुषोपभोगाय प्रकाश्यन्ते प्रणयवतां प्रति प्रवदन्तः प्राप्तिः फलं बहुलया बाहुल्येन बुद्धिः भवति भवार्जुन भोगः भोगचे भोगै भोगैश्वर्यगति भोगैश्वर्यगतिः भोगैश्वर्यप्रसक्तानां भोगैश्वर्ये मूढाः यत् ये योगे वा वाचं वाचा विधीयते विवेकबुद्धिरहिताः वेदा व्यवसायात्मिका श्रीमद्भगवद्गीताभाप्ये श्वर्ययोरेव संसारे समाधिः समाधीयते समाधौ सर्वमिति सांख्ये साधनभूताः ५२"},
{"pageid":"sg_011|94","text":"अनुपात्तस्य अन्तर्भवतीत्यर्थः अप्रमत्तश्च अर्जुन अर्थः आत्मवान् इत्यत इत्यर्थः इत्युच्यते ईश्वरायेत्यनुष्ठीयन्ते उदपाने उपदेशः उपात्तस्य उपादानं उपाने एवं एष कर्मसु किमर्थं कूपतडागाद्यनेकस्मिन् क्षेमः क्षेमप्रधानस्य चेत् जैगुण्यविषयाः ततः तत्र तथा तव तानि तावत्परिमाण तावानेव तावान् तुनिखैगुण्यो ते त्रैगुण्यविषयाः त्वं द्वन्द्वशब्दवाच्यौ द्वितीयोऽध्यायः नापेक्ष्यन्ते नियसत्त्वस्थः निर्गतः निर्द्वन्द्वः निर्द्वन्द्वो निर्योगक्षेमः निर्योगक्षेमो निष्कामो पदार्थों परिच्छिन्नोदके प्रकाशयितव्यः प्रयोजनं प्रवृत्तिदुष्करा फलं फलानि ब्राह्मणस्य भव मनुतिष्ठतः यः यथा यान्युक्तान्यनन्तानि यावत्परिमाणः यावानर्थ यावान् येषां योग योगः रक्षणं लोके विजानतः विषय वेदा वेदेषु वेदोक्तेषु वैगुण्यं शृणु श्रेयसि स संपद्यते संसारो सत्त्वगुणाश्रितो सदा सप्रतिपक्षौ सर्वः सर्वतःसंप्लुतोके सर्वतःसंप्लुतोकेऽपि सर्वेषु सुखदुःखहेतू स्नानपानादिः स्वधर्म ४६"},
{"pageid":"sg_011|95","text":"अधिकारः अर्थः अस्तु इति एव एवं कदाचन कर्तव्यम् कर्म कर्मणि कर्मण्यधिकृतेन कर्मण्येव कर्मण्येवाधिकारस्ते कर्मपलस्यैव कर्मफलं कर्मफलतृष्णा कर्मफलतृष्णाप्रयुक्तः कर्मफलप्राप्तेः कर्मफलहेतुः कर्मफलहेतुर्भूर्मा कर्मफले कर्मसु कर्माखिलम्इति कस्यांचिदप्यवस्थायामित्यर्थः किंचित् कुर्वतः कुर्वन्ति कूपतडागाद्यर्थ कृताय च जन्मनो ज्ञाननिष्ठाधिकारप्राप्तेः ज्ञाननिष्ठायां तत्र तत्रैवान्तर्भवतीत्यर्थः तदभिसमेति तदा तव तस्मात् तस्मिन् तावानेव तृष्णा ते न नतः परमार्थतत्त्वं प्रजाः प्रवर्तते प्राक् फलं फलेषु ब्राह्मणस्य भूः भूत् मा यः यत् यत्कर्म यत्स यथा यदा यदि यस्तद्वेद वक्ष्यति विजा विजितायाधरेयाः विज्ञानफलं वेद वेदेषु वेदोक्तेषु श्रीमद्भगवद्गीताभाष्ये श्रुतेः संन्यासिनः संपद्यते संयन्त्येवमेनं सः सङ्गोऽस्त्वकर्मणि सर्व सर्वं सर्वतःसंप्तोकस्थानीयं सर्वेषु सात् साधु स्थानीयमपि स्याः हि हेतुः हेतुर्भवेत् ४७"},
{"pageid":"sg_011|96","text":"अकरणे अकर्मणि अपि असिद्धिः अस्तु इति इदमेव ईश्वरो उक्तम् उच्यते एत कथं कर्तव्य कर्तव्यं कर्म कर्मणा कर्मणि कर्मफलप्रयुक्तेन कर्माणि कर्मोक्तम् किं कुरु केवलमीश्वरार्थम् कोऽसौ क्रियमाणे ज्ञानप्राप्तिलक्षणा तत् तत्रापि तद्विपर्ययजा तयोः तर्हि तव तुल्यः तुष्यतुइति ते त्यक्त्वा दुःखरूपेण द्वितीयोऽध्यायः धनंजय न नेष्यते प्रीतिर्मा फलतृष्णा भूत् भूत्वा ममत्वं मा मिति मे यत्पुन यत्रस्थः यदि योग योगः योगस्थः शून्येन सङ्गं सङ्गः सत्त्वशुद्धिजा सन् समः समत्वं समत्वबुद्धियुक्तमीश्वराराधनार्थ समो सिद्धयसिद्धयोः सिद्धिः स्मात्कर्मण ४८ ५५"},
{"pageid":"sg_011|97","text":"अतिविप्रकर्षेण अत्यन्तमेव अधमं अन्विच्छ अवरं अवरम् अस्मिन् आश्रयमभयप्राप्तिकारणम् इति इह उभे एत एवं कर्म कर्मणः कर्मसमत्वविषयया कर्मसु कुर्वाणाः कृप कृपणः कृपणाः कृष्टं कौशलम् क्तात् क्रियमाणं गार्यविदित्वास्माल्लोकात्प्रेति घटस्व जन्ममरणादिहेतुत्वात् जहाति जहातीह णा तच्छृणु ततः तत्परिपाकजायां तस्मात् तस्माद्योगाय दक्षरं दीना दूरेण धनंजय नि पर परित्यजति पुण्यपापे प्राप्नोति प्रार्थयस्व फलतृष्णाप्रयुक्ताः फलहेतवः फलार्थिना बुद्धया बुद्धियुक्तः बुद्धियुक्तो बुद्धियोगाडनंजय बुद्धियोगात् बुद्धियोगाय बुद्धौ भवेत्यर्थः मार्थज्ञानशरणो यत यतः यत्फलं युक्तः युज्यस्व यो योगः योगविषयायां योगो लोके वा शरणमन्विच्छ शरणम् श्रीमद्भगवद्गीताभाष्ये श्रुतेः स सः सत्त्वशुद्धिज्ञानप्राप्तिद्वारेण सन् सन्तः समत्व समत्वबुद्धियु समत्वबुद्धियुक्तः सांख्यबुद्धौ सुकृतदुष्कृते स्वधर्ममनुतिष्ठन् हि हे ह्यवरं ४९ ५६"},
{"pageid":"sg_011|98","text":"अथवा अना इति इत्यारभ्य इत्युच्यते इष्टानि ईश्वरार्पितचेतस्तया एव कदा कमजं कर्मजं कर्मभ्यो कर्मयोगजसत्त्वशुद्धिजनिता कर्मसु कर्माणि कुशलभावः कौशलं गच्छन्ति गच्छन्त्यनामयम् जन्मबन्धः जन्मबन्धविनिमुक्ताः जन्मबन्धविनिर्मुक्ताः जन्मबन्धात् जन्मैव जातं जीवन्त ज्ञानिनो तत् तद्धि तप्रहाणादिहेतुत्वैश्रवणात् तस्मात्समत्वबुद्धियुक्तो तेन त्यक्त्वा त्यक्वा त्वम् देहप्राप्तिः द्वितीयोऽध्यायः निमुक्ताः निवर्तन्ते पदं परमं परमार्थदर्शनलक्षणैव परित्यज्य प्राप्स्यते फलं बन्धः बन्धनस्वभावान्यपि बुद्धिः बुद्धियुक्ताः बुद्धियोगाद्धनंजय बुद्धिर्दर्शिता भव भूत्वा मनी मनीषिणः मयं मोक्षाख्यं यत् यस्मात् या योगानुष्ठानजनितसत्त्वशुद्धिजा वर्तमानख वि विनिमुक्ताः विष्णो वुडियुक्ता व्यवहितेन षिणः संबन्धः सन्तः समत्व समत्वबुद्धया समत्वबुद्धिः सर्वतःसंप्लुतोदकस्थानीया सर्वोपद्रवरहितमित्यर्थः साक्षात्सुकृतदुष्कृ सिद्यसियोः स्वधर्माख्येषु स्वभावात् हि"},
{"pageid":"sg_011|99","text":"अचला अतिशुद्धभावमापत्यते अनेकसाध्यसाधनसंबन्धप्रकाशनश्रुतिभिः आत्मनि आत्मा आत्मानात्मविवेकबोधं इत्यर्थः इत्येतत् कदा करणं कर्म कलुषीकृत्य कालुष्यं काले क्रमिष्यति क्षिप्ता गन्तासि च चित्तमस्मिन्निति चेत् तत् तत्रापि तदा तव तस्मिन् ते नानाप्रतिपन्ना निर्वेदं निश्चला निष्फलं परमार्थयोगमवाप्स्यामीति प्रतिभातीत्यभिप्रायः प्रत्यन्त प्रवर्तते प्रवृत्तिनिवृत्तिलक्षणैः प्राप्स्यसि फलं बुद्धिः बुद्धियतितरिष्यति बुद्धिस्तदा भविष्यति मोहकलिलं मोहकलिलाययद्वारेण मोहात्मकमविवेक यदा यस्मिन् यस्मिन्काले येन योगजं योगमवाप्स्यसि रूपं लब्धात्मविवेकजप्रज्ञः वि विकल्पवर्जिता विक्षेपचलनवर्जिता विप्रतिपन्ना विषय वैराग्यं व्यति व्यतितरिष्यति शृणु श्रवणैः श्रीमद्भगवद्गीताभाष्ये श्रुतं श्रुतस्य श्रुतिविप्रतिपन्ना श्रोतव्यं श्रोतव्यस्य सती समाधावचला समाधिः समाधीयते समाधौ स्थास्यति स्थिरीभूता ५८"},
{"pageid":"sg_011|100","text":"अध्यात्मशास्त्र अध्याय अन्त अर्जुन अवाप्स्यसि अहमस्मि आ आसनं आसीत इति इत्यारभ्य इत्येतत् उपदिश्यन्ते उवाच एव कथमसौ कथमित्यर्थः करणम् कर्मयोगेन कर्माणि का किं किमासीत किम् कृतार्थलक्षणानि के केशव चोपदिश्यते ज्ञानयोगनिष्ठायां तदा तयोः तस्मिन्काले तस्य तान्येव द्वितीयोऽध्यायः परं परिसमाप्तेः परैभष्यते पृच्छयते पृभाषेत प्रजहाति प्रज्ञा प्रतिलभ्य प्रतिष्ठिता प्रभाषेत प्रवृत्तः प्रश्नबीजं प्राप्स्यसि बुद्धिः ब्रजनं ब्रह्म भाषणं भाषा यत्नसाध्यत्वात् यत्नसाध्यानि यश्च यस्य यानि यो योगम् लक्षणबुभुत्सया लक्षणमनेन लब्धसमाधिप्रज्ञस्य वचनं वा विवेकप्रज्ञां व्रजेत शव श्लोकेन संन्यस्य सः समाधि समाधिस्थस्य समाधौ सर्वत्रैव साध साधनं साधनानि स्थितधीः स्थितप्रज्ञः स्थितप्रज्ञलक्षणं स्थितप्रज्ञस्य स्थितस्य स्थिता स्वयं हि हे ह्यादित ५९"},
{"pageid":"sg_011|101","text":"अन्यस्मादलंप्रत्ययवान् आत्मक्रीडः आत्मना आत्मन्येव आत्मन्येवात्मना आत्मानात्मविवेकजा आत्माराम आध्यात्मिकादिषु इच्छाभेदान् इत्यत इत्यर्थः उच्यते उद्विग्नं उन्मत्तप्रमत्त एव कामान् कामान्सर्वान्पार्थ किंच च जहाति तदा ता तानि तुष्टः तुष्टिका त्यक्तपुत्रवित्तलोकैषणः दुःखेषु दुःग्वेष्वनुद्विग्नमनाः न नानि परमा परित्यजति पार्थ प्रकर्षण प्रक्षुभितं प्रजहाति प्रज्ञा प्रतिष्ठिता प्रत्यगात्म प्रविष्टान् प्रवृत्तिः प्राप्ता प्राप्तेषु बाह्यलाभनिरपेक्ष भवन्ति मनसि मनोगतान् यदा यस्मिन्काले यस्य रणाभावात् र्थदर्शनामृतरसलाभेन लक्षणानि विगतस्पृहः विद्वान् वीतरागभयक्रोधः शरीरधारणनिमित्तशेषे श्रीभगवानुवाच श्रीमद्भगवद्गीताभाप्ये संन्यासी सः सति समस्तान् सर्वकामपरित्यागे सर्वान् सुखेषु स्थि स्थितधीमुनिरुच्यते स्थितप्रज्ञ स्थितप्रज्ञः स्थितप्रज्ञस्तदोच्यते स्येव स्वरूपे स्वेनैव हृदि हे ५६ ६०"},
{"pageid":"sg_011|102","text":"अग्निरिव अनभिस्नेहः अनुद्विग्नमनाः अभि अभिनन्दति अयं अशुभं इत्यर्थः इन्द्रियाणीन्द्रियार्थेभ्यस्तस्य इन्धनद्या उच्यते एवं किंच कूर्मोऽङ्गानीव क्रोधश्च च चायं ज्ञाननिष्ठायां तत्तत् तथा तदा तस्य तुष्यति तृष्णा दुःखप्राप्तौ देष्टि देहजीवितादिष्वपि द्वितीयोऽध्यायः द्वेष्टि धाने न नाभिनन्दति प्रज्ञा प्रतिष्ठिता प्रवृत्तो प्राप्तेषु प्राप्य भयं भयक्रोधः भवति मनो मुनिः यः यदा यस्मात् यस्य रागश्च लब्ध्वा वा विगतस्पृहः विगता विवर्धते विवेकजा विषादवर्जितस्य वीतराग वीतरागभयक्रोधः वीता शुभं शुभाशुभं शुभाशुभम् स संन्यासी संहरते सम्यगुपसंहरते सर्वत्र सर्वत्रानभिस्नेहस्तत्तत्प्राप्य सर्वशः सुखान्यनु सुखेषु सोऽयम् स्थितधीः स्थितप्रज्ञो स्नेहवर्जितः स्पृहा हर्ष हृष्यति"},
{"pageid":"sg_011|103","text":"अङ्गानि अनाह्रियमाणविषयस्य असति अस्य अहमेव आतुरस्यापि इति इत्यर्थः इत्यादिदर्शनात् इत्युक्तार्थं इन्द्रि इन्द्रियाणि इव उच्छेदः उच्यते उपलभ्य उपसंहरति उपसंहरते एवं कथं कर्तव्यमित्यभिप्रायः कष्टे कुर्मः कूर्मः कूर्माङ्गा ज्ञाननिष्ठः तं तत् तत्त्वं तत्र तद्विषयो तपसि तस्मात् तस्य तु दृष्ट्वा देहवतः देहिनः देहिनो न निराहारस्य निर्बीजं निवर्तते नीव परं परमार्थ प्रज्ञा प्रज्ञायाः प्रतिष्ठिता प्रवृत्तः प्रसिद्धः ब्रह्म भयात् मूर्खस्यापि यः यतिः यतेः यथा यद्यपि यार्थेभ्यः रञ्जनारूपः रसज्ञः रसवर्ज रसशब्दो रसस्य रसिकः रसो रसोऽप्यस्य रागः रागे रागो वर्जयित्वा वर्तमानस्य वाक्यम् विनिवर्तन्ते विषयविज्ञानं विषयशब्दवाच्यानि विषया विषयाः विषयाननाहरत विषयेषु विषयोपलक्षितानि श्रीमद्भगवद्गीताभाप्ये स संपद्यते संहियन्ते संह्रियते सम्यग्दर्शनात्मिकायाः सम्यग्दर्शने सर्वतः सर्वविषयेभ्यः सर्वशः सूक्ष्मः सोऽपि स्थितस्य स्थैर्य स्वरसेन स्वान्यङ्गानि ५९ ६२"},
{"pageid":"sg_011|104","text":"अन्योऽहं अपि अभ्यासबलात् अहं आकुलीकुर्वन्ति आकुलीकृत्य आदौ आसीत इति इत्यर्थः इन्द्रियाणि एवमासीनस्य कुर्वतः कृत्वा कौन्तेय च चिकीर्षता तस्मात् तस्य तानि दोषमाह द्वितीयोऽध्यायः न परो पश्यतो पुरुषं पुरुषस्य प्रकाशमेव प्रज्ञा प्रतिष्ठिता प्रमथनशीलानि प्रमाथीनि प्रयत्नं प्रसभं प्रसह्य मत्परः मनः मेधाविनः यतः यततः यततो यतेः यस्मात् यस्मात्तदनवस्थापने यस्य यस्येन्द्रियाणि युक्त युक्तः वर्तन्ते वशीकरणं वशे वासुदेवः विक्षोभयन्ति विपश्चित विपश्चितः विवेकविज्ञानयुक्तं विषयाभिमुखं व्यवहितेन संबन्धः संयमनं संयम्य सः सन् समाहितः सम्यग्दर्शनलक्षणप्रज्ञास्थैर्य सर्वप्रत्यगात्मा सर्वाणि स्थापयितव्यानि स्ववशे हरन्ति हि ह्यपि"},
{"pageid":"sg_011|105","text":"अथेदानी अनुत्पत्तिः अन्त अभिजायते अविवेकः आलोचयतः आसक्तिः उच्यते उत्पद्यते उपजायते करणं करणस्य कामः कामात् कामात्क्रोधोऽभिजायते कार्याकार्यविषयः कार्याकार्यविषयविवेका कुतश्चित् क्रुद्धो क्रोधः क्रोधात् क्रोधाद्भवति गुरुमप्याक्रोशति चिन्तयत ततः तदीयं तावदेव तृष्णा तेषु ध्यायत ध्यायतो पराभविष्यतः पुंसः पुरुषः पुरुषस्य प्रणश्यति प्रतिहतान् प्रीतिः प्रीतेः बुद्धिनाशः बुद्धिनाशात् बुद्धिनाशात्प्रणश्यति बुद्धेनश बुद्धेनशः भवति भ्रंशः यावदन्त योग्यता विभ्रम विभ्रमः विषयविशेषान् विषयान् विषयान्पुंसः विषयेषु शब्दादीन् शास्त्राचार्योपदेशाहितसंस्कारजनिंतायाः श्रीमद्भगवद्गीताभाष्ये संजायते संमूढः संमोहः संमोहात् संमोहात्स्मृतिविभ्रमः सङ्गः सङ्गस्तेषूपजायते सङ्गात् सङ्गात्संजायते सन् समुत्पद्यते सर्वानर्थमूलमिदमुच्यते स्मृति स्मृतिभ्रंशात् स्मृतिभ्रंशामुद्धिनाशो स्मृतेः स्मृत्युत्पत्तिनिमित्तप्राप्तौ स्यात् हि ६४"},
{"pageid":"sg_011|106","text":"5 B अतः अथ अधि अन्त अयं अवर्जनीयान् आत्मनः आत्मवश्यैः आत्मवश्यैर्विधेयात्मा आत्मा इच्छात इत्युच्यते इदानीं इन्द्रियाणां इन्द्रियाणि इन्द्रियैः उपलभमान एव करणं कार्याकार्यविषयविवेकयोग्यम् किं गच्छति चरन् तत्पुरःसरा तत्र तदयोग्यत्वे तस्यान्तःकरणस्य ताभ्यां तैः द्वितीयोऽध्यायः द्वेषश्च नष्ट पर्यवतिष्ठते पुरुषार्थायोग्यो पुरुषो प्रणश्यति प्रवृत्तिः प्रसन्नचेतसो प्रसन्नता प्रसादः प्रसादमधिगच्छति प्रसादम् प्रसादे बुद्धेर्नाशात् भवति भवतीत्यर्थः भूतानि मुमुक्षुः मूलमुक्तं मोक्षकारणमिदमुच्यते यस्य यो रागद्वेषवियुक्तैः रागद्वेषवियुक्तैस्तु रागद्वेषौ रागश्च वशी वश्यानि विधेयः विधेयात्मा वियुक्तैः विषयानिन्द्रियैश्चरन् विषयान् विषयाभिध्यानम् वुद्धिः श्रोत्रादिभिः सः सति सर्वदुःखानां सर्वानर्थस्य स्यात् स्वाभाविकी स्वास्थ्यम् हानिरस्योपजायते हि ह्याशु ६५"},
{"pageid":"sg_011|107","text":"अभा अयुक्तस्य अवतिष्ठते अवर्जनीयेषु अवस्थितबुद्धेः अशा असमाहितान्त अस्ति अस्य आका आत्मज्ञानाभिनिवेशः आत्मज्ञानाभिनिवेशमकुर्वतः आत्मस्वरूपविषया आत्मस्वरूपेणैव आध्यात्मिकादीनां आशु इति इत्यर्थः इन्द्रियाणां इन्द्रियैः उपजायते उपशमः एवं करणस्य किंच कुतः कृतकृत्यता गन्धमात्रमप्युपपद्यते च चाभावयतः चायुक्तस्य तत्सुखम् तथा तस्मात् तृष्णा तृष्णायां त्तिय दुःखमेव न नास्ति निवृ निश्चली न्तस्य परि पर्यवतिष्ठते प्रसन्नचेतसः प्रसन्नता प्रसादे बुद्धिः भवतीत्यर्थः भावना यतः यते यस्मात् युक्तः रागद्वेषवियुक्तैः वयतः वाक्यार्थः विद्यते विनाशः विषयविषया विषयसेवातृष्णातः वुडिरयुक्तस्य शमिव शान्तिः शान्तिरशान्तस्य शास्त्राविरुद्धेषु शीघ्रं श्रीमद्भगवद्गीताभाष्ये सत्यां समन्तात् समाचरेत् सर्वदुःखानाम् सा सुखम् सुखस्य सेयं स्तूयते स्वस्थान्त हानिः हि"},
{"pageid":"sg_011|108","text":"अनुप्रवर्तते अनुविधीयते अनेकधा अम्भसि अयुक्तस्य अस्य आमाना इत्युच्यते इत्युपन्यस्तस्यार्थस्य इन्द्रियविषय इन्द्रियाणां इन्द्रियाणि इन्द्रियाणीन्द्रियार्थेभ्यस्तस्य इन्द्रियार्थेभ्यः उदके उन्मार्गे उपपत्ति उपपादितो उपसंहरति एवमात्मविषयां कथम् करोति कस्माद्बुद्धिर्नास्ति चरतां चार्थमुपपाद्य जिगमिषतां तं तत् तदस्य तस्मात् तस्माद्यस्य तस्य त्मविवेकजां दिभेदैः दोष द्वितीयोऽध्यायः नानां नावं नावमिव नाशयति निगृहीतानि प्रज्ञा प्रज्ञां प्रज्ञाम् प्रतिष्ठिता प्रवर्तमा प्रवर्तयति प्रवृत्तं प्रवृत्तौ मनः मनो महाबाहो मानसा मार्गादुद्धृत्य मुक्त्वा यततो यते यत् यथा यन्मनोऽनुविधीयते यस्मात् यस्य वायुः वायुर्नावमिवाम्भसि विकल्पनेन विषयविषयां शब्दादिभ्यः सर्वप्रकारैः सर्वशः स्वस्वविषयेषु हरति हि हृत्वा हे ६७"},
{"pageid":"sg_011|109","text":"अगोचरत्वादत अविद्याकार्यत्वात् अविद्यानिवृत्तौ अविद्यायाश्च अविद्यारूपत्वात् अहरेव आह इति इत्येतमर्थ इव उच्यन्ते उत्पन्नविवेकज्ञा किं कुर्वन् ग्राह्यग्राहकभेदलक्षणायामविद्यानिशायां जागर्ति जाग्रति जितेन्द्रियो तते तत् तद्वत् तमःस्वभाव तस्यां त्वान् दुद्धीनाम् नक्तंचरस्थानीयानामज्ञानां नक्तंचराणाम् नस्य निव निवृत्तिः निशा निशायां निशेव न्येषां परमार्थतत्त्वं परमार्थतत्त्वम् परमार्थतत्त्वलक्षणायामज्ञाननिद्रायाः पश्यतो प्र प्रसुप्ता प्रसुप्तान्येव बुद्धो भवति भूतानाम् भूतानि मुनेः यथा यस्यां या योगीत्यर्थः योऽयं रात्रिः लौकिको विद्याविरोधात् विषयः वैदिकश्च व्यवहारः श्रीमद्भगवद्गीताभाष्ये स संयमवान् संयमी सद सर्वपदार्थानामविवेककरी सर्वभूतानां सर्वेषां सा स्थितप्रज्ञस्य स्फुटी स्वप्नदृशः ६८ ६९"},
{"pageid":"sg_011|110","text":"अतः अधि अधिकारो अन्त्यं अप्रमाणबुद्धया अप्रमाणीभवति अविद्या अविद्यामात्रमिदं अविद्यावस्थायामेव आत्मज्ञस्य आत्मत्वादेव आत्मनः आत्मस्वरूपाधिगमे इति उदिते एव कर्तव्यं कर्ता कर्म कर्मणि कर्महेतुत्वं कर्महेतुत्वोपपत्तिः कर्माणि कारम् क्रियाकारकफलभेदरूपा गृह्यमाणा गृह्यमाणायाः च चेत् चोदितं चोद्यन्ते ज्ञानं ज्ञाननिष्ठायामेव णानां तत्रापि तथा तदन्तत्वाञ्च तद् तमः तस्य दर्शयिष्यति द्वितीयोऽध्यायः न निवर्तयति निवर्तयदेव निशेव ने पुनः प्रणाशमुपगच्छति प्रतिपद्यते प्रबोधे प्रमाणत्वस्य प्रमाणप्रमेयव्यवहारः प्रमाणबुद्धया प्रमाणभूतेन प्रमाणम् प्रमातृत्वं प्रवर्तकप्रमाणापेक्षता प्रवर्तकप्रमाणाभावे प्रवर्तते प्रवृत्ति प्रवृत्तौ प्रवृत्त्यनुपपत्तिः प्राक् भेदजातम् मम यस्तदात्मानःइत्यादिना यस्य लोके वस्त्वधिगमे विद्यायां विद्याव विद्योत्पत्तेः वेदेन शार्वरमिवं संभवति सति सती सत्याम् सर्व सर्वकर्मसंन्यासे सर्वप्रमा सवितरि स्थायाम् स्वप्नकालप्रमाणमिव स्वात्मनि स्वात्मविषयत्वादात्मविज्ञानस्य हि"},
{"pageid":"sg_011|111","text":"अचलतया अचलप्रतिष्ठं अचलप्रतिष्ठम् अद्भिः अवस्थितिः अविकुर्वन्तः असंन्यासिनः आत्मन्येव आत्मविदः आपः आपूर्यमाणमचलप्रतिष्ठं आपूर्यमाणम् आप्नोति आह इच्छाविशेषाः इतरः इति इत्यर्थः इत्येतमर्थ कर्मण्य कामकामिनः कामकामी कामयितुं कामाः काम्यन्त कुर्वन्ति गताः तत्कामा तद्वत् तम् तस्मात् तान् तु त्यक्तेषणस्य दृष्टान्तेन धिकार न ने नैव पुरुषम् प्रतिपाद प्रतिष्ठा प्रमाणस्य प्रली प्रविशन्ति प्राप्नोति मिव मोक्षप्राप्तिः मोक्षम् यं यतेरेव यत् यद्वत् यन्त यस्मादेवं यस्य यिष्यन् विदुषः विषयसंनिधावपि विषयाः शान्ति शान्तिमाप्नोति शीलं श्रीमद्भगवद्गीताभाष्ये स सः सन्तं समुद्र समुद्रमापः समुद्रम् सर्वतः सर्वतो सर्वे सिद्धम् स्थितप्रज्ञस्य स्वात्मवशं स्वात्मस्थमविक्रियमेव हेतुत्वादर्शनात् ७०"},
{"pageid":"sg_011|112","text":"अधिग अशेषतः इति इत्यभिनिवेशवर्जितः इत्यर्थः इत्येतत् एवंभूतः एषा कात्स्न्येन कामान् कामान्यः चरति च्छति जीवनमात्रचेष्टाशेषः ज्ञाननिष्ठा द्वितीयोऽध्यायः नाम निः निःस्पृहः निरहंकारः निर्गता निर्ममः निर्ममो निर्वाणाख्याम् नैनां परित्यज्य पर्यटतीत्यर्थः पार्थ पुमान् प्राप्नोति प्राप्य ब्रह्मनिर्वाणमृच्छति ब्रह्मभूतो ब्रह्मवित् ब्रह्मविद्यायां ब्राह्मी भवति भावनारहितः भीष्मपर्वणि ममेदम् यः यस्य योगशास्त्र विद्यावत्वादिनिमित्तात्मसं विमुह्यति विहाय वैयासियां शतसाहस्रयां शरीरजीवनमात्राक्षिप्तपरिग्रहेऽपि शरीरजीवनमात्रेऽपि शान्ति शान्तिमधिगच्छति श्रीकृष्णार्जुनसंवादे श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते स संन्यासी संहितायां सः सन् सर्वसंसारदुःखोपरमलक्षणां सर्वान् सर्वान्पुमांश्चरति सांख्ययोगो सैषा स्तूयते स्थितप्रज्ञः स्थितिः स्थित्वास्यामन्तकालेऽपि स्पृहः स्पृहा ७१"},
{"pageid":"sg_011|113","text":"अन्तकालेऽपि अन्त्ये अवतिष्ठते अवस्थानम् अस्यां इति इत्येतत् इयं ऋच्छति एनां एषा कर्म किमु कृतौ गच्छति द्वितीयोऽध्यायः न पार्थ प्राप्नोति प्राप्य ब्रह्मचर्यादेव ब्रह्मणि ब्रह्मण्येव ब्रह्मनिर्वाणं ब्रह्मनिर्वाणमृच्छति ब्रह्मनिवृतिं ब्रह्मरूपेणैव ब्राह्मथ ब्राह्मी भवा मोक्षम् मोहं यथोक्ता यथोक्तायां यावज्जीवं यो लब्ध्वा वक्तव्यं वयखपि विमुह्यति शिष्यस्य श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाष्य श्रीमद्भगवद्गीताभाष्ये स संन्यख संन्यस्य सर्व स्थितिं स्थितिः स्थितौ स्थित्वा हे ७२"},
{"pageid":"sg_011|114","text":"AAA CyummyUZHUUUUU तृतीयोऽध्यायः श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम्"},
{"pageid":"sg_011|115","text":""},
{"pageid":"sg_011|116","text":"1 I Lesmata अध्यायपरि अनैकान्तिकश्रेयःप्राप्तिफले अर्जुनः अर्जुनस्य अर्जुनाय आ इति इत्यारभ्य उक्तवान् उक्ता उवाच एव एषा कथं कमैंव कर्तव्यमुक्तवान् कर्तव्यमुक्त्वा कर्मणि कर्मण्येवाधिकारस्ते कामान् कृतार्थता च ज्यायसी तत तत्र तदनुरूपश्च तदेतदालक्ष्य तन्निष्ठतयैव तृतीयोऽध्यायः ते तेषां दृष्टानेकानर्थयुक्ते द्वे न नियुञ्ज्यात् निर्दिष्टे पर्याकुलीकृतबुद्धिः पर्याकुलीभावः पारंपर्येणापि प्रजहाति प्रवृत्तिनिवृत्तिविषयभूते प्रश्न प्राप्तिम् बुद्धिः बुद्धी ब्राह्मी भक्ताय भगवता मा मां यत् यदा युक्तः योगबुद्धिमाश्रित्य योगे शास्त्रस्य श्रावयित्वा श्रेय श्रेयःप्राप्तिसाधनं श्रेयर्थिने संन्यास सङ्गोऽस्त्वकर्मणि समाप्तेः सांख्यबुद्धिनिष्ठां सांख्यबुयाश्रितानां सांख्ये साक्षात् स्थितिः"},
{"pageid":"sg_011|117","text":"अर्जुनस्य अर्जुनाय अर्थ अर्थः आत्मना आश्रम आश्रमा आश्रमान्तराणामिति इति इत्यादिः इत्युक्तम् इत्येतत् इह ईदृशं उक्तः एकान्तेनैव एतदपि कथं कथम् कर्मणां कर्माणि कल्पयित्वा कूलं केचित्तु केवला केवलादेव क्तविभागविषये गीतार्थों गीताशास्त्र गृहस्थानामेव च चेत् चोदितानि ज्ञानकर्म ज्ञानकर्मणोः ज्ञानात् णोः तत् तत्प्रति तत्प्रतिकूलं तत्र तत्रैतत् तद्विरुद्धं तावत् तु त्याग दर्शयता देव न निरूपयन्ति निरूपित निरूपितः निश्चितः न्तर्राणाम् न्धग्रन्थ परि परित्यज्य पुन पुनः पूर्वोत्तरविरुद्धमेव प्रतिज्ञाय प्रतिवचनं प्रतिवचनयो प्रतिषिद्धमिति प्रतिषिध्यते प्रश्न प्रश्नापाकरणवाक्यं प्रश्नार्थमन्यथा प्राप्यते ब्रूयात् भगवतः भगवान् मोक्षं मोक्षः यथा यथो यावजीवश्रुति यावजीवश्रुतिचोदितानामेव युक्तं वर्णयन्ति वा विकल्पं विरुद्धमर्थमवधारयेत् विरुद्धमर्थम् विशेषितं शास्त्र श्रीमद्भगवद्गीताभाप्ये श्रोता श्रौतकर्मपरित्यागेन संब संबन्धग्रन्थे समुच्चयः समुच्चयो सर्वाश्रामिणां सर्वेषामाश्रमिणां स्यात् ७६"},
{"pageid":"sg_011|118","text":"अथ अविद्यमानवत् आयासबाहुल्यकारणात् आयासबाहुल्यात् आरोपितं आश्रमविकल्पसमुच्चयवि आश्रमान्तराणां आश्रमान्तराणामिति इति इतिहासपुराणयोगशास्त्रषु इत्युच्यते इष्यता उपेक्ष्य ऊर्ध्व ऊर्ध्वरेतसां एतदपि एतद्वचनम् कथं कथम् कर्म कर्माणि किंच केवलात् केवलादेव गृहस्थस्य गृहस्थस्यापि गृहस्थस्यैव गृहस्थानां च ज्ञानाङ्गत्वेन ज्ञानात् ज्ञानादेव तत्र तत्रैवं तथा तदप्यसत् तु तृतीयोऽध्यायः धानाचे न प्रतिषिध्यते बहुदुःखरूपं मतं मुमुक्षोः मोक्ष मोक्षः मोक्षसाधनत्वेन मोक्षाय यदि रेतसां विद्यमानमपि विरुद्धम् विवेकिभिः शक्यमवधारयितुम् शिरसि श्रुतिस्मृत्योः श्रोतकर्मरहितात् श्रौतं श्रौतकर्मापेक्षया श्रौतनित्यकर्मरहितत्वात् श्रौतैः सति समुचितात् समुच्चयः समुच्चयो समुञ्चीयन्ते सर्वकर्मसंन्यासविधानात् सर्वोपनिषत्सु स्मर्तकर्मणा स्मात स्मातैरेव स्मार्त स्मार्तकर्ममात्रसमुच्चितात् स्मार्तानि स्मार्तेश्च स्यात्"},
{"pageid":"sg_011|119","text":"अकार्यत्वात् अग्निकार्याद्यकरणात् अमृत असंन्यासिविषयत्वात् इति इत्यादि इत्याद्याः इहापि उत्पत्तिः उभे एवायरेच कथमसतः कर्मणा कर्मणामभावादेव कर्मानर्थक्यम् कर्मिणाम् कल्पयितुं कुर्वन्ति च चरन्ति चेत् जन्तुर्विद्यया ज्ञानकर्मणोः त तत्त्यज तपसामतिरिक्तमाहुः तस्मात्कर्म तावत् त्यक्त्वा त्यज त्यजसि त्यागेनैके त्वमानशुःइति दृष्ट्वा धनेन धर्ममधर्म न निःसारं नित्यानां नित्यानि ने न्यास न्यासमेषां परं पारदर्शिनःइति पुत्रैषणाया प्रजया प्रत्यवायः प्रत्यवायपरिहारार्थानि प्रत्यवायप्राप्तेः प्रत्यवायस्य प्रव्रजन्त्यकृतोद्वाहाः प्रव्रजेत् बध्यते बृहस्पतिः ब्रह्मचर्यादेव ब्रह्मचारिणामसंन्यासिना भाव भिक्षाचर्य मनसा मपि मुमुक्षोः मोक्षस्य यज यतयः यत् यथा याश्च येन रूपस्य लोकैषणायाश्च वित्तैषणा विमुच्यते वैराग्यमा व्युत्थायाथ शक्यः शक्या शुकानुशासनम् श्रिताः श्रीमद्भगवद्गीताभाष्ये श्रुतयः संन्यस्य संन्यासिनः संसारमेव सत्यानृते समुच्चयः सर्वकर्मसंन्यासविधानात् सर्वकर्माणि सर्वाश्रमिणां सारदिदृक्षया सिद्धस्तर्हि स्मात् हि"},
{"pageid":"sg_011|120","text":"अतो अनर्थ अनु अनुष्ठेयम् अनुष्ठेया अनुष्ठेये अप्रमाणमित्युक्तं अर्जु अर्जुनस्य अर्जुनस्यैव असंभाव्यमपि असतः इति इत्यनुपपन्नार्थ इत्युक्तं इत्युक्ते उक्तं उक्तैव उपपद्यते उपालम्भः एकस्य कथंचन कम् करः करणाकर करणात् कर्म कर्मणस्ते कर्मणि कर्मणो कर्माणि कल्पयितुं कल्पितं कारकं किं केशव घोरे च चेत् चेत्इति चेत्कर्मणस्ते चैतदिष्टम् ज्ञानं ज्ञानकर्मणोः ज्ञानकर्मणोर्विरोधात् ज्ञाप ज्या ज्यायसी णयोः ततः तत् तथा तदा तस्मात् तृतीयोऽध्यायः त्वया दुःखमात्रफलत्वात् द्वितीयेऽध्याये न नस्य नाय नियोजयसि नुष्ठानं ने पत्तिः पपन्नः पुनः पुरुषस्य पूर्वमुक्तं पूर्वम् प्रत्यवायं प्रश्नः प्रश्नानुपपत्तेश्च प्रश्नो बुद्धिः बुद्धिकर्मणी ब्रूयात् भगवता भिन्नपुरुषानुष्ठेयत्वं मता मां यदि यसी या युक्तम् युगपद येन वा विवेकत विहितस्य विहिता वेदः शास्त्र संन्यासिनां संभवतीति सजन्मासंभवश्रुतेः सजायेत समुचित्य समुच्चयानुप सापि स्यात् हि"},
{"pageid":"sg_011|121","text":"अज्ञान अतिरिक्तकरणं अनुपपन्ना अभिप्रेता अर्जुन अर्जुनस्य अवधारणेन अविवेकतः अस्माच्च इति इत्यादिः इत्येषोऽर्थों इष्टे उपपन्नः उभयोः उवाच एकं एकविषयैव कमैंव कर्मणः कर्मणि कर्मणो कर्मनिष्ठयोः कल्पनीयम् कुरु केवलादेव केशव गीतासु घोरे च चेत् चेत्कर्मणस्ते जनार्दन ज्ञान ज्ञानं ज्ञानकर्मणोः ज्ञानकर्मनिष्ठयोः ज्ञाननिष्ठासंभवम् ज्ञानात् ज्या ज्यायसी ततोऽयं तत्किं तदा तव तस्मात् तस्मात्त्वम् ते दर्शयिष्यति न निमित्तं नियोजयसि निश्चित निश्चित्य नुष्ठेयत्वेन नोपपद्यते प्रतिवचनं प्रतिवचनदर्शनात् प्रश्न प्रश्नकल्पनायामपि प्रार्थना बुद्धिः बुद्धिकर्मणी बुद्धिर्जनार्दन बुद्धेरनुपपन्नम् भगवत भगवतः भगवत्प्रतिवचनं भिन्नपुरुषा भिन्नपुरुषानुष्ठेयत्वेन मता मां मोक्ष यदि यसी वद श्रीमद्भगवद्गीताभाष्ये श्रेयःसाधनमिति श्रेयसी सकाशात् समुच्चयसंभवे समुच्चयानुपपत्तिः समुच्चिते सर्वोपनिषत्सु स्यात् हे १"},
{"pageid":"sg_011|122","text":"6 B s ं अतः अथ अर्जुनस्य अर्जुनेन अवधारितश्चेत् अश्रेयस्करं इति इत्यादि इदमेव इव उक्तः उपालम्भमिव एकं एकपुरुषानुष्ठानासंभवं कथं कर्म कर्मणः कर्मणा कर्मणि कस्मात् कारणमिति किं किंच कुर्वन् कुर्विति कृतं केशव क्रूरे घोरे च ज्ञानकर्मणोः ज्ञानेन त तकि तच्च तत् तत्रैवं तथा तथापि तदेकं तदेव तयोः तस्मात् तु तृतीयोऽध्यायः तेन त्वं न नियोजयसि निश्चित्य नु नोपपद्यते प्रतिपादयति प्रतिभाति प्रवृत्तः फलतोऽतिरिक्तं बुद्धिं बुद्धिः बुद्धिव्यामोहापनयाय बुद्धिशक्त्यव ब्रवीमि ब्रूहि भगवत भगवता भगवतोक्ता भगवद्वाक्यं भगवान् भिन्नकर्तृकयोः मन्दबुद्धेः मन्यसे मम मां मे मोहयसि मोहयसीव यदाह यदि यद्यपि युक्तं येन योग्यं व वचनम् वद वा वाक्येन विविक्ताभिधायी व्यामिश्रमिव व्यामिश्रेणेव श्रेयस्करी श्रेयोऽहमाप्नुयाम् सति समुच्चयः सर्वेषां स्थानुरूपमिति स्मार्तेनैव स्यात् हि हिंसालक्षणे ् २ ८१"},
{"pageid":"sg_011|123","text":"अत्मनात्मविष अनघ अनुयां अनुष्ठेयतात्पर्य अन्यतरदेव अन्यतरेण अपाप अभ्युदयनिःश्रेयसप्राप्तिसाधनं अर्जु अस्मिन् अहम् आत्मनो इति इत्याह ईश्वरेण उक्तं उभयप्राप्त्यसं एकं एकमेव एकविषयैव कथं कर्मनिष्ठायां कर्मयोगेन का कृतसंन्यासानां गुणभूतमपि ज्ञानं ज्ञानकर्मणोः ज्ञानमेव ज्ञानयोगेन तत् तत्र तदपि तयोः तासाम् तेन त्रैवर्णिकानां द्वयम् द्विप्रकारा द्विविधा न नस्य निष्ठा नैव नोपपद्यते पुरा पूर्व पूर्वमुक्तम् प्रजाः प्रतिवचनं प्रश्नानुरूपमेन प्राप्नुयाम् प्रार्थयेत् प्रोक्ता ब्रह्मचर्याश्रमादेव भगवता भवम् मन्यमानः मया मयानघ यदि यदुक्तं यविवेकविज्ञानवतां येन योगः योगिनाम् लोके लोकेऽस्मिन्दिविधा वक्ष्यामि वद् वेदान्त वेदार्थसंप्रदायमाविष्कुर्वता शास्त्रार्थानुष्ठानाधिकृतानां शुश्रूषा श्रीभगवानुवाच श्रीमद्भगवद्गीताभाष्ये श्रेयः सर्गादौ सर्वज्ञेन सा सांख्यानां सांख्यानाम् सृष्ट्वा स्थितिः स्यात् हि हे ८२"},
{"pageid":"sg_011|124","text":"अथदा अनिराकरणात् अनु अनुप्ठेयं अन्येषां अपुरुषानुप्ठेयतां अप्रमाणभूतो अर्जुनः अर्जुनाय अर्जुनेन अव आह इति इत्यर्थः इष्टम् उक्तं उपसन्नाय एकस्मै एकेन एव एवमेव कथमिह कमैंव कयापि कर्म कर्मणामनारम्भात् कर्मणो कर्मणोः कर्मण्येव कर्मयोगः कर्मयोगेन कर्मिणां कल्पितः कल्प्येत गम्यते गीतासु च चोक्तम् ज्ञान ज्ञानं ज्ञानकर्म ज्ञानकर्मनिष्ठे ज्ञाननिष्ठायाः ज्यायस्त्वं तच्च तञ्चायुक्तम् तदा तस्मात् तस्याश्च तु तृतीयोऽध्यायः तेन द्वयं न नारभेइत्येवं नियोजयसि निष्ठा परमहंसपरिव्राजकानां पुनः पुरुषकर्तृके पुरुषार्थाय पुरुषेण प्रियाय प्रोक्ता प्रोक्तां बन्धकारणे बुद्धेः ब्रह्मण्येव ब्रूयात् भग भगवतः भगवता भगवान् भि भिन्नपुरुषानुष्ठेयत्ववचनात् मतं मतमिति मनसमजुनम् मन्वानमालक्ष्य मां यत् यत्वम् यदि युक्त्या योगः योगिनां रागद्वेषवान् वक्ष्यमाणं वक्ष्यामि वा वान् विज्ञानसुनिश्चितार्थानां विशिष्टभिन्न विषण्ण वेदेषु श्रुत्वा संन्यासिनामेवानुष्ठे समुच्चयो समुञ्चित्य स्थितम् स्थितानां स्यात् स्वयमेवानुष्ठास्यति ८३"},
{"pageid":"sg_011|125","text":"अननुष्ठानात् अनारम्भात् अनुष्ठातुम अनुष्ठितानाम् अन्यानपेक्षा अवस्थानमिति अश्नुते आह इतरेतरानपक्षयोरेव इति इत्यादिस्मरणात् इत्येतमर्थं इह उपात्तदुरितक्षयहेतुत्वेन एकेन कर्म कर्मणः कर्मणां कर्मणामनारम्भान्नैष्कम्य कर्मणामनारम्भान्नैष्कम्यै कर्मणामनारम्भान्नैष्कर्म्य कर्मनिष्ठोपायलब्धात्मिका कर्मशून्यतां कस्मात् कारणात् क्रियाणां क्षयात्पापस्य गम्यते च जन्मनि जन्मान्तरे ज्ञाननिष्ठा ज्ञाननिष्ठाप्राप्तिहेतुत्वेन ज्ञाननिष्ठाहेतूनाम् ज्ञानमुत्पद्यते ज्ञानयोगेन ज्ञानोत्पत्तिद्वारेण णानां तत्कारणत्वेन तद्विपर्य तु तेषामारम्भात् त्र्येण न नाश्नुते निष्कर्मभावं निष्क्रियात्मस्वरूपेणैव निष्ठयोः निष्ठां निष्ठाया नैष्कर्म्यमश्नुते नैष्कर्ये न्येण परस्परविरोधात् पश्यत्यात्मानमात्मनि पुंसां पुनः पुरुषः पुरुषार्थहेतुः पुरुषार्थहेतुत्वम् पुरुषार्थहेतुत्वे पुरुषेण पुरुषोऽश्नुते प्रख्यं प्रदर्शयिष्यन् प्राप्ते प्राप्नोतीत्यर्थः भगवान् यज्ञादीनाम् यथादर्शतल यात् यावत् युगपत् वचनात् वा शक्यत्वे श्रीमद्भगवद्गीताभाप्ये संन्यसनादेव सति सती सत्त्वशुद्धिकार समधिगच्छति सिद्धिं स्वात"},
{"pageid":"sg_011|126","text":"अत अतश्च अभयं आत्मलोकस्य आह इति इत्या इत्यादि इत्यादिना इह इहापि उच्यते उपेयप्राप्तिरस्ति कमरम्भस्यैव कमरम्भेण कर्तव्यकर्मसंन्यासादपि कर्म कर्मणामनारम्भान्नैष्कर्त्यमिति कर्मपरित्याग कर्मयो कर्मयोगोपायत्वं कर्मसंन्यासमात्रादेव कस्मात् कारणात् किं कुर्वन्ति केवलात् गस्य च छुपायमन्तरेण ज्ञानयोगस्य ज्ञानयोगेन ज्ञानयोगोपायत्वं ज्ञानरहितात् तपश्चैव तमेतं तावत् तृतीयोऽध्यायः त्यक्त्वात्मशुद्धये दत्त्वा दर्शयति दानं दुःखमाप्नुमयोगतः दो न ननु नाधिगच्छति नापि निष्ठां नुवचनेन ने नैष्कम्यपायत्वात् नैष्कयलक्षणस्य नैष्कर्म्यप्राप्तिं नैष्कर्म्यमाचरेत् नैष्कर्म्यलक्षणां नैष्कर्म्युलक्षणां नैष्कर्या पावनानि पुनः पुरुषो प्रकृतस्य प्रतिपादनात् प्रतिपादयिष्यति प्रतिपादितम् प्रसिद्धतरम् प्राप्तम् प्राप्नोति ब्राह्मणा मनीषिणाम् महाबाहो मात्रादेव यज्ञेन यज्ञो योगिनः र्थिनः लोके विविदिषन्ति वेदनोपायत्वेन वेदा वेद्यस्य श्रुतौ संन्यसनादेव संन्यसनादेवेति संन्यासस्तु सङ्गं समधिगच्छति सर्वभूतेभ्यो सिद्धिं हेत्वाकाङ्कायामाह ८५"},
{"pageid":"sg_011|127","text":"अकर्मकृत् अज्ञ अज्ञानामेव अवश अस्वतत्र आस्ते इति इत्यत्र इन्द्रियान्विमूढात्मा इन्द्रियार्थान् उच्यते एव एवं कदाचित् कर्म कर्मयोगः कर्मयोगो कर्मेन्द्रियाणि कश्चित् कश्चित्क्षणमपि कस्मात् कार्यते कालं क्षणमपि गुणैः गुणैरचाल्यमानानां गुणैर्यो च चिन्तयन् चोदितं जातु जातैः ज्ञान ज्ञानिनां तथा तदसवेत्याह तिष्ठति तिष्ठत्यकर्मकृत् तु न नाम् नारभते नोपपद्यते पापाचारः पृथकरणात् प्रकृतिजैः प्रकृतिजैगुणैः प्रकृतितो प्रवर्यते प्राणी मनसा मिथ्याचारः मिथ्याचारो मृषाचार य यः यतो यत्त्वनात्मज्ञः यस्मात् वक्ष्यति वाक्यशेषः विचाल्यते विमूढात्मा विमूढान्तःकरणः विषयान् वेदाविना व्याख्यातम् शिनम् श्रीमद्भगवद्गीताभाष्ये स संयम्य संहृत्य सः सत्त्वरजस्तमोभिः सन् सर्वः सांख्यानां स्मरन् स्वतश्चलनाभावात् हस्तादीनि हि ह्यवशः ५ ८६"},
{"pageid":"sg_011|128","text":"अक अकरणात् अकरणान् अकर्मणः अज्ञः अतः अधि अधिकतरं अनारम्भात् अपि अर्जुन अश्रुतं असक्तः आरभते इतरस्मात् इत्याह एवम् कथम् कर्तव्यमिति कर्म कर्मणि कर्मण्यधिकृतः कर्मयोगमसक्तः कर्मयोगम् कर्माकर्मणोर्विशेष कर्मेन्द्रियैः किमारभते कुरु कृतः गच्छेत् च ज्याय ज्यायो तत् तदप्य तव तृतीयोऽध्यायः ते त्वं दृष्टः न नित्यं नियतं नियम्य नियम्यारभतेऽर्जुन ने परिवन्द्रियाणि पुनः प्रसिद्धिं प्रसिध्येत् प्रसिध्येदकर्मणः फलतः फलाभिसंधि फलाय बन्धार्थत्वात् बुद्धीन्द्रियाणि मनसा मन्यसे मिथ्याचारात् यच्च यतः यस्तु यस्मात् यस्मिन् यो र्मणः लोके वर्जितः वाक्पाण्यादिभिः विशिष्यते शरीर शरीरयात्रा शरीरयात्रापि शास्त्रीपदिष्टम् स सः सत् सन् स्थितिः हि हे ह्यकर्मणः ६ ८"},
{"pageid":"sg_011|129","text":"अतः अधिकृतः अधिकृतेन अनेन अन्यत्र अन्येन अभिप्रेतान् अयम् अस्तु इतश्च इष्ट इष्टकामधुक् इष्टान् ईश्वरः उक्तवान् उत्पत्तिः उत्पाद्य उवाच एष कर्तव्यम् कर्म कर्मकृत् कर्मणः कर्मणा कर्मफलसङ्ग कर्मबन्धनः कर्मवन्धनः कामधुक् कामान् कुरुध्वम् कौन्तेय क्रियते तं तत् तदर्थ तदर्थं तस्मात् ता तु त्रयो दोग्धीति न निर्वर्तय पुरा पुरोवाच पूर्व प्रजाः प्रजानां प्रजापतिः प्रसवः प्रसविष्यध्वं प्रसविष्यध्वमेष फलविशेषान् बन्धनं भवतु मुक्तसङ्गः यज्ञः यज्ञसहिताः यज्ञार्थ यज्ञार्थं यज्ञार्थात् यज्ञार्थोत्कर्मणोऽन्यत्र यज्ञेन यज्ञो यत् यस्य युष्माकम् लोकः लोकोऽयं वः वर्जितः वर्णाः विष्णुःइति वृद्धिः वै वोऽस्त्विष्टकामधुक् श्रीमद्भगवद्गीताभाष्ये श्रुतेः सन् समाचर सर्गादौ सहयज्ञाः सृष्ट्वा सोऽयं स्रष्टा ८८ ९"},
{"pageid":"sg_011|130","text":"अदत्त्वा अनेन अन्योन्यं अप्रदाय अभिप्रेतान् अवाप्यथ अवाप्स्यथ आनृण्यमकृत्वा आप्याययन्तु इत्यर्थः इन्द्रादीन् इष्टान् इष्टान्भोगान्हि एभ्यः एव एवं कथम् किंच ज्ञान तर्पयति तस्कर तृतीयोऽध्यायः ते तैः तैर्दत्तानप्रदायेभ्यो तोषिताः दत्तान् दास्यन्ते देवा देवाः देवादि देवान् देवान्भावयतानेन देवेभ्यः देवैः परं परमवाप्स्यथ परस्परं परस्परम् पुनः प्राप्तिक्रमेण भावयत भावयन्तः भावयन्तु भुङ्के भुझे भोगान् मोक्षलक्षणं यः यज्ञभाविता यज्ञभाविताः यज्ञेन यज्ञैः युष्मभ्यं युष्मान् ये यो वः वर्धयत वर्धिता वा वितरिष्यन्ति वृष्टयादिना वो श्रेयः सः स्तेन स्त्रीपशुपुत्रादीन् स्वदेहेन्द्रियाण्येव स्वर्ग स्वापहारी हि ११ १२"},
{"pageid":"sg_011|131","text":"अग्नौ अधं अधिकृतेन अन्न अन्नस्य अन्नात् अन्नाद्भवन्ति अन्यैः अपूर्वम् अमृताख्यम् अशनम् अशितुं आत्म आत्मभरयः आत्महेतोः आदित्याज्ञायते इतश्च इति उच्यते कथमिति कर्तव्यम् कर्म कर्मसमुद्भवः कारणात् किल्बिषैः गादित्यमुपतिष्ठते च चुल्ल्यादिपञ्चसूनाकृतैः जगचक्रप्रवृत्तिहेतुर्हि जायन्ते तच्छिष्टम् ततः तु ते त्वघं दिजनितेश्च देवयज्ञादीन् निर्वर्तयन्ति निर्वर्त्य पचन्ति पचन्यात्मकारणात् परिणतात् पर्जन्यः पर्जन्यात् पर्जन्यादन्नसंभवः पर्जन्यो पापं पापा पार्क प्रजाः प्रत्यक्षं प्रमादकृतहिंसा प्रास्ताहुतिः भवति भवन्ति भुक्तात् भुजते भुञ्जते भूतानि मुच्यन्ते यज्ञः यज्ञशिष्टाशिनः यज्ञात् यज्ञाद्भवति ये येषां लोहितरेत वृष्टिवृष्टेरनं वृष्टेः शीलं श्रीमद्भगवद्गीताभाष्ये स संभवः सन्त सन्तो सम्य सर्व सर्वकिल्बिषैः सर्वपापैः स्मृतेः स्वयमपि १४"},
{"pageid":"sg_011|132","text":"अक्षरं अक्षरसमुद्भवम् अक्षरात् अघायुः अघायुरिन्द्रियारामो अधं अधिकृतः अनुवर्तयति अपूर्वस्य आयुः इत्थम् इत्यर्थः इह ईश्वरेण उद्भवः ऋत्विग्यजमानयोश्च एवं एवम् कर्म कर्मणि कर्मसमुद्भवः कारणं कुतो चक्रं जगञ्चकं जातमित्याह जीवति जीवनं तत् तबैवंविधं तस्मात् तस्मात्सर्वगतं तृतीयोऽध्यायः न नानुवर्तयतीह नित्यं परमात्मा परमात्माख्यात् पापजीवन पापम् पार्थ पुनः पुरुषनिःश्वासवत् प्रकाशको प्रतिष्ठितम् प्रवर्तितं ब्रह्म ब्रह्मनित्यं ब्रह्माक्षरसमुद्भवम् ब्रह्मोद्भवं मोघं यः यख यज्ञः यज्ञविधिप्रधानत्वात् यज्ञस्य यज्ञे यस्मात् यस्य लोके विजानीहि विद्धि वेद वेदः वेदयज्ञपूर्वकं वेदाख्यम् व्यापारः स सः सत् सदा सन् समुद्भवः समुद्भवो समुद्भूतं सर्वगतमपि सर्वगतम् सर्वार्थप्रकाशकत्वात् साक्षात्"},
{"pageid":"sg_011|133","text":"अज्ञेन अधिकृतस्य अधिकृतेन अनात्मज्ञेन अनात्मविदः अनुष्ठयामप्राप्तेनैव अन्यत् अर्जुनख अवश्यं आक्रीडा आत्मज्ञाननिष्ठायोग्यताप्राप्तेः आत्मविद्भिः आरभ्य आरमणम् आरामः आहो इति इत्यत इत्यादिना इत्येवमन्तेन इत्येवमन्तेनापि इत्येवमर्थम् इन्द्रियाराम इन्द्रियारामः इन्द्रियैः एतं एवं कर्त कर्तव्यमेव कर्तव्यमेवेत्येतत् कर्मणः कर्मणामना कर्मणोऽन्यत्र कर्मयोगानुष्ठा कर्मानुष्ठाने कर्मेति कार किमेवं कृतम् ग्रन्थेन च चक्रं चरन्ति जीवति ज्ञान णमुक्तम् तदकरणे तमात्मानं तस्मात् तादन ते तेषामात्मज्ञाननिष्ठाव्यतिरेकेण थ्याज्ञानाः दोषसंकीर्तनं न नम् निवृत्तमि निष्ठाम् पार्थ पुत्रैषणादिभ्यो पूर्वोक्तकर्मयोगानुष्ठानोपायप्राप्याम् प्रकरणार्थः प्रतिपाद्य प्रवर्तितं प्रश्नमाशङ्कय प्रसिध्ये प्राक् प्रासङ्गिकम् बहु ब्राह्मणाः भिक्षाचर्य मात्रप्रयुक्तं मिथ्याज्ञानवद्भिः मोघं यज्ञार्थान् यस्य यावत् योगेनैव रम्भात् वा विदित्वा विवेकप्रतिपत्त्यर्थम् विषयेषु वृथा वै व्युत्थायाथ व्येभ्यः शरीरयात्रापि शरीरस्थिति शास्त्रार्थस्य श्रीमद्भगवद्गीताभाष्ये स सः सन्तः सर्वेणानुवर्तनीयम् सांख्यैः स्थिते स्वयमेव स्वित् हे ९२"},
{"pageid":"sg_011|134","text":"अकरणेच अकृतेन अनर्थः अन्नरसादिना अर्थः अस्ति अस्तु अस्य आ आत्मज्ञाननिष्ठः आत्मनैव आत्मन्येव आत्मरतिः आत्मरतिरेव आत्मवित् आह इत्यर्थः इत्येतत् इह ईदृशः करणीयं कर्मणा कश्चन कश्चिदपि कश्चिदर्थव्यपाश्रयः कार्य कार्यमस्तिइत्येवं किंच कृतेन कृतेनार्थो गीताशास्त्र च चास्य तमनपेक्ष्य तर्हि तस्य तृतीयोऽध्यायः तृप्तः त्मतृप्तश्च न नाकृतेनेह नास्ति नैव परमात्मरतेः प्रतिपिपादयिषित प्रत्यवायप्राप्तिरूपः प्रत्यवायाख्यः प्रयोजनमस्ति बाह्या भगवान् भवति भवेत् मनुष्यः महानिलक्षणो मानवः माविष्कुर्वन् यः यस्तु यस्त्वात्मरतिरेव यस्य रतिः र्थलाभे लोके वा विद्यते विषयेषु वीततृष्ण श्रुत्यर्थमिह संतुष्टः संतुष्टस्तस्य संतोषो संन्यासी सः सर्वतो सर्वभूतेषु सर्वस्य सांख्यः स्यात् स्यादात्मतृप्तश्च हि १८ ९३"},
{"pageid":"sg_011|135","text":"अनुष्ठेया अर्थव्यपाश्रयः असक्तः असक्तो अस्ति आप्नोति आलम्बनं आस्थिताः इत्यर्थः ईश्वरार्थ एतस्मिन् एवम् कं कर्तव्यं कर्म कर्मणैव कश्चित् कश्चिदर्थः कार्य कुर्वन् के क्रिया क्षत्रियाः गन्तुम् चरन् चिन् जनका जनकादयः तदर्थ तस्मात् तस्मादसक्तः त्वम् न नित्यं निमित्तक्रियासाध्यः निर्वर्तय परं परमाप्नोति पूरुषः पूर्वे प्रयोजन प्रवृत्ताः ब्रह्मादिस्थावरान्तेषु भूतविशेषमाश्रित्य भूतेषु मेवापि मोक्षं मोक्षम् यतः यस्मात् यस्मार्च येन लोकसंग्रह वर्तसे विद्वांसः व्यपाश्रयः व्यपाश्रयणम् श्रीमद्भगवद्गीताभाप्ये संतोदकस्थानीये संपश्यन्कर्तुमर्हसि संसिडिमास्थिता संसिद्धिं सङ्गवर्जितः सततं सत्त्वशुद्धिद्वारेण समा समाचर सम्यग्दर्शने सर्वतः सर्वदा साध्यः स्यात् हि ह्याचरन्कर्म १९ २० ९४"},
{"pageid":"sg_011|136","text":"अजानद्भिरेव अत्र अथ अनुवर्तते अन्यः अपि अप्राप्तसम्यग्दर्शनाः अर्हसि असंन्यस्यैव आचरति इतरः इति इत्यर्थः इत्युच्यते उन्मार्ग एव करोति कर्तव्य कर्तव्यं कर्तुम् कर्म कर्मणा किं किंच किमर्थ कुरुते कृतम् कृतार्थेनेति क्रमेण जनः जनका जनकादिभिः ततः तत् तत्तदेव तथापि तदनुगतः तदा तदेव तमेवापि तर्हि तावता तृतीयोऽध्यायः ते त्वं दयः न नावश्यमेन्येन पश्यसि पूर्वैरपि प्रधानः प्रमाणं प्रमाणीकरोति प्रयोजनं प्रवृत्तिनिवारणं प्राप्तसम्यग्दर्शनाः प्रारब्धकर्मत्वात् प्रारब्धकर्मायत्तः मन्यसे मां मास्थिता यत् यत्प्रमाणं यदि यद्यत् यद्यदाचरति लोक लोकः लोकसंग्रहः लोकसंग्रहकर्तव्यतायां लोकसंग्रहम् लोकस्तदनुवर्तते लोकस्य लौकिकं वा विप्रतिपत्तिः वैदिकं व्याख्येय श्रेष्ठः श्रेष्ठस्तत्तदेवेतरो श्लोकः श्वपतिप्रभृतयः स संग्रहार्थं संपश्यन् संसिद्धि संसिद्धिमास्थिता सः सत्त्वशुद्धिसाधनभूतेन सम्यग्दर्शनवता सहैव २१ ९५"},
{"pageid":"sg_011|137","text":"अत अननुरूपमापद्येत अनलसः अनवाप्तम् अनु अपि अप्राप्तम् अभावात् अवाप्तव्यं अस्ति अहं अहम् इत्यर्थः इमाः इमे ईश्वरस्य उत्सीदेयुः उत्सीदेयुरिमे उपहतिम् उपहननं उपहन्याम् एव कदाचिन् कर्तव्यं कर्ता कर्म कर्मणः कर्मणि कर्मण्यतन्द्रितः कस्मात् कारणेन किंच किंचन किंचिदपि कुय कुर्या कुर्याम् च चेत् चेदहम् जातु तथापि तेन त्रिषु न नानवाप्तमवाप्तव्यं न्द्रितः पाथीस्ति पार्थ पुनः प्रजाः प्रजानामनुग्रहाय प्रवृत्त प्रापणीयम् मनुष्याः मम मार्गम् मित्तस्य मे यदि लोकस्थितिनि लोका लोकाः लोकेषु वत्मनुवर्तन्ते वत्र्म वर्त वर्तन्ते वर्ते वर्तेय विद्यते विनश्येयुः श्रीमद्भगवद्गीताभाष्ये श्रेष्ठस्य संकरस्य सत सन् सर्वप्रकारैः सर्वशः सर्वे स्यामुपहन्यामिमाः स्याम् हि हे ह्यहं २२ २३"},
{"pageid":"sg_011|138","text":"5 7 B अज्ञानाम् अन्यस्य अन्यो अविद्वांसः अविवेकिन असक्तः अस्य अहमिव आत्मनः आत्मवित् आत्मविदः आत्माविदः इति इत्याह इदं इदमुपदिश्यते उत्पादयेत् एव एवं करोति कर्तव्य कर्तव्यं कर्तव्यमस्ति कर्तव्याभावेऽपि कर्तुमिच्छुः कर्मणः कर्मणि कर्मण्यविद्वांसो कर्मसङ्गिनाम् किमर्थ कुर्यात् कुर्याद्रिद्वांस्तथासक्तश्चिकीर्षुर्लोकसंग्रहम् कुर्वन्ति कृतार्थबुद्धिः केचित् चालनं चास्य चिकीर्षुः चिकीर्षोः जनयेत् जनयेदज्ञानां जोषयेत्सर्वकर्माणि तं ततः तत् तथा तद्वत् तस्य तस्यापि तृतीयोऽध्यायः त्वं न निश्चयरूपाया परानुग्रह पुनः फलं फलम् बुद्धिभेदं बुद्धिभेदः बुद्धेः बुद्धेभेदः भविष्यति भारत भेदनं भोक्तव्यं मम मया मुक्त्वा यथा यदि लोकसंग्रहं लोकसंग्रहम् वा विद्वान् विद्वान्युक्तः शृणु सक्ताः सन् समाचरन् २५"},
{"pageid":"sg_011|139","text":"अन्त अभियुक्तः अयं अविदुषां अविद्यया अविद्वानज्ञः अहं अहंकारविमूढात्मा अहंकारविमूढामा आत्मनि आत्मा आसक्तानां आसङ्गवताम् इति इत्याह कथं करणं कर्ता कर्ताहमिति कर्म कर्मणि कर्मसङ्गिनां कर्मसु कर्माणि कस्य कारः कारयेत् कार्यकरणधर्मा कार्यकरणरूपैः कार्यकरणसंघातात्मप्रत्ययः कार्यकरणाभिमानी किं कुर्यात्१ क्रिय क्रियमाणानि गुणकर्मवि गुणकर्मविभागयोः गुणा गुणानां गुणेषु गुणैः च जोषयेत् तत्तत्कर्मणाम् तत्त्ववित् तत्त्ववित्तु तदेव तस्याः तु तेन न नानाविधं नु पुनर्विद्वान् प्रकारैः प्रकृति प्रकृतेः प्रधानं मत्वा मन्यते मन्यमानः महाबाहो माणानि मूढः यः यस्य युक्तः लौकिकानि वर्तन्त वस्था विकारैः विद्वान् विविधं शास्त्रीयाणि श्रीमद्भगवद्गीताभाष्ये सः सजते सज्जते सत्त्वरजस्तमसा समाचरन् सर्व सर्वकर्माणि सर्वशः साम्या स्वयं २७ २८ ९८"},
{"pageid":"sg_011|140","text":"अकृत्स्नविदः अज्ञेन अध्यात्मचेतसा अहं आत्मवित् आत्मा इति इत्यर्थः उच्यते कथं करणामका करोति कर्तव्य कर्म कर्मण्यधिकृतेन कर्मफलमात्रदर्शिनः कर्मविभागस्य कर्मसङ्गिनः कर्मसु कर्मा कर्माणि कुर्मः कुर्यान् कृत्स्नवित् गुणकर्मसु गुणविभागस्य गुणाः गुणानां गुणेषु गुणैः च चालनं णि तत् तत्त्ववित् तानकृत्स्नविदो तान् तृतीयोऽध्यायः न निक्षिप्य निराशीर्निर्ममो परमेश्वरे पुनः प्रकृतेः प्रकृतेर्गुणसंमूढाः फलाय बुद्धि भागयोः भूत्वा भेदकरणमेव मत्वा मन्दप्रज्ञान् मन्दान् मन्दान्कृत्लविन्न मयि मिति मुमुक्षुणा मूढाः युध्यख ये वयं वर्तन्ते वासुदेवे विगतज्वरः विचालयेत् विवेकबुद्धया विषयात्मकेषु संन्यस्य संन्यस्याध्यात्मचेतसा संमोहिताः सक्तिं सजते सजन्ते सज्जन्ते सन्तः सम्यक् सर्वज्ञे सर्वाणि सर्वात्मनि स्वयं"},
{"pageid":"sg_011|141","text":"अकुर्वन्तः अचेतसः अनसूयन्तः अनुतिष्ठन्ति अनुवर्तन्ते अभ्यसूयन्त अविवेकिनः असूयां इति इत्यनया इदं ईश्वराय एतत् एवं करोमि कर्तव्यम् कर्ता कर्म कर्मभिः किंच गतान् च जानीहि ज्ञानेषु तत् तथा तद्विपरीताः तव तान् तु ते तेऽपि त्यक्ताशीः त्वं त्वेतदभ्यसूयन्तो धर्माधर्माख्यैः न नष्टानचेतसः नष्टान् नानुतिष्ठन्ति नानुवर्तन्ते नाशं नित्यमनुतिष्ठन्ति नित्यम् निन्द निराशीः निर्गतः निर्मम निर्ममो न्तः परमगुरौ बुद्धया भूताः भूत्वा भृत्यवत् मतं मतमिदं मतम् मदीयम् मनुष्याः मम ममभावश्च मयि मानवाः मुच्यन्ते मूढाः मे यदेतन्मम यस्य युध्यस्व ये वासुदेवे वि विगतज्वरः विगतशोकः विगतसंतापः विद्धि विधं श्रद्दधानाः श्रद्धावन्तः श्रद्धावन्तोऽनसूयन्तो श्रीमद्भगवद्गीताभाष्ये स सन्नित्यर्थः सप्रमाणमुक्तं सर्वज्ञानविमूढांस्तान्विद्धि सर्वज्ञानविमूढान् सर्वेषु १०० ३"},
{"pageid":"sg_011|142","text":"अनुगच्छन्ति अनुतिष्ठन्ति अनुरूपं अन्यस्य अभिव्यक्तः अर्थे अस्ति आत्मनः इदमुच्यते इन्द्रियस्येन्द्रियस्य इन्द्रियस्येन्द्रियस्यार्थे कथं करिष्यति करोति कश्चित् कस्मात् कस्य कारणात् किं खस्याः च चेष्टते चेष्टां जन्तुः ज्ञानवानपि ततः तत्राह तयोर्न तस्मात् तस्याः तृतीयोऽध्यायः त्वच्छासनातिकमदोषात् त्वत्प्रतिकूलाः त्वदीयं न नानुतिष्ठन्ति नानुवर्तन्ते निग्रहः निषेधरूप पत्तेः परध परिपन्थिनौ पुनः पुनर्मूर्खः पुरुषकारस्य पूर्वकृतधर्माधर्मादिसंस्कारः प्रकृतिं प्रकृतिः प्रकृतिनम प्रकृतिशून्यः प्रकृतिसदृशमेव प्रकृतेः प्रकृतेज्ञानवानपि प्राणिनः बिभ्यति भूतानि मतं मदृशम् मन् मम मेव यदि यान्ति रागद्वेषौ वर्तमानजन्मादौ वशमागच्छेत्तौ वा विषयानुप व्यवस्थितौ शब्दादिविषये शास्त्रानर्थक्यप्राप्तौ सदृश सदृशं सर्वां सर्वेन्द्रियाणामधे सव सा स्वकीयायाः स्वधर्म स्वस्याः ह्यस्य १०१"},
{"pageid":"sg_011|143","text":"अनिष्ट अनुष्ठीयमानः अनुष्ठेय अपि अयं अवश्यं अस्य आगच्छेत् इति इत्येवं इव इष्टे उच्यते एव कस्मात् खधर्मे च जीवितात् ण्येन तत्प्रतिपक्षेण तत्र तदसत् तदा तयोः तस्करी तस्मात् तौ त्यर्थः द्वेषः धर्मः धर्मत्वात् न नरकादिलक्षणं नागच्छेत् निधनं नियमयति पथी परधर्मः परधर्मात् परधर्मात्खनुष्ठितात् परधर्मानुष्ठानं परधर्मे परधर्मो परिपन्थिनौ पुनः पुरुष पुरुषः पुरुषकारस्य पुरुषस्य पूर्वमेव प्रकृतिः प्रकृतिवशः प्रतीन्द्रियार्थ प्रवर्तयति प्रवृत्तः प्रशस्यतरः भयमावहति भया भयावहः भवति भाविनौ मन्यते मरणमपि यतः यदा या रागः रागद्वे रागद्वेषपुरःसरैव रागद्वेषप्रयुक्तो रागद्वेषयोर्वशं रागद्वेषौ रेव वशं वहः विगतगुणोऽपि विगुणः विन्नकर्तारौ विषय वो शास्त्रदृष्टि शास्त्रार्थमप्यन्यथा शास्त्रार्थस्य शास्त्रार्थे श्रीमद्भगवद्गीताभाप्ये श्रेयः श्रेयान् श्रेयान्वधर्मो श्रेयोमार्गस्य षयोः संपादितादपि सा साद् स्थितस्य स्वकार्ये स्वधर्मः स्वधर्मपरित्यागः स्वधर्मे स्वनुष्ठितात् हि ऽपि १०२ ३५"},
{"pageid":"sg_011|144","text":"अथ अनर्थमूलम् अनव अनिच्छन् अनिच्छन्नपि अपि अयं अर्जुन अर्जुनः आचरति इति इत्युक्तो इदमेवेति इव उक्तम् उवाच एष ऐश्वर्यस्य कर्म काम कुर्याम् केन क्रोध च चरति ज्ञातुमिच्छन् ज्ञाते तं तत् तदुक्तम् तदुच्छेदाय तस्मिन् तृतीयोऽध्यायः त्वं दृष्टान्तः द्वेषौ धर्मस्य धारितं ध्यायतो नियोजितः निश्चितं परिपन्थिनौ पापं पुरुषः पूरुषः पृच्छसि प्रयुक्तः प्रयुक्तोऽयं बलात् बलादिव भगवान् भृत्यः महापाप्मा महाशनो यं यत्नं यद्यपि यशसः रजोगुणसमुद्भवः राग राज्ञेव वाष्र्णेय विक्षिप्तम् विडयेनमिह विषयान्पुंसःइति वृष्णिकुलप्रसूत वैराग्य वैरिणं वैरिणम् शृणु श्रियः श्रीभगवानुवाच संक्षिप्तं सन् समग्रस्य सर्वानर्थकरं स्वयम् हि हे हेतुभूतेन ह्यस्य १०३"},
{"pageid":"sg_011|145","text":"अत अतः अपि अशनं अस्येति अहं इति इतीङ्गनाऐश्वर्यादिषट्कं इह उत्पत्त्यादिविषयं उत्पात्तं उद्भूतः एनं एव एष एषः कथं करोति काम कामः कामम् कामेन कामो कारितःइति कार्ये केनचित् क्रोधः क्रोधत्वेन गतिम् गर्भस्तथा गुणश्च च चैव जन्तुः तत् तृष्णया तेनेदमावृतम् दुःखिन दृष्टान्तैः धूमेनाप्रियते नाम् नित्यमप्रतिबद्धत्वेन परिणमते पापं पुरुषं प्रतिहतः प्रत्याययति प्रलयं प्रलापः प्रवर्तयति प्रवर्तयन् प्रवृत्तानां प्राणि प्रेरितः भग भगवानिति भगवान् भूतानामागतिं मलेन महत् महापाप्मा महाशनः मोक्षस्य यथोल्बेनावृतो यन्निमित्ता यस्मिन् यस्य रज रजः रजश्च रजोगुणः रजोगुणसमुद्भवः रजोगुणस्य वर्तते वह्निर्यथादर्शो वा वाच्यः वाच्यो वासुदेवः वासुदेवे विज्ञानं विद्धि विद्यामविद्यां वेत्ति वैरिणम् वैरी श्रीमद्भगवद्गीताभाष्ये श्रूयते षण्णा स संसारे सः समुद्भवः सर्वलोकशत्रुः सर्वानर्थप्राप्तिः सामस्येन सेवादौ स्याथ हि १०४ ३८"},
{"pageid":"sg_011|146","text":"अत अतः अनलेन अनेन अप्रकाशा अलं असौ अस्य अहं अहमनर्थं आच्छादितः आत्रियते आदर्शो आवरणत्वेन आवृतं आवृतः आवृतम् इच्छैव इति इत्यनलः इत्यपेक्षायामाह इदंशब्दवाच्यं इदम् उल्बेन एतेन एव कामं कामः कामरूप कामरूपेण कामेनावृतमित्युच्यते किं किंरूपेण किमधिष्ठानः कौन्तेय गर्भः गर्भवेष्टनेन च जरा जानाति ज्ञाते ज्ञानं ज्ञानमेतेन ज्ञानस्य ज्ञानिन ज्ञानिनः ज्ञानिनो ज्ञानी तत्कायें तथा तु तृतीयोऽध्यायः तृष्णया तृष्णाकाले तेन त्मकेन दुःखित्वमापादित दुःखी दुःखे दुःखेन दुष्पूरः दुष्पूरेण दुष्प्ररेणानलेन धूमेन न नित्य नित्यमेव नित्यवैरिणा नित्यवैरी पर्याप्तिः पश्यन् पुनः पुनस्तत् पूरणमस्य पूर्वमेव प्रकाशात्मकः प्रयुक्तःइति प्राप्ते भवति मलेन मित्रमिव मूर्खस्य यत् यथा युणा रूपमस्य लोकस्य वह्निः वा विद्यते वैरी शत्रोरधिष्ठाने स सर्वस्य सहजैन हि १०५ ३९"},
{"pageid":"sg_011|147","text":"अधिष्ठानम् अवबोधः अस्य आचार्यतश्च आच्छाद्य आत्मनः आत्मादीनाम् आदौ आवृत्य आश्रयः आश्रयैः इति इत्युक्तम् इत्युच्यते इन्द्रियाणि इन्द्रियाण्यादौ इन्द्रियादिभिः उच्यते एतैः एतैर्विमोहयत्येष एनं एवम् एष कमस्य कर्तुं कामं कामः किमाश्रयः जहिहि जह्यात् ज्ञानं ज्ञानमावृत्य ज्ञानम् ज्ञानविज्ञाननाशनं ज्ञानविज्ञाननाशनम् ज्ञानविज्ञानयोः तत्र तदनुभवः तयोः तस्मात् तस्मात्त्वमिन्द्रियाण्यादौ त्वम् देहिनं देहिनम् नाशकरं नाशनं निबर्हणं नियम्य परित्यज परित्यजेत्यर्थः पापाचारं पाप्मानं पूर्वमेव प्रकृतं प्रजहियेनं प्रजहिहि बुडिरस्याधिष्ठानमुच्यते बुद्धिश्च भरतर्षभ मनः मनो मोहयति यतः वशीकृत्य विज्ञानं विमोहयति विविधं विशेषतः वैरिणं शक्यत शत्रु शरीरिणम् शास्त्रत श्रीमद्भगवद्गीताभाष्ये श्रेयःप्राप्तिहेत्वोः सुखेन १०६ ४० ४१"},
{"pageid":"sg_011|148","text":"अपेक्ष्य आत्मा आभ्यन्तरः आश्रयैः आहुः इति इत्युक्तम् इन्द्रियाणि इन्द्रियादिभिः इन्द्रियेभ्यः एवं कर्मयोगो कामः कामरूपं किम् च जहि ज्ञानावरणद्वारेण ततः तथा तु तृतीयोऽध्यायः दुरासदम् देहं देहि द्रष्टा नम् नाम निश्चयात्मिका पञ्च पण्डिताः पर परं परतस्तु परा पराणि पराण्याहुरिन्द्रियेभ्यः परिच्छिन्नं प्रकृ बाह्य बुडा बुद्धयन्तेभ्यः बुद्धिः बुद्धिर्यो बुद्धेः ब्रह्मविद्यायां भीष्मपर्वणि मनः मनसः मनसस्तु महाबाहो मोहयति यं यः युक्तः योगशास्त्र विकल्पात्मकम् वुडेः वैयासियां शतसाहस्रयां शन्नं श्रीकृष्णार्जुनसंवादे श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते श्रोत्रादीनि ष्टानि संकल्प संस्तभ्यात्मानमात्मना संहितायां सः सर्वदृश्येभ्यः सौक्ष्म्यान्तरत्वव्यापित्वाद्यपेक्षया स्थूलं १०७ ४२ ४३"},
{"pageid":"sg_011|149","text":"आत्मना आत्मानं आसदः आसादनं इति एनं एवं काम कृतौ कृत्वा जहि ज्ञात्वा तं तृतीयोऽध्यायः दुःखेन दुरासदं दुर्विज्ञेयानेकविशेषमिति परम् प्राप्तिः बुद्धेः बुद्ा मनसा महाबाहो यस्य रूपं शत्रु शिष्यस्य श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाध्ये श्रीमद्भगवद्गीताभाप्ये संस्कृतेन संस्तभ्य समाधायेत्यर्थः सम्यक् स्तम्भनं स्वेनैव हे १०८"},
{"pageid":"sg_011|150","text":"1 yumuyUIZHUVUDUN चतुर्थोऽध्यायः श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम्"},
{"pageid":"sg_011|151","text":""},
{"pageid":"sg_011|152","text":"cce अतः अध्यायद्वयेनोक्तं अध्यायद्वयेनोक्तः अयमेव अव्ययफलत्वात् अव्ययम् अहं आदित्याय इमं इमम् कर्मयोगोपायः क्षत्रियाणां गीतासु च चतुर्थोऽध्यायः जगत् जगत्परिपालयितृणां ज्ञाननिष्ठालक्षणः तं तेन न निवृत्तिलक्षणश्च परिपालयितुमलम् परिपालिते परिरक्षितुम् परिसमाप्तं परिसमाप्तः प्रवृत्तिलक्षणः प्राह प्रोक्तवानहमव्ययम् प्रोक्तवान् बलाधानाय ब्रह्म ब्रह्मक्षत्रे भगवता भवन्ति मनुरिक्ष्वाकवेऽब्रवीत् मन्वानः यस्मिन् युक्ताः योगं योगः योगबलेन योगस्य योगो वंशकथनेन विवक्षितो विवस्वते विवस्वान्मनवे वेदार्थ वेदार्थः श्रीभगवानुवाच श्रीभगवान् समर्था सम्यग्दर्शननिष्ठालक्षणस्य सर्गादौ सर्वासु ससंन्यासः स्तौति ह्यख ऽयं १"},
{"pageid":"sg_011|153","text":"अद्य अपुरुषार्थसंबन्धिनम् अब्रवीत् अयं असि आत्मनः आदिराजाय इक्ष्वाकवे इति इत्यर्थः इदानीं इमं इह उच्यन्ते उत्तमं ऋषयश्च एतत् एव एवं एवायं कखचित् कालेन कालेनेह क्षत्रियपरम्पराप्राप्तम् गभस्तिभिः च चेति ज्ञानम् तान् तापयतीति तुभ्यम् ते तेऽद्य दीर्घेण दुर्बलानजितेन्द्रियान् नष्टं नष्टः परंतप परंतपः परम्पराप्राप्तमिमं परा पुरातनः प्राप्य प्राह प्रोक्तः फलं बुद्धिः भक्तः भक्तोऽसि भगवता भानुरिव भूत् मनवे मनुः मया महता मा मे मोक्षाख्यं यस्मात् योगः योगःप्रोक्तःपुरातनः योगमिममुपलभ्य योगम् योगो रहस्यं राजर्षयः राजषयो राजानश्च लोकं विच्छिन्नसंप्रदायः विदुः विपक्षभूताः विप्रतिषिद्धमुक्तमिति विवस्वान् व्येति शत्रुतापन शौर्यतेजो श्रीमद्भगवद्गीताभाष्ये स संवृत्तः सखा स्वपुत्राय हि हे ह्येतदुत्तमम् ११२ २"},
{"pageid":"sg_011|154","text":"8 B अतिक्रान्तानि अनावरणज्ञानशक्तिरिति अनीश्वरासर्वज्ञाशङ्का अपरं अपरम् अर्जुन अर्वाक् अविरुद्धार्थतया अहं आदित्यस्य आदौ इति इदानीं इमं उत्पत्तिः उवाच एतत् एव कथमेतद्विजानीयां कथम् कुर्वन् च चतुर्थोऽध्यायः चार्जुन चोद्यमिव जन्म जन्मानि जानीर्ष जाने तत् तव तां तानि तान्यहं त्वं त्वमादौ त्वमेव धर्माधर्मादिप्रतिबद्धज्ञानशक्तित्वात् न नित्यशुद्धबुद्धमुक्तस्वभावत्वात् परं परंतप परिहरन् परिहारार्थ पुनः पूर्व प्रश्न प्रोक्तवानसि प्रोक्तवानिति प्रोक्तवान् बहूनि भवतो मम मह्यं मूर्खाणाम् मे यः यद या योगं वसुदेवगृहे वासुदेवे विजानीयाम् विवस्वतः वेत्थ वेद व्यतीतानि श्रीभगवानुवाच स सगदौ सर्वाणि हे ह्यर्जुनस्य ११३ ५"},
{"pageid":"sg_011|155","text":"अक्षीणज्ञानशक्तिस्वभावोऽपि अजोऽपि अधिष्ठाय अभ्युत्थानमधर्मस्य अव्ययात्मा आत्मनः आत्ममायया इति इत्युच्यते इव ईशनशीलोऽपि ईश्वरः उच्यते कथं कदा किमर्थं ग्लानि ग्लानिर्भवति च जगत् जन्म जन्मरहितोऽपि जात जानाति तच्च तथा तदात्मानं तर्हि तव तां त्रिगुणात्मिकाम् देहवानिव धर्मस्य धर्माधर्माभावेऽपि न नित्येश्वरस्य परमा प्रकृतिं ब्रह्मादिस्त भवामि भारत भूतानां भूतानामीश्वरोऽपि मम मायया मायां मोहितं म्बपर्यन्तानाम् यदा यया यस्या र्थतो लोकवत् वर्णाश्रमादिलक्षणस्य वर्तते वशीकृत्य वशे वासुदेवं वैष्णवीं श्रीमद्भगवद्गीताभाष्ये संभवामि संभवाम्यात्ममायया सत् सन् सन्नव्ययात्मा सर्व सृजाम्यहम् स्वमात्मानं स्वां स्वामधिष्ठाय स्वाम् हानि हि ११४ ६"},
{"pageid":"sg_011|156","text":"अधर्मस्ये अप्राकृतम् अभ्युत्था अर्जुन अहं आगच्छति आत्मानं इदानी इमं उद्भवः एति एवं ऐश्वरम् कर्म किं किंच किमर्थम् च चतुर्थोऽध्यायः जन्म तत् तत्त्वतः तत्त्वेन तत्वतः तदर्थ तदा तर्हि त्यक्त्वा दिव्यमेवं दिव्यम् दुष्कृतां दुष्कृताम् देहं देहम् धर्मसंस्थापनार्थाय धर्मस्य न नम् ने नैति नैष परित्राणादि परित्राणाय परिरक्षणाय पापकारिणीम् पुनरुत्पत्तिं पुनर्जन्म पूर्वमपि प्रतियुगम् प्रवृत्तः प्राणिनामभ्युदयनिःश्रेयससाधनस्य प्राप्नोति भवति भारत मम मामेति माम् मायया मायारूपं मुच्यते मे मोक्षमार्ग यः यथावत् यथोक्तं युगे यो विना विनाशाय वेत्ति शाय संभवामि सः सन्मार्गस्थानाम् सम्यक् साधूनां सृजामि सोऽर्जुन स्थापनं हे ११५ ८"},
{"pageid":"sg_011|157","text":"अतः अनर्थत्वात् अनुगृह्णामि अनेके अहम् आगताः आत्मभावं इतरतपो इत्यर्थः इत्यस्य इत्युच्यते इत्येतत् ईश्वरभावं ईश्वराभेद उषैश्रिताः एकस्य केभ्यश्चिदेव केवलज्ञाननिष्ठा क्रोधश्च गताः च ज्ञानतपसा ज्ञानतपसाइति ज्ञानमेव तत्फलदानेन तथैव तपः तर्हि तव तांस्तथैव तान् ते तेन तेषां त्मविषयं दर्शिनः न निरपेक्षज्ञाननिष्ठा परमा परमेश्वरम् परां पार्थ पूता पूताः प्रकारेण प्रति प्रपद्यन्ते प्रयच्छसि प्रयोजनेन फला फलार्थित्वं बहवः बहवो ब्रह्मविदः भजामि भजाम्यहम् भयं मद्भावमागताः मद्भावम् मनुष्याः मन्मया मन्मयाः मम मां मामुपाश्रिताः मामेव मुमुक्षुत्वं मोक्षं मोक्षम् यत्फलार्थितया यथा युगपत् ये येन येभ्यः रागद्वेषौ रागश्च लिङ्गम् वत्मानुवर्तन्ते विगताः विशे वीतरागभयक्रोधा वीतरागभयक्रोधाः वीता शुद्धिं श्रीमद्भगवद्गीताभाष्ये षणम् संभवति सन्त समनुप्राप्ताः सर्वशः सर्वेभ्यः स्तः हि १० ११६"},
{"pageid":"sg_011|158","text":"अत्र अथ अधिकृताः अनु अनुवर्तन्ते अन् अन्योऽसावन्योऽहमस्मीति अफलार्थिनः अभीप्सन्तः अस्मिन् आर्तिहरणेन इति इत्यर्थः इत्येवं इन्द्राग्नथाद्याः इह ईश्वरस्य उच्यन्ते कंचित् कर्मजा कर्मणां कर्मणि कस्मात् काङ्कन्त काङ्गन्तः कारणम् क्षवश्च क्षिप्रं च चतुर्थोऽध्यायः जिघृक्षायां ज्ञानप्रदानेन ज्ञानिनः ज्ञानेनैव तत्र तथा तथैव तव तान् तुल्यायां ते तेषां त्वमेव त्वयि देवताः देवतामुपास्ते देवानाम् न पशुरेवं पार्थ पुनः प्रतिपद्यन्ते प्रपद्यन्ते प्रयतन्ते प्रार्थ फलनिष्पत्तिं फलप्रदानेन भजामि भिन्नदेवता मनुष्या मनुष्याः मम मानुषे मार्गम् मुमु मुमुक्षवः मुमुक्षवश्च मोक्षप्रदानेन मोहनिमित्तं यजन्त यजन्ते यत्फलार्थितया यथा यथोक्तकारिणस्तु यदि यन्तः यस्मिन् ये योऽन्यां रागद्वेषनिमित्तं रागादिदोषाभावात् र्थिनः लोके वर्म वा वासुदेवः वेद शृणु श्रुतेः स संन्यासिनः सति सन्तः सर्वथापि सर्वप्रकारैः सर्वप्राणिषु सर्वफलप्रदानसमर्थे सर्वम् सर्वशः सर्वावस्थस्य सर्वे सिद्धि सिद्धिं सिद्धिर्भवति हि हे ११७"},
{"pageid":"sg_011|159","text":"अथवा अनु अनुवर्तन्ते अन्यस्य अन्येषु अन्येष्वपि इति इत्यादिश्रुतेः इत्यादीनि इत्युक्तम् ईश्वरेण उच्यते उत्पा एव कर्तारमपि कर्मजा कर्मणो कर्मफलसिद्धिं कर्मविभागशश्च कर्माणि कस्मात्पुनः कारणात् किंनिमित्त क्षिप्रं गुणक गुणकर्मविभागशः गुणविभागशः गुणाः च चत्वार चातुर्वण्र्यं चातुर्वर्ण्य जाता तत्र तवैव तस्य तेषां दमस्तपः दर्शयति दितम् न नियमः नियमेन प्रविभागोपेताः फलसिद्धिः फलाकाङ्किणां ब्राह्मणस्य ब्राह्मणोऽस्य भगवान् भवति मनुष्यलोके मनुष्या मम मया मां मानुषे मुखमासीत् यस्मात् याजिनां रजस्तमांसि लोके लोकेषु वर्णाः वर्णाश्रमादि वर्णाश्रमादिकर्माणि वर्णाश्रमादिकर्माधिकारः वर्णाश्रमाद्यधिकारिकर्मणां वर्तन्ते वर्म विडयकर्तारमव्ययम् विभागशः विशेषः विशेषणात् शमो शास्त्राधिकारः शीघ्रं श्रीमद्भगवद्गीताभाष्ये सत्त्व सत्त्वप्रधानस्य सत्त्वोपसर्जनरजःप्रधा सर्वशः सात्त्विकस्य सृष्टं सृष्टम् हि ११८"},
{"pageid":"sg_011|160","text":"अकर्ता अकर्तारम् अत अतः अन्येषु अव्ययम् असंसारिणं अहं इति इत्यभिमानः इत्यर्थः इत्येवं इदं उच्यते एव एवं एवाहम् कतरं कर्त कर्तारमपि कर्तृत्वात् कर्म कर्मणः कर्मणां कर्मफले कर्मभिर्न कर्मसु कर्माणि काराभावात् कृष्यादीनि क्षत्रियस्य गुणकर्मविभागशः च चतुर्थोऽध्यायः चातुर्वण्यै चातुर्वण्र्यं चातुर्वर्ण्यस्य तच्च तत्फलेन तत्फलेषु तदभावात् तमःप्रधानस्य तमउपसर्ज तर्हि तस्य तानि तान् तु तृष्णा तेषां तेषाम् त्वं देहाद्यारम्भकत्वेन न नरजःप्रधानस्य नस्य नित्यमुक्तः नित्येश्वरश्च परमा परमार्थतः प्रभृतीनि फलेषु बध्यते म मन्यसे मम मया मां मानुषे मायासंव्यवहारेण मे यः यतः यद्यपि युक्तम् युज्यसे येषां योऽभिजानाति रजउपसर्जन र्थतः लिम्पन्ति लोके लोकेषु विद्धि विशेषणम् वैश्यस्य शुश्रूषैव शूद्रस्य शौर्यतेज स संसारिणीम् सन्तं सर्गादेः सृष्टम् स्पृहा हन्त ११९"},
{"pageid":"sg_011|161","text":"अतिक्रान्तैः अधुनातनं अनात्मज्ञः अनुष्ठितत्वात् अन्योऽपि अपि अभिजानाति आत्मशुद्ध्यर्थम् आमत्वेन इति इत्यर्थः इत्युच्यते एवं कथम् कमैंव कमैव करोम्यहम् कर्तव्यं कर्तव्यः कर्ता कर्म कर्मणि कर्मफले कर्मभिः कर्माणि कवयोऽप्यत्र किं किमकमैति कुरु कृतं कृतम् चेत् जनकादिभिः ज्ञात्वा तत्ते तत्त्वविचेत् तत्र तदा तस्मात् तस्मात्वं तस्यापि तूष्णीमासनं तेन त्वं त्वद्वचनादेव त्वम् देहा द्यारम्भकाणि न नापि नाहं निर्वर्तितम् पूर्वतरं पूर्वैः पूर्वैरपि प्रवक्ष्यामि बध्यते भवन्ति महत् माम् मुमुक्षुभिः मे मोक्ष्यसेऽशुभात् मोहिताः यज्ज्ञात्वा यदि यस्मात् लोकसंग्रहार्थं विशेषितेन वैषम्यं श्रीमद्भगवद्गीताभाष्ये संन्यासः सः स्पृहा १२० १५ १६"},
{"pageid":"sg_011|162","text":"अकर्म अकर्मणश्च अतः अत्र अपि अशुभात् अस्ति अस्त्येव अस्मिन् अहं इति इत्यर्थः उच्यते उपलक्षणार्थ कर्तव्यः कर्म कर्मण कर्मणः कर्मणो कर्माकर्मविकर्मणां कर्मादि कर्मादिविषये कर्मादीनाम् कर्मादेः कवयः कस्मात् किं गताः गतिः गहना च चतुर्थोऽध्यायः चैतत्त्वया ज्ञातम् ज्ञात्वा तत् तत्त्वम् तत्र तथा तदक्रिया तुभ्यम् तूष्णींभावस्य तूष्णीमासनम् ते त्रिष्वप्यध्या दुइँया देहादिचेष्टा न नाम पुनस्तत्त्वं प्रति प्रतिषिद्धस्य प्रवक्ष्यामि बोद्ध बोद्धव्यं बोद्धव्यम् मन्तव्यम् मेधाविनः मोक्ष्यसे मोहं मोहिता यः यत् यस्मात् याथात्म्यं लोकप्र वक्ष्यामि विकर्मणः विदित्वा विषमा व्यम् शास्त्रविहितस्य संसारात् सिद्धम् हारः हि ह्यपि १२१ १७"},
{"pageid":"sg_011|163","text":"अकर्म अकर्मणि अकर्मवत् अतो अप्राप्यैव अवभासते अविद्याभूमौ अशुभात् इति उक्तम् एव कथं कमैंव कर्तृतन्त्रत्वात् कर्म कर्मइति कर्मणि कर्मण्यकर्म कर्मवत् कर्मा कर्माकर्म कर्माकर्मणी कर्माभावं किमिदं कृत्लकर्मकृत् कृत्स्नकर्मकृत् क्रियते क्रियाकारकादिव्यवहारः गृहीते च ज्ञात्वा णोरितरेतरदर्शी तत्र तथा तस्मात् तस्मिन् द्रष्टा न ननु परमार्थतः पश्यति पश्येत् पश्येत्इत्यादि पश्येदकमणि प्रवृत्तिनिवृत्त्योः प्राणिभिः बुद्धिमत्त्वायुपपत्तेश्च बुद्धिमान् बुद्धिमान्मनुष्येषु बोद्धव्यम् भग भावे मनुष्येषु मूढदृष्टेः मोक्षणं मोक्ष्यसेऽशुभात् यः यत् यथाभूतदर्शनमुच्यते यथाभूतदर्शनार्थमाह युक्तः योगी लोकस्य वस्तु वा वान् विपरीतज्ञानात् विपर्ययेण विरुद्धं विरुद्धमुच्यते विरुद्धम् व्यापारमात्रम् श्रीमद्भगवद्गीताभाष्ये स सः सत् समस्तकर्मकृच्च सर्व स्तूयते स्यात् हि १२२"},
{"pageid":"sg_011|164","text":"अ अकर्मणि अकर्माधिकरणं अगतिषु अतः अत्यन्तनिरूढम् अत्यन्तविपरीतदर्शन अत्र अवतार्यावतार्य अव्यक्तोऽयमचिन्त्योऽयम् असंनिकृष्टेषु असकृत् अस्ति आत्मनि आलक्ष्य इति इत्यादि इत्यादिना इहापि उक्तः उक्तप्रतिवचनमपि उत्तरमाह एव एवम् कमभावः कमभावे कर्म कर्मणि कर्मण्यकर्म कर्मदर्शनं कर्मभावत्वादक कर्मवि कर्माकर्मणी कर्माधिकरणमकर्म कर्मास्ति कर्मैव किं किमकर्मेति कुण्डे क्वचित् गच्छत्सु गच्छन्त्यां गतिदर्शनात् गत्यभा च चक्षुषा चतुर्थोऽध्यायः चोदयति जायते ण्यकर्म तटस्थेषु तत् तत्त्वं तदेतत् तद्विपर्ययग्रहणनिवृत्त्यर्थं तन्निराकरणार्थमुच्यते तस्मिन् दुर्विज्ञेयत्वं दूरेषु न नगेषु ननु नापि नावि नौस्थस्य परीतदर्शनम् पश्येत् पुनः प्रतिकूल बद भगवतो भगवान् भाविततया मणः मिथ्याप्रसङ्गम् मृगतृष्णिकायामुदकं मोमुह्यमानो म्रियते यः यतः यथा येन रजतम् राणीव लोकः लौकिकैः वक्ष्यमाणश्च वचनम् वदर्शनात् वस्तुनः वा विपरीतगृहीते विपरीतदर्शनं विस्मृत्य व्यभिचरति शुक्तिकायां श्रुतमपि श्रुतिस्मृतिन्यायप्रसिद्धः सर्वेषां १२३"},
{"pageid":"sg_011|165","text":"अकर्म अकर्मणि अकर्मा अकुर्वन् अत अत्र अध्यस्तम् अध्यारोपिते अध्यारोप्य अभिमन्यते अविक्रिये अशुभात् असे अस्य अहं आत्मनि आत्मन्यध्यारोप्य आत्मसमवेततया आह इति इत्यर्थः इत्यहंकाराभिसंधिहेतुत्वात् इत्यादि एतत् एवं करोमि कर्ता कर्म कर्मणः कर्मणि कर्मण्यकर्म कर्मरहिते कर्मवत् कर्माकर्मविभागज्ञः कर्माभावं कर्मैव कवयोऽप्यत्र कार्यकरणव्यापारोपरमे कार्यकरणाश्रयं किंचित् कृतकृत्यो कृत्स्नकर्मकृञ्च क्षितः गतिप्रातिलो गत्यभावमिव च तत्कृतं तत्रेदं तथा तस्मिन् तूष्णीं देहाद्याश्रयं न नदीकूलस्थेष्विव निरायासः पण्डितः पण्डितोऽपि पश्येत् फलं बुद्धिमान् भग भवति भवामि भोक्तव्यम् मनुष्येषु मन्यते मम मया मो मोहिताः म्येन यः यतः यथाभूतं युक्तः येन योगी लोकः लोकप्रसिद्ध लोकस्य वान् विपरीतदर्शनापनयाय वृक्षेषु व्यापारोपरमं श्रीमद्भगवद्गीताभाष्ये सः सत् सर्व सर्वैः सुखं सुखमासे सुखित्वम् सुखी स्याम्इति १२४"},
{"pageid":"sg_011|166","text":"अक अकरणम् अकरणात् अकर्म अकर्मणि अकर्माणि अगौः अनुष्ठीयमानानां अन्यथा अयं अशुभमुक्तिफलत्वेन अशुभात् इति इत्युच्यते इह ईश्वरार्थे उक्तं उच्यते उच्यन्ते एतेन एवं कथम् कर्तव्यतया कर्तव्यतामात्रम् कर्म कर्मणाम् कर्मणि कर्मदर्शनं किंचित् किल कैश्चित् क्षीराख्यं गौः गौण्या गौण्यैव च चतुर्थोऽध्यायः चोदितम् चोद्यते ज्ञानात् ज्ञेयत्वेन तच्च तत्फलाभा तत्र तथा तद्वन् तानि तु तेषां त्यानां दर्शनं धेनुरपि न नरकादिप्रत्यवायफलं नापि नाम नि नित्यकर्मज्ञानं नित्यस्य नित्याकरणं नित्याकरणे नित्यानां नित्यानामनुष्ठानात् नित्ये नुपपत्ते नैतत् पश्येत् प्रत्यवायफलत्वात् प्रत्यवायो प्रत्युक्तम् प्रयच्छति फलं फलाभावज्ञानम् फलाभावज्ञानात् फलाभावात् बाध्येत भगवता भगवतैवेहोक्तम् भवति मोक्षणम् मोक्षा मोक्ष्यसेऽशुभात् यः यज्ज्ञात्वा यथा युक्तं र्मणि वचनं वा वात् विज्ञानात् वृत्त्या व्याख्यातः व्याख्यानम् श्लोकः स्यात् हि १२५"},
{"pageid":"sg_011|167","text":"अकरणाचे अकरणात् अकर्मइति अकर्मणि अकर्मदर्शनम् अन्यस्माद अभावात् अर्थः अशुभरूपम् अशुभात् अश्रवणात् इति इत्यत्र इत्यादिना इत्येवं उक्तः उच्यमानं उपपद्यते उपलभ्यते एतत् एवं कर्तव्यमेव कर्मणि कर्मण्यकर्म कर्मण्येवाधिकारस्ते कर्मदर्शनं कर्माकर्मविज्ञानादपि कल्पितं कश्चित् किं किम् कुतः कृत्स्नकर्मकृत्त्वादि गौणं गौणात् च छद्मरूपेण तत् तत्प्रत्युपस्थापितं तत्र तमः तमसो तर्हि तेषां न ननु नरकपात नापि नास्ति नित्यकर्मणां नित्यानाम् निवर्तकं निष्प्रयोजनं परव्यामोहरू पश्येत् पुनः पुनर्वक्तव्यो पेण प्रत्य प्रशस्तं फलं फलभावाभावनिमित्तम् फलम् फलस्य बुद्धिमत्त्वं बोद्धव्यं बोद्धव्यमित्युच्यते ब्देनापि भगवतोक्तं भवति मिथ्याज्ञानं मिथ्याज्ञानमेव मिथ्याज्ञानम् मिथ्यादर्शनात् मोक्षणं मोक्षणम् यः यत् युक्तता युक्तम् रक्षणीयं लोकव्यामोहार्थमिति वक्तुं वक्तुम् वस्तु वस्त्वाभासम् वा वाक्यं वाक्येन विशेष व्यक्तं व्याचक्षणेन व्याजेन शक्यं शब्दान्तरेण शुभात् श्रीमद्भगवद्गीताभाष्ये श्रुतहान्यश्रुतपरिकल्पनायां सर्वत्र साक्षात् सुबोधं स्तुतिर्वा स्फुटतर स्यात् स्वश हि १२६"},
{"pageid":"sg_011|168","text":"अकरणे अकर्मदर्शनं अनर्थायैव अनु अभ्युप अयुक्तम् असतः असत् असदेव अस्माभिः इति इत्यादेः इत्युक्तं उभयथापि एवार्थः कथं करणे कर्म कर्मणि कर्मण्यकर्म कर्माणि कल्पितं कामसंकल्पवर्जिताः कामैः कार्यत्वानुपपत्तेः गम्य च चतुर्थोऽध्यायः चेष्टामात्रा ज्ञानाग्निदग्धकर्माणं ञ्चापि तच्च तत्कारणैश्च तथा तदकरणे तदेतत् तमाहुः तस्मात् दर्शितम् दुःखस्य दुःखस्वरूपत्वात् न नरकपाताभ्युपगमात् नासतो नित्यं निष्फलं पण्डितं प्रतिषेधात् प्रमाणविरोधात् बुद्धिपूर्वकतया बुधाः ब्रुवतः ब्रुवता भवेत् भावःइति मुधैव मोक्षफलाय यः यथाश्रुत यथोक्तदर्शिनः यस्य यावन्तः लोकः वचनात् वर्जिताः वायभावोत्पत्तिः विदध्यात् विद्यते व्याख्यातः शास्त्र शास्त्रम् स संकल्पैः सजायेत सज्जन्म सदुत्पत्तिं सद्भवेत् समारभ्यन्ते समारम्भाः सर्व सर्वाणि सर्वे स्तूयते स्यात् स्वाभ्युपगमविरोधश्च १२७"},
{"pageid":"sg_011|169","text":"अकर्मादिदर्शनं अकर्मादिदर्शनादेव अकर्मादिदर्शी अकर्मैव अग्निः अभिमानं आश्रय आह आहुः इत्यर्थः इत्येतमर्थ उत्तरकालमु करोति कर्म कर्मणि कर्मण्यभिप्रवृत्तोऽपि कर्मपरित्यागासंभवे कर्मफलासङ्गं कर्मसु कर्माणि कर्मादौ किंचित् किंचित्करोति कुतश्चित् च चेत् जीवन जीवनमात्रार्थचेष्टः ज्ञानं ज्ञानाग्निदग्धकर्माणं ज्ञानाग्निना ज्ञानामिदग्धकर्मत्वात् ज्ञानेन णानि तं तत्फले तदीयं तदेव तम् तेन त्पन्नात्मसम्यग्दर्शनः त्यक्त्वा दग्धानि दर्शयिष्यन् नित्यतृप्तः नित्यतृप्तो निमित्तात् निराकाङ्को निराश्रयः निवृत्तेन निष्कर्मा नैव पण्डितं परमार्थतः परित्यजत्येव पूर्ववत् प्रयोजनमपश्यन् प्रवर्तते प्रवृत्तः प्रवृत्तेन प्रवृत्तोऽपि प्राक् प्रारब्धकर्मा फलासङ्गं बुधा ब्रह्मविदः मात्रार्थम् यथोक्तेन यद्यपि यस्तु यस्य लोकसंग्रहार्थं लोकसंग्रहार्थम् विवेकतः विषयेषु शुभाशुभलक्ष श्रीमद्भगवद्गीताभाष्ये श्रीयन्ते स संन्यासी संपद्यते सः सङ्गरहिततया सति सन् सर्वकर्मणि ससाधनं स्यात् स्वप्रयोजनाभावात् १२८"},
{"pageid":"sg_011|170","text":"B S अन्तःकरणम् अभिप्रवृत्तोऽपि आत्मा आशिषः आश्रयो आश्रित्य इति इत्यर्थः इत्येतमर्थ उभावपि एवंभूतेन कमरम्भात् करोति कर्म कर्मणि कार्यकरणसं किंचित् किल्बिषम् कुर्वन्नाप्नोति केवलं क्रियमाणं घात चतुर्थोऽध्यायः चित्तम् चित्तात्मा ज्ञाननिष्ठो ततः तस्य तेन तौ त्यक्तः त्यक्तसर्व त्यक्तसर्वपरिग्रहः दर्शयितुमाह दृष्टादृष्टार्थे दृष्टादृष्टे दृष्टादृष्टेष्टफलसाधनाश्रयरहित नाम निराशर्यतचित्तात्मा निराशीः निर्गताः निर्गमासंभवात् निष्क्रियात्मदर्शनसंपन्नत्वात् निष्क्रिये नैव परमार्थतोऽकमैंव परिग्रहः परित्यक्तव्य पुनः पुरुषार्थ पूर्ववत् पूर्वोक्तविपरीतः प्रत्यगात्मनि प्रयोजनमपश्यन् प्रागेव प्राप्ते बाह्यः ब्रह्मणि मुच्यते मेव यः यत यतचित्तात्मा यति यतौ यत् यस्मात् येन रहितः लोकसंग्रहचिकीर्षया वा विदुषा शरीरयात्रामात्रचेष्टः शारीरं शिष्टविगर्हणापरिजिहीर्षया ष्टविषयाशीर्विवर्जिततया स संजातात्मदर्शनः संन्यय संयतौ सः सर्वः सवन्तरे ससाधनं सिसाधयिषति स्वप्रयोजनाभावात् १२९ ५"},
{"pageid":"sg_011|171","text":"अत अनर्थकं अनिष्टरूपं अप्राप्तप्रतिषेधप्रसङ्गः अभिप्रेतं अभिप्रेतम् अभिमानवर्जितम् आपद्येत आप्नोति आहोस्वित् इति इत्य इत्यर्थः इत्युक्तं उच्यते कर्म कर्मइत्यत्र किं किल्बि किल्बिषप्राप्तिवचन किल्बिषमेव किल्बिषम् कुर्वन् केवलं केवलशब्दप्रयोगाच्च च तत्रापि तदा तस्मात् ताभ्यां तु त्रुवतः दृष्टादृष्टप्रयोजनं धर्म धर्माधर्मशब्दवाच्यं धर्मोऽपि न नाप्नोति परिग्रहः पापं पि प्रतिषिद्धमपि प्रतिषिद्धसेवापक्षेऽपि प्रतिषेधविषयं प्रसज्येत प्राप्नोति बन्धापादकत्वात् ब्रुवतो भवति भूतार्थानुवादमात्रम् मुक्तः मुक्तो मुमुक्षोः यदा यदि वा वाङ्मनसनिर्वर्ण्य वाङ्मनसाभ्यां विधि विरुद्धम् विरुद्धाभिधानं विशेषणात् विहितानुष्ठानपक्षे शरीरनिर्वत्यै शरीरनिर्वयं शरीरस्थिति शरीरस्थितिमात्रप्रयोजनं शरीरस्थितिमात्रप्रयोजनम् शरीरेण शारीरं शारीरम् शास्त्रीयं श्रीमद्भगवद्गीताभाष्ये षम् संसारात् स्यात् १३०"},
{"pageid":"sg_011|172","text":"अकुर्वन् अनुज्ञातं अन्नादेः अन्यत् अप्रतिबन्धेन अप्रार्थितोपनतो अभावात् अभिप्रेतं अयाचितमसंक्लप्तमुपपन्नं अर्थख अहं आप्नोति आविष्कुर्वन् आह इति इत्यादिना इत्याभिमानवर्जितः एव एवंभूतस्य एवम् एषः करोमि कर्तव्यतायां कर्म कर्मइत्यस्य किल्बिषं किल्बिषम् कुर्वन् कृत्वापि केव केवलं च चतुर्थोऽध्यायः चेष्टामात्रं जनं ज्ञानाग्निदग्धसर्वकर्मत्वात् तदा तेन तैरेव दृष्टादृष्टप्रयो द्वन्द्वातीत द्वन्द्वातीतो द्वन्द्वैः न नाप्नोति निबध्यते निरवयं परिग्र परिग्रहे पापशब्दवाच्यकिल्बिषप्रात्यसंभवात् पूर्वोक्तसम्यग्दर्शनफलानुवाद प्तायाम् प्रा प्राप्तिद्वारम् भवति भवेत् मात्रप्रयोजनं मुच्यत यक्तसर्वपरिग्रहस्य यते यतेः यदृच्छया यदृच्छा यदृच्छालाभसंतुष्टः यदृच्छालाभसंतुष्टो याचनादिना लशब्दप्रयोगात् लाभः लाभो लोकदृष्टया वचनेन विधिप्रतिषेधगम्यं विमत्सरः शरीरवाङ्मनसनिर्वय॑म् शरीरस्थितिमात्रप्रयोजनं शरीरस्थितिहेतोः शरीरस्थितौ शरीरादि शरीरादिभिः शारीरं संजातालंप्रत्ययः संतुष्टः संसारं समःसिद्धावसिडौ हस्य १३१"},
{"pageid":"sg_011|173","text":"अकतैव अकर्मादिदर्शी अन्नादेः अपि अभिप्रवृत्तस्य अविषण्णचित्तः असिद्धौ आत्मनः आरोपितकर्तृत्वे इति इत्यनेन इत्येवं उक्तानुवाद उच्यते एव एवं एवंभूतो एषः करोति करोम्यहम् कर्ता कर्तृकर्मप्रयोजनाभावदर्शिनः कर्तृत्वाभावं कर्म कर्मणः कर्मणि कर्मपरित्यागे कर्मफलासङ्गम् कर्मा कर्मादौ किंचित् कुतश्चिन्निमित्तात् कृत्वापि गुणा गुणेषु च ज्ञानाग्निना टनादिकं तदसंभवे तदा तस्मिन् तस्य तु तुल्यः त्यक्त्वा दग्धत्वात् द्वन्द्वातीतः न निबध्यते निर्वैरबुद्धिः निष्क्रियव्रह्मात्मदर्शनसंपन्नः नैव पराध्यारोपितकर्तृत्वः पश्यन्नैव पूर्ववत् प्राप्ते प्रारब्ध बन्धहेतोः भवति भिक्षा भिक्षाटनादिकं भिक्षाटनादिकर्मणि भिक्षाटनादौ य यः यतिः यथाभूतात्मदर्शननिष्ठः यदा यदृच्छालाभस्य लाभालाभयोः लोकव्यवहारसामान्यदर्शनेन लौकिकैः वर्जितः वर्तन्ते विगतमत्सरः विमत्सरः शरीरस्थितिमात्रप्रयोजनं शरीरस्थितिमात्रप्रयोजने शरीरस्थितिहेतोः शरीरादिनिर्वयें शास्त्रप्रमाणादिजनितेन शीतोष्णादिभिः श्रीमद्भगवद्गीताभाष्ये श्लोकेन स संपरिचक्षणः सः सति सदा सन् समः सहेतुकस्य सिद्धौ स्यात् स्वानुभवेन हन्यमानोऽपि हर्षविषाद १३२"},
{"pageid":"sg_011|174","text":"अकुर्वत् अग्नौ अग्रेण अभावं अर्पणं अर्पणमिति अर्पयति अवस्थितं आचरत आत्मव्यतिरेकेण इति इत्यर्थः इत्युच्यते एवं करणेन कर्म कर्माभाव कर्माभावो कस्मात् कारणात् क्रियमाणं गतसङ्गस्य गन्तव्यं चतुर्थोऽध्यायः चेतः ज्ञानावस्थितचेतसः ज्ञानावस्थितचेताः ज्ञाने तत् तदुच्यते तस्य तस्यैव तेन दर्शितः दिबन्धनस्य निर्वर्तयत निवृत्तधर्माधर्मा पश्यति पुनः प्रदर्शितः प्रविलीयते फलेन ब्रह्म ब्रह्मकर्मसमाधिना ब्रह्मणा ब्रह्मवित् ब्रह्मार्पणं ब्रह्मैव मुक्तस्य यज्ञनिर्वृत्यर्थम् यज्ञाय यज्ञायाचरतः यतः यथा यद्रजतं यस्य येन रजताभावं वर्तते विनश्यति शुक्तिकायां शुक्तिकैवेति समग्र समग्रं सर्वतोनिवृत्तासक्तेः सह सोऽयं स्वकार्यारम्भम् हविः हविर्ब्रह्माग्नौ हुतम् १३३ २३ २४"},
{"pageid":"sg_011|175","text":"अकर्म अग्निरपि अग्निहोत्रादिकं अधियज्ञे अध्यात्मं अनर्थक अन्यथा अभिजानतः अर्पणबुद्धया अर्पणम् अर्पणादि अर्पणादीनामेव असमस्ते अस्य इति इत्यर्थः इदं उपमृदितक्रियाकारकफलभेदबुद्धिमत् एवं कत्र कर्तेत्यर्थः कर्म कर्माभावः कर्वभिमानफला कारकबुद्धयभावाच्च कारकबुद्धिरहितं क्रियमाणं गन्तव्यं गन्तव्यम् गृह्यते गृह्यमाणं चिकीर्षुणापि ज्ञानस्य तत् तथा तदपि तस्मात् तस्मिन् तेन दृष्टम् न निवृत्तकर्मणोऽपि पदम् पदे परमार्थतः परमार्थदर्शिन प्रसिद्धं फलं ब्रह्म ब्रह्मकर्म ब्रह्मकर्मसमाधिः ब्रह्मकर्मसमाधिना ब्रह्मणा ब्रह्मत्वाभिधानम् ब्रह्मत्वे ब्रह्मबुद्धशुपमृदितत्वात् ब्रह्मविदः ब्रह्माग्नौ ब्रह्मैव भिसंधिमञ्च मर्पितदेवताविशेषसंप्रदानादिकारकबुद्धिमत् यज्ञत्वसंपादनं यज्ञाख्यं यत् यत्र यस्य लोकसंग्रहं लोके विदुषः विशेषतो शब्दस श्रीमद्भगवद्गीताभाष्ये सः सति समस्तं समाधिः सम्यग्दर्शनस्तुत्यर्थ सर्वकर्मसंन्यासिनः सर्वमिति सर्वमेव सर्वस्य सुतरामुपपद्यते स्यात् हवनक्रिया हविः हविर्बुद्धया हि हुतं हूयते १३४"},
{"pageid":"sg_011|176","text":"अकर्म अकर्मैव अत अतः अत्र अनेकान् अन्न अर्पणादिना अर्पणादिबुद्धिः अर्पणादिषु अर्पणादीनि आधीयते आरम्भकत्वं इति इत्यादिभिः इदं इहापि उक्तम् एवमपि करोति कर्तृत्वाभिमानफलाभिसंधिरहितं कर्म कर्मणां कर्मण्यकर्म कर्मापि कामोपमर्दैन काम्याग्निहोत्रादिहानिः काम्याग्निहोत्रादौ कारकात्मना कार्यविशेषस्य किं किंचित्करोति किंचित्करोमीति किल केचिदाहुः क्रियाकारकफलभेद गुणा गुणेषु च चतुर्थोऽध्यायः ज्ञानयज्ञशब्दितम् ज्ञानयज्ञस्तुत्यर्थं ण्यभिप्रवृत्तोऽपि तत् तत्त्ववित् तत्र तथा तदेव तु दर्शयन् दर्शितम् दितार्पणादिकारकक्रियाफलभेदबुद्धि दृष्टम् दृष्टा न नामादौ निव नैव पञ्चविधेन पश्येत् प्रकरणं प्रति प्रविलीयते बाह्यचेष्टा बुद्धयुपमर्द ब्रह्म ब्रह्मबुद्धथुपमृदितार्पणाद्रिकारकक्रियाफलभेदबुद्धेः ब्रह्मबुद्धयुपमृ ब्रह्मबुद्धिः ब्रह्मबुद्धिरिति ब्रह्मैव मतिपूर्वकामतिपूर्वकादीनां मन्येत मात्रेण मादौ यः यत् यथा यदि युक्तो येते वर्तन्ते वा विदुषः विष्ण्वादिबुद्धिः व्यव संपद्यते सः सत् सत्यम् समग्रं सम्यग्दर्शनं स्थितं स्यात् १३५"},
{"pageid":"sg_011|177","text":"अकस्मात् अत्र अधुना अध्यायः अनुपपन्नम् अन्तरेण अन्ते अन्यथा अन्येऽपि अप्रकरणे अयं अर्पणादिविषयत्वात् अर्पणादिषु अर्पणादीनामेव अर्पणादौ इति इत्यत्र इत्यादि इत्यादिना इह उक्ता उच्यते उपक्षिप्यन्ते उपक्षीणः उपन्यस्य उपसंहारात् एव कर्मण्यकर्म कुर्वन् क्रियाविशेषान् क्षिप्यते गन्तव्यम् ग्दर्शनम् च चेति चोच्यते ज्ञानं ज्ञानयज्ञः ज्ञानयज्ञःइति ज्ञानस्य तत्र तत्स्तुत्यर्थम् तस्मात् तस्यैव तु तेन तेषां दृष्टिसंपादनज्ञानेन द्यज्ञात् द्रव्यमया द्रव्यमयाद्यज्ञात् धश्च न नामादिष्विव परां पश्येत् प्रकृतम् प्रकृतविरो प्रतिमायां प्रतिमायामिव प्राप्यते ब्रह्म ब्रह्मत्वाभिधानमन ब्रह्मत्वे ब्रह्मदृष्टिः ब्रह्मार्पणम् ब्रह्मैव ब्रुवते मोक्षफलं यः यज्ञत्वं यज्ञत्वसंपादने यज्ञशब्दितान् यज्ञा यथाव्याख्यातार्थ ये र्थकं लब्ध्वा वचनम् विद्या विरुद्धं विवक्षिता विशेषतो विष्णुदृष्टिः विष्णुदृष्टिवत् शान्तिम् श्रीमद्भगवद्गीताभाष्ये श्रेयान् श्लोकः संपाद्य समर्थमिदं सम्य सम्यग्दर्शन सम्यग्दर्शनं सम्यग्दर्शनम् सम्यग्दर्शनस्तुतिमेव सर्वस्य स्तौति स्यात् १३६"},
{"pageid":"sg_011|178","text":"अग्निश्च अध्यस्तसवपाधि अन्ये अपरे अशनायादिसर्वसंसारधर्मवर्जितम् असौ आत्म आत्मनः आत्मनैव आत्मा आत्मानं आहुतिरूपं इज्यन्ते इति इत्यर्थः इत्यादिवचनोक्तम् इत्यादिश्लोकैः उक्तलक्षणेन उच्यते उप उपजुह्वति कर्मिणः कुर्वन्ति कुर्वन्तीत्यर्थः क्षादपरोक्षात् क्षिप्यते च चतुर्थोऽध्यायः ज्ञानमनन्तं ज्ञानयज्ञः तं तत् तमेव तम् तस्मिन् त्वदर्शननिष्ठाः देवा दैवमेव दैवमेवापरे दैवयज्ञादिषु दैवो द्रव्य धर्मकम् नामसु निरस्ता निरुपाधिकेन नेति परंतपइत्यादिना परब्रह्म परमार्थतः परमेव पर्युपासते पाठात् प्रक्षिपन्ति प्रस्तुतः बुद्धयाद्युपाधिसंयुक्तम् ब्रह्म ब्रह्मविदः ब्रह्मशब्देन ब्रह्माग्नावपरे ब्रह्माग्निः ब्रह्माग्नौ ब्रह्मात्मैक ब्रह्मार्पणम् मयाद्यज्ञात् य यज्ञं यज्ञः यज्ञम् यज्ञशब्दवाच्य यज्ञशब्दस्य यज्ञेन यज्ञेनैव यज्ञेनैवोपजुह्वति यज्ञेषु यत् यदर्शनं येन योगिनः विज्ञानमानन्दं शेषविशेषं श्रेयान् स संन्यासिनः सः सत्यं सन्तं सम्यग्दर्शनलक्षणः सर्वान्तरः सा सोपाधिकस्य सोऽयं स्तुत्यर्थम् स्वरूपेणैव होमः होमाधिकरणत्वविवक्षया १३७ २५"},
{"pageid":"sg_011|179","text":"अग्नयः अन्ये अपरे आकुञ्चनप्रसारणादीनि आत्म आत्मनि आत्मसंयमः आत्मसंयमयोगाग्नौ आध्यात्मिकः आपा इति इत्यर्थः इन्द्रिय इन्द्रियकर्माणि इन्द्रियसंयममेव इन्द्रियाग्निषु इन्द्रियाणां इन्द्रियाणि इन्द्रियाण्येव उज्ज्वलभावम् एव कर्माणि किंच कुर्वन्ति गाग्निः च चापरे जुद्दति जुह्वति ज्ञान ज्ञानदीपिते तत्कर्माणि तथा तस्मिन् तानि तेषु दिते दीन् दीपिते नेहेनेव प्रक्षिपन्ति प्रतीन्द्रियं प्रदीपे प्रविलापयन्ति प्राणकमणि प्राणकर्माणि प्राणो बहुवचनम् भिद्यते मन्यन्ते यो योगिनः वायुः विवेकविज्ञानेन विषयान् शब्दा शब्दादीन्विषयानन्य श्रीमद्भगवद्गीताभाष्ये श्रोत्रादिभिरविरुद्धविषयग्रहणं श्रोत्रादीनि श्रोत्रादीनीन्द्रियाण्यन्ये स संयमः संयमयोगाग्नौ संयमा संयमाग्निषु संयमो सर्वाणि सर्वाणीन्द्रियकमणि होम १३८ २७"},
{"pageid":"sg_011|180","text":"अपने अपरे अपानं अपानवृत्तौ अपाने ऋगाद्यभ्यासः किंच कुर्वन्ति कुर्वन्तीत्यर्थः कुर्वन्तीत्येतत् च चतुर्थोऽध्यायः जुहूति जुहृति जुह्वति ज्ञानं ज्ञानयज्ञा ज्ञानयज्ञाश्च तथा तथापरे तनूकृतानि तपः तपस्विनां तपोयज्ञाः तीक्ष्णीकृतानि तीर्थेषु ते द्रव्ययज्ञाः द्रव्ययज्ञास्तपोयज्ञा द्रव्यविनियोगं निर्गमनं पूरकाख्यं प्रक्षिपन्ति प्राणं प्राणवृत्तिम् प्राणस्य प्राणापानगती प्राणायाम प्राणायामपरायणाः प्राणायामप्रत्याहारादिलक्षणो प्राणे प्राणेऽपानं ब्रतानि मुखनासिकाभ्यां यज्ञः यज्ञबुद्या यज्ञाश्च यज्ञो यतनशीलाः यतयः यथाविधि ये येषां योगयज्ञाः योगयज्ञास्तथापरे योगो रुडा रेचकाख्यं वायोः शास्त्रार्थपरिज्ञानं शितानि संशितव्रताः सम्यक् स्वाध्यायः स्वाध्यायज्ञान स्वाध्यायज्ञानयज्ञाश्च स्वाध्याययज्ञाः १३९ २८ २९"},
{"pageid":"sg_011|181","text":"अधोगमनम् अपरे अपानस्य अमृतं आहारः इतरान् इति इव एते एव एवं कल्मषो कालेन किंच कुतोऽन्यः कुम्भकाख्यं कुरुसत्तम कुर्वन्तीत्यर्थः कृत्वा क्रियते क्षपितः गतिः च जयः जुहूति जुह्वति तच्छिष्ट्रेन तत् तत्र तद्विपर्ययेण तस्मिन् ते नायं नाशितः नियत नियताहाराः निरुध्य निर्वस्त्र परिमित पानगती प्रविष्टा प्राणा प्राणान् प्राणान्प्राणेषु प्राणाया प्राणायाम प्राणायामपरायणाः प्राणेषु ब्रह्म भवन्ति भुजः भुजते मतत्पराः यज्ञक्षपितकल्मषा यज्ञक्षपितकल्मषाः यज्ञविदः यज्ञविदो यज्ञशिष्टं यज्ञशिष्टामृत यज्ञशिष्टामृतं यज्ञशिष्टामृतभुज यज्ञशिष्टामृतभुजो यज्ञानां यज्ञान् यज्ञैः यथावि यथोक्तान यथोक्तान् यथोक्तैः यस्य यान्ति येषां रुद्धा लोकोऽस्त्ययज्ञस्य वायुभेदान् वायोः शिष्टं श्रीमद्भगवद्गीताभाप्ये सनातनम् सन्त सर्वेऽपि सर्वेऽप्येते १४० ३०"},
{"pageid":"sg_011|182","text":"अत अनात्मजान् अनेके अन्नम् अन्यो अमृताख्यं अयं अयज्ञः अवगम्यमानाः अशुभात् अस्ति अस्मात् आत्मा इति इत्यर्थः इत्यादिश्लोकेन इत्येवं इमे उच्यन्ते उदासीन उपदिष्टाः एकोऽपि एवं कथम् कर्मजान् कर्मजान्विद्धि कायिकवाचिकमानसकर्मोद्भ कालातिक्रमापेक्षया कुतः कुरुसत्तम गच्छन्ति गम्यते चतुर्थोऽध्यायः चिरन्तनं जनैः जुहुमःइत्यादयः ज्ञात्वा ज्ञानं तद्यथा तस्य तान् तान्सर्वानेवं तैः द्वारे धनसाध्यः धिचोदितम् न नास्ति निर्यापारो निर्यापारोऽहम् पादितम् पारा प्राणं बहुप्रकारा बहुविधा ब्रह्म ब्रह्मणो ब्रह्मार्पणम् भुञ्जते मद्वया मुखे मुमुक्ष्वश्चेत् मोक्ष्यसे यज्ञः यज्ञत्वं यज्ञशिष्टामृतभुजः यज्ञा यज्ञाः यज्ञान यज्ञाश्च यथोक्ता यथोक्तानां यस्य यान्ति लोकः वाचि वान् वि वितता वितताः विद्धि विमोक्ष्यसे विशिष्टसा वेदद्वारेण वेदस्य स सं संसारबन्धनात् सनातनं सम्यग्दर्शनस्य सम्यग्दर्शनात् सर्वप्राणिसाधारणोऽपि सर्वान् सामथ्र्यात् सिद्धपुरुषार्थप्रयो स्तीर्णाः स्तूयते हि १४१"},
{"pageid":"sg_011|183","text":"अखिलम् अतः अन्तर्भवतीत्यर्थः अप्रतिबद्धं अभिगम्य आ आचार्या आवर्जिता इति इत्युच्यते उपदेक्ष्यन्ति एवमादिना कथं कथम् कथयिष्यन्ति कर्म कर्माखिलं का किंचित्प्रजाः कुर्वन्ति कृताय केन गुरुशुश्रूषया चार्यान् चाविद्या ज्ञानं ज्ञानयज्ञः ज्ञानिनस्तत्वदर्शिनः ज्ञाने तत् तदभि तदेतत् तद्विद्धि तर्हि ते तेन दीर्घनमस्कारः द्रव्यमयात् द्रव्यमयो द्रव्यसाधनसाध्यात् न नीचैः पतनं परंतप परिप्रश्नेन परिसमाप्यते पार्थ प्रकर्षण प्रणिपातः प्रणिपातेन प्रशस्यतरः प्रश्रयेण प्राप्यते फलस्यारम्भकः फलारम्भकः बन्धः मोक्षः मोक्षसाधने यज्ञः यज्ञात् यत यत् यत्स यथा यस्तद्वेद येन विजानीहि विजितायाधरेयाः विद्धि विद्या विधिना विशिष्टं वेद श्रीमद्भगवद्गीताभाष्ये श्रुतेः श्रेयान् श्रेयान्द्रव्यमयाद्यज्ञाज्ज्ञानयज्ञः संयन्त्येवमेनं समस्तम् समेति सर्व सर्वं सर्वतःसंप्लुतोदकस्थानीये साधु सेवया हि हे १४२ ३३ ३४"},
{"pageid":"sg_011|184","text":"अति अतो अथो अधिगम्य अपरे अपि अशेषेण असि आत्मनि इति इत्यर्थः इदमपि इदानीं इमानि उपदिष्टं एतस्य एवं कार्यक्षम किंच केचित् क्षेत्रज्ञे गतोऽसि च चतुर्थोऽध्यायः चेत् चेदसि ज्ञात्वा ज्ञानं ज्ञानख ज्ञानप्लवेनैव ज्ञानवन्तोऽपि ज्ञानिनः ज्ञानेन तत्त्वदर्शनशीलाः तत्त्वदर्शिनः तथा तैः द्रक्ष्यसि द्रक्ष्यस्यात्मन्यथो न नेतरत् परमेश्वरे पाण्डव पापकृत्तमः पापकृद्भयः पापेभ्यः पुनः पुनर्मोहमेवं प्रत्यगात्मनि प्राप्य ब्रह्मादीनि भगवतो भवति भूतानि भूतान्यशेषेण भूयः मतम् मत्संस्थानि मयि माहात्म्यम् मोहं मोहम् यज्ज्ञात्वा यत् यथा यथोक्तविशेषणं यास्यसि ये येन वचनम् वत् वासुदेवे विशिनष्टि वृजिनं श्वरैकत्वं संतरिष्यसि सति समर्थ सम्यग्दर्शिनः सर्व सर्वेभ्यः सर्वोपनिषत्प्रसिद्ध साक्षात् स्तम्बपर्यन्तानि हे १४३ ३६"},
{"pageid":"sg_011|185","text":"अग्निः अत अतीतानेकजन्मकृतानि अतो अप्रवृत्तफलानि अर्जुन आरब्धं इत्यभिप्रायः इद्धः इन्धनवत् इह उच्यते उपभोगेनैव एधांसि एवं एवम् कथं करोतीत्यर्थः कर्तुं कर्मणा कर्माणि कारणम् कालेनात्मनि काष्ठानि कुरुते कृतानि कृत्वा क्षीयते च जत्वे ज्ञान ज्ञानं ज्ञानप्लवेनैव ज्ञानमेव ज्ञानाग्निः ज्ञानेन ज्ञानोत्पत्तेः तत् तत्वयं तथा तथानिर्बीजी तस्मात् तान्येव दीप्तः दृष्टान्त धर्मोऽपि न नाशयति निर्बा पवित्रमिह पापकृत् पापकृत्तमः पापमिति पापम् पापसमुद्र प्रवृत्तफलत्वात् प्राक् भस्म भस्मसात् भस्मसात्कुरुते भस्मीभावं मुमुक्षोः यतः यथा यथैधांसि यानि येन योगसंसिडः विद्यते विन्दति वृजिनं वृजिनार्णवं शक्नोति शयेन शरीरम् श्रीमद्भगवद्गीताभाष्ये संतरिष्यसि सदृशं समिद्धः समिद्धोऽग्निर्भस्मसात्कुरुतेऽर्जुन सम्यक् सम्यग्दर्शनं सर्व सर्वकर्मणां सर्वकर्माणि सर्वाणि सहभावीनि साक्षादेव सामथ्र्थात् हि हे १४४"},
{"pageid":"sg_011|186","text":"1 5 B अजि अत अपि अभियुक्तः अवश्यं आत्मनि आपन्नः आह इत्यतः इत्यर्थः इत्युच्यते इत्येका इन्द्रियाणि इह उपदि उपरतिम् उपायः एकान्तेन एवंभूतः कर्मयोगेन कश्चित् कालेन किं गुरूपसदनादौ च चतुर्थोऽध्यायः ज्ञानं ज्ञानप्राप्तिः ज्ञानम् ज्ञानलब्ध्युपायः ज्ञानलब्ध्युपाये ज्ञानलाभात् ज्ञानेन तत् तत्परः तु तुल्यं तेन्द्रिय न निवर्ततानि न्ततः परां पवित्रं पावनं पुनः प्रणिपातादिस्तु बाह्योऽनैकान्तिकोऽपि भवति मन्दप्रस्थानः महता मायावित्वादिसंभवात् मुमुक्षुः मोक्षाख्यां य यस्य येन योगसंसिद्धः योगेन योग्यताम् लब्ध्वा लभते विद्यते विन्दति विषयेभ्यो शान्तिमचिरेणाधिगच्छति शान्तिम् शुद्धिकरम् श्यते श्रद्धालुः श्रद्धालुत्वेऽपि श्रद्धावत्त्वादौ श्रद्धावल्लभते श्रद्धावान् स संयतानि संयतेन्द्रियः संयतेन्द्रियश्च संसिद्धः संस्कृत सः सदृशं सन् समाधियोगेन स्यात् स्वयमेव हि १४५"},
{"pageid":"sg_011|187","text":"अ अचिरेण अज्ञश्च अज्ञश्चाश्रद्दधानश्च अज्ञा अत्र अधिगच्छति अनात्मज्ञश्च अर्थः अश्रद्दधानश्च आत्मवन्तं इति उच्यते कथम् कर्तव्यः कर्माणि कस्मात् क्षिप्रमेव गुरुवाक्यशास्रेषु च ज्ञानसंछिन्नसंशयम् तं तत्रापि तथा तस्मात् तु धनंजय धर्माधर्माख्यानि न नायं निबध्नन्ति परः परमार्थदर्शनलक्षणेन परमार्थदर्शिना परो पापिष्ठः पापिष्ठो पि भवतीति मोक्षो यथा यद्यपि येन योगसंन्यस्तकर्माणं योगेन लोकः लोकोऽस्ति विनश्यतः विनश्यति विश्वासवांश्च श्रद्दधानौ श्रीमद्भगवद्गीताभाष्ये संन्य संशयः संशयचित्तश्च संशयचित्तस्य संशयात्मनः संशयात्मा संशयो संशयोत्पत्तेः सम्यग्दर्शनात् सर्वशास्त्रन्यायप्रसिद्धः सर्वेषाम् साधारणोऽ सुखं सुखम् सुनिश्चितः स्तानि हि १४६ ४१"},
{"pageid":"sg_011|188","text":"अज्ञानसंभूतम् अज्ञानात् अनिष्टादिरूपं अप्रमत्तं अविवेकात् अशुद्धिक्षयहेतुकज्ञानसंछि असंशयः असिः आत्मवन्तम् आत्मेश्वरैकत्वदर्शनलक्षणेन इति एवं कथं कर्मभिः कर्मयोगानुष्ठानात् कर्मयोगो कर्मा कर्माणि खङ्गः गुणचेष्टारूपेण चतुर्थोऽध्यायः छित्त्वैनं जातं ज्ञान ज्ञानं ज्ञानकर्मानुष्ठानविषये ज्ञानसंछिन्नसंशयः ज्ञानाग्निदग्धकर्मत्वादेव ज्ञानासिना ज्ञानासिनात्मनः ज्ञानेन तदेव तम् तस्मात् तस्मादज्ञानसंभूतं तेन दृष्टानि धनंजय न नाम नारभन्ते निबध्नन्ति निबध्यते पापिष्ठम् फलं बुद्धौ ब्रह्मविद्यायां भारत भीष्मपर्वणि य यस्माच्च यस्मात् यस्य योगमातिष्टोत्तिष्ठ योगशास्त्रे योगसंन्यस्त योगसंन्यस्तकर्माणम् योगसंन्यस्तकर्मेत्याह विनश्यति वैयासिक्यां शतसाहस्रयां शोकमोहादिदोष श्रीकृष्णार्जुनसंवादे श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते संछिन्नः संछिन्नसंशयं संशयं संशयवान् संशयो संहितायां सः सम्यग्दर्शनं स्थितं हरं हृत्स्थं हृदि हे १४७"},
{"pageid":"sg_011|189","text":"अत आतिष्ठ आत्मनः आत्मविषयत्वात् आत्मविषयोऽपि इति इदानीं उत्तिष्ठ एनं कर्मानुष्ठानम् कुर्वित्यर्थः कृतौ च चतुर्थोऽध्यायः च्छेत्तव्यता छित्त्वा न परस्य परेण प्राप्तः भवति भारत युद्धाय येन योगं विशेष्येत शिष्यस्य श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाष्ये संशयं संशयः संशयस्य सम्यग्दर्शनोपायं स्वविनाशहेतुभूतम् स्वस्य स्वस्येति स्वस्यैव हि १४८"},
{"pageid":"sg_011|190","text":"NA PAA पञ्चमोऽध्यायः श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम् १ ५ ५ॐ"},
{"pageid":"sg_011|191","text":""},
{"pageid":"sg_011|192","text":"अनु अनुष्ठानविधानाभावात् अन्य अर्थात् अवोचत् इतरत् इत्युक्तवान् इत्येतैः इत्येवं एकेन एतयोः कमखिलं कर्तव्यं कर्तुमशक्यत्वात् कर्म कर्मजान् कर्मण्यकर्म कर्माणम् कर्मानुष्ठा कर्मानुष्ठानकर्मसंन्यासयोः कर्मानुष्ठानलक्षणम् कालभेदेन कुर्वन् कृत्स्नकर्मकृत् केवलं च छित्त्वैनं ज्ञानाग्निः ज्ञानाग्निदग्ध तत् तयोरुभयोश्च तरकर्तव्यताप्राप्तौ तान् तिष्ठ तिष्ठइत्यनेन न नकर्मसंन्यासयोः पञ्चमोऽध्यायः परस्परविरोधात् पश्येत्इत्यारभ्य पार्थ प्रशस्यतरम् ब्रह्म ब्रह्मार्पणं भगवान् मन्यमानः यः यत् यदृच्छालाभसंतुष्टः युक्तः योगं योगसंन्यस्तकर्माणम् र्मसंन्यासम् वचनेन वचनैः विद्धि शारीरं स संशयं सत्यां सर्व सर्वक सर्वकमणियोगमा सर्वान् सह स्थितिगतिवत् हविः"},
{"pageid":"sg_011|193","text":"1 अतश्च अनात्मज्ञया अनात्मविदपि अनुपपन्नः अनूद्यत अन्यतरस्य अभिप्रायः अयं अर्जुन अर्जुनस्य अवि अवोचत् अस्तीति आत्मवित्कर्तृकत्वमेव आत्मविदः इतरत् इति इत्यादिना इत्येवं उपपद्यते उवाच एव एवमे एवेति कथम् कर्त कर्तव्यत्वासंभवात् कर्तव्यत्वे कर्तव्यम् कर्ता कर्तारं कर्मणां कर्मसंन्यासस्य कर्मानुष्ठानकर्मसंन्यासयोः कृष्ण गम्यते च ज्ञानयोगेन तयोः तस्य तु त्वदभिप्रायेण द्वत्पुरुषकर्तृकत्वमपि न ननु निःश्रेयसकरौ निष्ठां पक्षे पर पुनः पूर्वोक्तेन पूर्वोदाहृतैः प्रकारेण प्रतिपिपादयिषन् प्रतिवचनवाक्यार्थनिरूपणेनापि प्रशस्यतरं प्रशस्यतरत्वबुभुत्सया प्रशस्यतरबुभुत्सया प्रशस्यतरविविदिषया प्रश्न प्रश्नः प्रश्नो प्रष्टुः प्राधान्यमन्तरेण प्राप्तः प्राप्ते भगवता भगवान् भिन्नपुरुषविषयत्वात् मन्वानस्य युज्यत वचनैः वदामः विवक्षितत्वात् विवक्षितम् वेति व्यतया श्रीमद्भगवद्गीताभाप्ये संन्यासं संन्यासकर्मयोग संन्यासस्य सत्यमेव सर्वकर्मसंन्यासम् स्परविरोधात् स्वाभिप्रायेण १५२"},
{"pageid":"sg_011|194","text":"अत्र अनात्मवित्कर्तृकयोः अनात्मविदः अनुपपन्नम् अनेन असंभवात् आत्म आत्मवित्कर्तृकयोः आहोस्वित् इति इत्ये इत्येतत् उक्त्वा उच्यते उपपद्यत उभयम् एतत् करत्वाभिधानं कर्मयोगः कर्मयोगयोः कर्मयोगस्य कर्मयोगो कर्मसंन्या कर्मसंन्यासः कर्मसंन्यासकर्मयोगयोः कर्मसंन्यासाच्च कर्मसंन्यासात् कर्मानुष्ठानलक्षणः किंचात किम् कुत गयोः च तत् तत्प्रतिकूलश्च तदा तदी तदुभयम् तयोः तयोरेव तयोस्तु निःश्रेयस निःश्रेयसकरत्वं निःश्रेयसकरत्वम् निःश्रेयसकरत्ववचनं निःश्रेयसकरत्वोक्तिः निरूप्यम् पञ्चमोऽध्यायः प्रतिवचनम् प्रयोजनम् यदि याच्च र्मयोगयो वा वित्कर्तृकयोः विदस्तु विशिष्टत्वम् विशिष्टत्वाभिधानम् विशिष्यते विशेषात् श्चित् संन्यास संन्यासक संन्यासकर्मयो संन्यासकर्मयोगयोः संभवेताम् सात् १५३"},
{"pageid":"sg_011|195","text":"अत्र अन्यतरण अन्यतरस्य अपास्तमिथ्याज्ञानस्य अभावः अविनाशि असंभवः असंभवे आत्मत्वेन आत्मविदः आत्मस्वरूपनिरूपणप्रदेशेषु आत्मानम् आह आहोस्वित् इति इत्यादौ इह उक्तं उक्त्वा उच्यते उत उभयोरपि एनं कमभाव कमभावः कर्मयोगय कर्मयोगस्य कर्मयोगो कर्मसंन्यासस्य कारणं किं किम् केषु क्रियारहितत्वेन गीताशास्त्र च जन्मादिसर्ववि ज्ञानमूलस्य तत्इति तत्र तदा तद्विपरी तस्मात् तस्य तीति तु न नित्यम् निवृत्तमिथ्याज्ञानत्वात् निवृत्तमिथ्याज्ञानस्य निष्क्रि निष्क्रियम् पुनः प्रकृय प्रतिपाद्यते मिथ्याज्ञानमूलकर्तृत्वाभिमानपुरःसरस्य य यदा यस्मात् यात्मस्वरूपावस्थानलक्षणं युक्तम् यो रोधात् वक्तव्यम् विपर्यय विपर्ययज्ञानमूलः वेत्ति वेदाविनाशिनं श्रीमद्भगवद्गीताभाष्य संन्यासकर्मयोगयोः संभव सक्रियात्म सम्यग्ज्ञानमिथ्याज्ञानतत्कार्यवि सम्यग्दर्शनेन सर्वकर्मसंन्यासम् स्यात् स्वरूपावस्थानरूपस्य हन्तारम् १५४"},
{"pageid":"sg_011|196","text":"अकर्तव्य अतश्च अत्र अनात्म असंभवः आत्मज्ञानाङ्गत्वेन आत्मतत्त्वविदः आत्मतत्त्वविदाम् आत्मयाथात्म्यविदः आत्मविदः आत्मस्वरूपनिरूपणप्रदेशेषु इति इत्यनेन इत्यादौ उच्यते उत्पन्नसम्यग्दर्शनस्य एव कथम् करोमि करोमीति कर्तव्या कर्म कर्मणामनारम्भात् कर्मणो कर्मण्येवाधिकारस्ते कर्मयोगस्य कर्मयोगाभाववचनात् कर्मयोगोऽपि कारणमु कार्य किंचि किल्बिषम् कुर्वन्नाप्नोति कृतकृत्यत्वेन केवलं ख्यानाम् च चावेक्ष्य च्यते ज्ञानयोगनिष्ठाया ज्ञानयोगेन तत्त्ववित् तत्रतत्र तद्यथा तस्मासुध्यस्व तस्ये तस्यैव त्वोपदेशात् दर्शनश्रवणादिकर्मसु दुःखमाप्नुमयोगतःइत्यादिना न ननु निवारणात् निष्क्रियात्मस्वरूपावस्थानलक्षणा नैव न्तराभाववचनाच पञ्चमोऽध्यायः पृथकरणान् प्रतिपाद्यते प्रत्ययस्य प्रयोजनान्तराभावात् बाहो भारत मन्येत मपि महा मात्रप्रयुक्तेष्वपि मिथ्याज्ञान याः युक्तो योगारूढस्य वित्कर्तृककर्मयोगनिष्ठातः विद्यते विधानात् शम शरीर शरीरस्थिति शारीर संन्यासस्तु सदा समाहितचेतस्तया सम्यग्ज्ञानमिथ्याज्ञानतत्कार्यविरोधात् सम्यग्दर्शनविरुद्धो सां सांख्यानाम् स्थितिकारणातिरिक्तस्य स्यादिति स्वधर्म १५५"},
{"pageid":"sg_011|197","text":"अनात्मवित्कर्तृकयोरेव अर्जुन असं इति इत्यत्र इत्येवं इष्टम् उवाच एतयोः एतयोरेकं कमैंक कर्तृत्वविज्ञाने कर्म कर्मणां कर्मयो कर्मयोगः कर्मयोगस्य कर्मसंन्यासात् किं कृष्ण केवलात् गेन च चकार चेत्कर्मणस्ते ज्ञानकर्मणोः ज्ञानयोगेन ज्ञानरहितस्य ज्ञानसहितस्य ज्यायसी तदीयाच्च तद्रूहि तन्मे तस्मात् तृकसर्वकर्मसंन्यासविलक्षणात् त्वेन दुरनुष्ठेयात् देशविषयात् न निःश्रेय निर्णयं निश्रीयते निष्ठा पुनः पुनर्योगं पूर्वोक्तः पूर्वोक्तात्मवित्क पृष्टोऽर्जुनेन प्रतिवचन प्रष्टुरभिप्राय प्रोक्तेति ब्रूहि भगवान् भवे यच्छेय यच्छ्रेय यमनियमादिसहितत्वेन यस्मात् योग योगिनां वचनात् वा वाक्यार्थनिरूपणेनापि विधानात् विशिष्टत्वाभिधानम् विशेषबुभुत्सया शंससि शक्यते श्रीमद्भगवद्गीताभाष्ये श्रेयान् संन्य संन्यासं संन्यासः संन्यासकर्मयोगयोः संन्यासिनो संभवायतुं सकरत्ववचनम् सत्येव सनादेव समधिगच्छति सह सांख्यानां सिद्धिं सिद्धिसाधनत्वम् सुकर सुनिश्चितम् स्थितम् स्वप्नेऽपि हेतुक १ १५६"},
{"pageid":"sg_011|198","text":"अतः अतश्च अनुष्ठानम् अनुष्ठेयम् अनुष्ठेयविशे अन्यतरत् अपि अभिप्रेतं अवश्यकर्तव्यं आचक्षाणो इति इत्येतत् उभौ एकपुरुषानुष्ठेयत्वासंभवात् एकम् एतयोः कतरत् कथयसि कर्मणां कर्मयोगं कर्मयोगश्च कर्मयोगो कर्मसंन्यासकर्मयोगयोः कर्मसंन्यासात् कर्मसंन्यासात्कर्मयोगो कर्मानुष्ठानं किं कुवते केवलात् च ज्ञानोत्पत्तिहेतुत्वेन तत् तथापि तद्धा तयोस्तु तवेति तेषामनुष्ठानं तेषामेव तो नम् निःश्रेयसकरावुभौ निःश्रेयसकरौ निःश्रेयसहेत्वोः निर्णयाय पञ्चमोऽध्यायः परित्यागं परित्यागः पुन प्रशंससि प्रशस्यतरं प्रशस्यतरम् ब्रूहि मन्यसे मम मे मोक्षं यत् यदनुष्ठानात् यद्यपि योगं वा विशिष्यते शंससि शास्त्रीयाणाम् श्रीभगवानुवाच श्रेयः श्रेयोवाप्तिः षाणां संन्यासं संन्यासः संशयः सह सुनिश्चितम् स्तौति स्यादिति स्वाभिप्रायम् १५७"},
{"pageid":"sg_011|199","text":"अतः अनायासेन अविरुद्धम् अस्ति आस्थितः आह इच्छ इति इत्यर्थः इदम् उच्यते उभयोः एकं एकमपि एकमप्यास्थितः एवंविधो कथम् कर्मणि कर्मयोगी कस्मान् काङ्गति काङ्ग्रति किंचित् च ज्ञातव्यः ज्ञानिन ज्ञेयः तत्साधने तदेव तु दुःखसुखे द्वन्द्ववर्जितः द्वेष्टि न निःश्रेयसं निःश्रेयसकरत्वमेव नित्यसंन्यासी निर्द्वन्द्वः निहुँन्हो न्ति पण्डिताः पण्डितास्तु पृथक् पृथग्बालाः प्रमुच्यते प्रवदन्ति प्राप्ते फलम् फले बन्धात् बन्धात्प्रमुच्यते बालाः बेष्टि महाबाहो यः यस्मात् युक्तः यो वर्तमानोऽपि विन्दते विरुद्धभिन्नफलौ विरुद्धयोः विरोधः विरोधो श्रीमद्भगवद्गीताभाप्ये स संन्यासकर्मयोगयोःभिन्नपुरुषानुष्ठेययोः सम्यक् सम्यगनुष्ठितवान् सम्यगुभयोर्विन्दते सांख्ययोगयोः सांख्ययोगौ सुखं हि ऽपि १५८ ४"},
{"pageid":"sg_011|200","text":"अतः अनभिसंधाय अनुतिष्ठन्ति अप्र अप्रकृतं अभिप्रेत्य अर्जुनेन आत्मनः इति इत्यभिप्रायः इह ईश्वरे उच्यते उभयोः एकं एकस्यापि एव कथम् कर्मयोगं कर्माणि कृतः कृतप्रक्रियेति केवलम् गम्यते च ज्ञानतदुपायसमबुद्धित्वादिसंयुक्तौ ज्ञाननिष्ठैः ज्ञानप्राप्त्युपायत्वेन तद्परित्यागेनैव तद्योगैरपि तन् ते तैरपि तौ ददौ दोषः न ननु नैष पञ्चमोऽध्यायः परमार्थज्ञानसंन्यासप्राप्तिद्वारेण पश्यति पश्यतीत्यर्थः प्रतिवचनं प्रश्नः प्रस्तुत्य प्राप्यते फलं फलम् फलैकत्वं फलैकत्वात् ब्रवीति भगवतो भगवांस्तु मतम् मोक्षाख्यम् यः यत् यत्सांख्यैः यद्यपि ये योगं योगाः योगिनः योगैरपि विन्दते विशेष शब्दान्तरवाच्यतया स संन्यासं संन्यासकर्मयोगशब्देन संन्यासकर्मयोगौ संन्यासिभिः संयोज्य समय सम्यक् सम्यगनुष्ठानात् सांख्यं सांख्ययोगयोः सांख्ययोगशब्दवाच्यौ सांख्ययोगौइति सांख्यैः स्थानं स्वाभिप्रेतं १५९"},
{"pageid":"sg_011|201","text":"अत अधिगच्छति अनपेक्ष्य अन्यतरः अभिप्रेतः अभिप्रेत्य अयोगतः आप्तुं इति इदमुक्तम् ईश्वरसमर्पितरूपेण ईश्वरस्वरूपस्य उक्तं उक्तम् उच्यते उपचर्यते एव एवं कः कथं कर्म कर्मयोग कर्मयोगं कर्मयोगः कर्मयोगो कर्मसंन्यास कर्मसंन्यासात् कारणम् केवलं क्षिप्रमेव च ज्ञानम् ज्ञानापेक्षस्तु तत्र तदनुरूपं तयोः तयोस्तु तर्हि तादयत् तादयम् त्वया दुःखमाप्तुमयोगतः दुःखम् नचिरेण नचिरेणाधिगच्छति न्यास परःइति परमात्मज्ञाननिष्ठा परमार्थज्ञाननिष्ठालक्षणं परमार्थयोगश्च परमार्थसंन्यास पारमार्थिकः पृष्टं प्रकृतः प्रतिवचनं प्राप्तुम् प्राप्नोति फलनिरपेक्षेण ब्रह्म ब्रह्मा मननात् मया महाबाहो मुनिः मुनिर्ब्रह्म यस्तु युक्तः योगः योगयुक्तः योगयुक्तो योगात् योगेन लक्षणत्वात् विना विशिष्यते वैदिकः वैदिकेन शृणु श्रीमद्भगवद्गीताभाष्ये श्रुतेः श्रेयान् स संन्यास संन्यासः संन्यासस्तु सांख्यमिति हि हे १६० ६"},
{"pageid":"sg_011|202","text":"11 B S अयं असौ आत्मभूतः आत्मा इति इत्यर्थः इन्द्रियाणीन्द्रियार्थेषु करोतीत्यत कर्म कर्मभिः किंचित्करोमीति कुर्वन्नपि च जितेन्द्रियः जितेन्द्रियश्च तत्त्ववित् तत्रैवं धारयन् न नैव न्नश्नन्गच्छन्स्वपश्वसन् पञ्चमोऽध्यायः परमार्थतः पश्यञ्शृण्वन्स्पृशक्षिघ पुनः प्रत्यक्चेतनो प्रलप बध्यते ब्रह्मादीनां भूतानाम् मन्येत यदा यस्य युक्तः युक्तो योगयुक्तः योगयुक्तो योगेन लिप्यते लोकसंग्रहाय वर्तन्त वर्तमानः विजितदेहः विजितात्मा विशुडात्मा विशुद्धसत्त्वः विशुद्धात्मा विसृजन्गृह्णन्नुन्मिषन्निमिषन्नपि स सः सम्यग्ज्ञानप्राप्त्युपायत्वेन सम्यग्दर्शीत्यर्थः सर्वभूतात्मभूतात्मा सर्वेषां स्तम्बपर्यन्तानां १६१ ७ ८ ९"},
{"pageid":"sg_011|203","text":"अकमैंव अतत्त्ववित् अधिकारः अभाव अम्भसा आत्मनो आधाय इति इव ईश्वरे उच्यते उदकबुद्धया उदकाभावज्ञानेऽपि उदकेन एव एवं कथं कदा करोति करोमि करोमीति कर्म कर्मणः कर्मयोगे कर्मसु कर्माणि किंचित् केवलं चिन्तयेत् त तत्त्व तत्त्वं तत्त्वमवधारयन् तत्त्ववित् तत्रैव तदर्थ तस्य त्यक्त्वा त्यक्वा त्रमेव त्ववित् दर्शनात् न निक्षिप्य नैव पद्मपत्रमिव पद्मपत्रमिवाम्भसा परमार्थदर्शीत्यर्थः पश्यतः पश्यन्निति पानप्रयोजनाय पानाय पापेन पुनः पूर्वेण प्रवर्तते प्रवृ प्रवृत्तश्च फलं फले बध्यते ब्रह्मणि ब्रह्मण्याधाय भृत्य मन्येत मृगतृष्णकायाम् मोक्षेऽपि यः यस्तु यस्मात् यस्य याथात्म्यं युक्तः र्शिनः लिप्यते वा विदः वेत्तीति श्रीमद्भगवद्गीताभाष्ये स सं संबन्धः सङ्ग सङ्गं सत्त्वशुद्धिमा सन् समाहितः सम्यग्द सर्वकर्मसंन्यास सर्वकर्माणि सर्वकार्यकरणचेष्टासु सर्वाणि स्यात् स्वाम्यर्थं हि १० १६२"},
{"pageid":"sg_011|204","text":"अधिकारः अयुक्तः असमाहितः आत्मशुद्धये आप्नोति इति इत्यर्थः इत्येवं इन्द्रियैरपि ईश्वराय ईश्वरायैव कमैंव करणं करोमि कर्म कर्मफलं कर्माणि कर्मिण कामकारेण कामस्य कायादिभिरपि कायेन कारः कुरु कुर्वन्ति केवलशब्दः केवलै केवलैरिन्द्रियैरपि ख्याम् च तत्रैव तव तस्मात् त्यक्त्वा त्यक्त्वात्मशुद्धये देहेन ध्यते न निबध्यते निष्ठायां नैष्ठिक नैष्ठिकीम् न्यैः पञ्चमोऽध्यायः परित्यज्य पुनः प्रत्येकं फलविषयम् फलाय फले बुडया बुद्धया भवां मनसा मम ममतावर्जनाय ममत्वबुद्धिशू ममत्ववर्जितैः मोक्षा यस्तु यस्माञ्च युक्तः योगिनः वाक्यशेषः शान्ति शान्तिमाप्नोति संब सक्तो सङ्गं सत्त्वशुद्धये सत्त्वशुद्धिज्ञानप्राप्ति सन् समाहितः सर्वकर्मसंन्यासज्ञाननिष्ठाक्रमेणेति सर्वव्यापारेषु १२"},
{"pageid":"sg_011|205","text":"अकर्मसंदर्शनेन अतः अधिष्ठितम् अनेक अन्यत्र अवाक् असंन्यासी आत्मन आत्मनः आत्मैक आस्ते आह इति इत्यर्थः इत्युच्यते इदं इन्द्रियमनोबुद्धिविषयैः उच्यते उत्पादकैः उपलब्धिद्वाराणि एवं कथम् करोमि कर्म कर्मइत्येवं कर्माणि कर्मादौ कामकारः कामकारेण कामप्रेरिततयेत्यर्थः काम्यं कारः कारयन् किं कुर्वन्न के च चित्तः जितेन्द्रिय तदर्थप्रयोजनैश्च तस्मिन् तानि तिष्ठति तेन तैः त्यक्तवाङ्मनःकायचेष्टः त्वं देही देहे द्वारैः द्वे नवद्वारं नवद्वारे नित्यं निबध्यते निरायासः निवृत्तसर्वबाह्यप्रयोजनः नैमित्तिकं नैव परमार्थदर्शी परित्यज्य पुरमिव पुरम् पुरे पौरैरिव प्रतिषिद्धं प्रसन्न फलविज्ञानस्य फलाय फले भव मनसा मम मूत्रपुरीषविसर्गर्थे यस्तु युक्तो वशी वा विवेकबुद्धया विशेषणेन शरीरम् शीर्षण्यानि श्रीमद्भगवद्गीताभाष्ये संत्यज्येत्यर्थः संन्यस्य संन्यस्यास्ते संन्यासी सः सक्तः सप्त सर्व सर्वकर्माणि सर्वाणि सर्वो सुखं सुखम् स्वामिकम् हि १३ १६४"},
{"pageid":"sg_011|206","text":"अज्ञः अत्रे अध्यारो अध्यारोपितानां अनर्थकं अविद्यया असे अस्ति अस्त्येव आत्मनः आत्मनि आत्मसमवाय आशङ्कय आस आसने आसे आस्ते आह इति इत्युक्तम् इव उच्यते उत्पन्नविवेकज्ञान उपपद्यते एव कर्तृत्वं कारयन् कारयितृत्वं कार्यकरणकर्माणि कार्यकरणानि किं कुर्वन् क्रियासु गच्छतो गतिः गमनव्यापारपरित्यागे गेहे च तत् तत्र तथापि तद्वत् तु त्मदर्शिनस्तु देह देहमात्रात्मदर्शिनः देहादिसंघातव्यतिरिक्ता देहिनः देही देहे देहेन्द्रियसंघातमात्रात्मदर्शी न नम् नवद्वारे नैव नोत्पत्तेः पञ्चमोऽध्यायः परकर्मणां परस्मिन् पितानि पुरे प्रत्यय प्रत्ययः प्रव प्रारब्धफलकर्मसंस्कारशेषानुवृत्त्या भूमौ मनसा मन्यते यत् यथा यद्यपि यस्तु र्तयन् वा विद्यया विद्वदविद्वत्प्रत्ययभेदापेक्षत्वात् विवेकज्ञानेन विशेषणफलम् विशेषणमिति विशेषविज्ञा स संन्यस्यास्ते संन्यास संन्यासात् संभवति सत् समवाय सर्वकर्मसंन्यासिनोऽपि सर्वोऽपि स्यात् स्वत स्वयम् स्वात्म हि १६५"},
{"pageid":"sg_011|207","text":"अज्ञानेनावृतं अविकार्योऽय अविद्यालक्षणा आ आदते आदत्ते इति इत्यादिना ईप्सिततमानि उक्तं उच्यते उत्पादयति कः करोति कर्तृत्वं कर्मफल कर्मफलसंयोगं कर्माणि कस्यचित् कस्यचित्पापं कारयंश्च कारयति कारयितृत्वं किंच किंचिदपि किमर्थं कुरु कुर्वन् कृतवतः खभावस्तु गृह्णाति च चैव जन्तवः ज्ञानं तत्फलेन तर्हि तेन त्मा दीनि देही दैवी ध्यायतीव न नादत्ते नापि परमार्थतस्तु पापम् प्रकृति प्रभुः प्रयुक्तं प्रवर्तते भक्तस्यापि भक्तैः भावः भावस्तु माया मुच्यते मुह्यन्ति यदि रथघटप्रासादा रथादि लिप्यते लेलायतीव लोकख लोकस्य वक्ष्यमाणा विभुः शरीरस्थोऽपि श्रीमद्भगवद्गीताभाष्ये श्रुतेः संयोगं संयोगम् सुकृतं सृजति स्व स्वतः स्वभावः स्वो हि १४ १५ १६६"},
{"pageid":"sg_011|208","text":"अज्ञानं अज्ञानेन अभिनिवेश अवभासयति अवस्थानं अविवेकिनः आत्मनः आत्मविषयेण आत्मा आदित्यः आदित्यवत् आवृतं आवृताः इत्याह इत्येवं करोमि कर्माणि कारयामि गच्छन्ति गच्छन्त्यपुनरावृत्ति गता च जन्तवः जन्तूनां जन्तूनाम् ज्ञानं ज्ञाननिधूतकल्मषाः ज्ञानेन ज्ञेयं तडयस्तदात्मानस्तन्निष्ठास्तत्परायणाः तत् तत्परम् तत्परायणाश्च तदज्ञानं तदा तदात्मानः तदेव तद्द्धयः तद्वत् तन् तन्निष्ठाः तस्मिन् तात्पर्य तु ते तेन तेषां तेषामादित्यवज्ज्ञानं त्मानः नाशितमात्मनः नाशितम् निष्ठा पञ्चमोऽध्यायः परं परमार्थतत्त्वम् पूजादिलक्षणं प्रकाशयति प्रकाशितम् प्रयुज्यते बुद्धिः ब्रह्म ब्रह्मणि ब्रह्मण्येव भवति भोक्ष्ये भोजयामि मुह्यन्ति मोहं यत् यथा येन येषां योगदानहोमादिकं रूपजातम् वस्तु विवेकज्ञानेन विवेकविज्ञानम् संन्यस्य संसारिणो समस्तं सर्व सर्वाणि सुकृतं १६ १७"},
{"pageid":"sg_011|209","text":"अज्ञानं अत्यन्तमेव अपुनरावृत्तिम् अपुनर्देहसंबन्धं अयनं अविक्रियं अस्पृष्टं आत्मन आत्मनः इत्यर्थः इत्युच्यते उत्तमसंस्कारवति उपशमः एकम् एवंविधाः कथं कल्मषः केव केवलतामसे गच्छन्ति गतिः गवि च चैव ज्ञाननिधू ज्ञाननिधूतकल्मषाः ज्ञानेन तकल्मषाः तज्जैश्च तत् तत्त्वं तत्परायणाः तथा तस्मिन् ताभ्यां तामसैश्च ते द्रष्टुं नाशितः नाशितम् निर्धेत पण्डिताः पन्ने परम् परा पश्यन्ति पापादि ब्रह्म ब्राह्मणः ब्राह्मणे भवति मध्यमायां यतयः यथोक्तेन येषां यो राजसैः राजस्यां लात्मरतय विद्या विद्याविनयसं विद्याविनयसंपन्न विद्याविनयसंपन्ने विद्याविनयाभ्यां विद्याविनयौ विद्वान् विनयः विनयश्च विनीतश्च शीलं शुनि श्रीमद्भगवद्गीताभाष्ये श्वपाके संपन्नः संसारकारणदोषः संस्कारहीनायाम् संस्कारैः सत्त्वादिगुणैः समदर्शिनः समम् सात्त्विके हस्तिनि हस्त्यादौ १६८"},
{"pageid":"sg_011|210","text":"अतः अनादित्वान्निर्गुण अन्तःकरणम् अन्त्या अभोज्यान्नाः अस्पृष्टम् आत्मनो इच्छादीनां इति इव इह इहैव एकं एव कथम् कारणम् क्षेत्रधर्मत्वम् गुणविशेषसंबन्धः च चतुर्वेदवित् चैतन्यस्य जन्म जाविषयत्वेन जित जीवद्भिरेव तत् तथापि तदोषैः तद्दोषैः तस्माइह्मणि तस्मात् तान् तु ते तेषां तेषाम् तैः तैर्जितः त्वात्इति दृश्यते देहादिसंघातात्मदर्शनाभि देहादिसंघातात्मदर्शनाभिमानवद्विषयं दोषगन्धमात्रमपि दोषवत् दोषवत्सु दोषवन्तः दोषवर्जितं न ननु नापि निर्गुणत्वात् निर्दोषं निश्चलीभूतं पञ्चमोऽध्यायः पण्डितैः पू पूजातःइति पूजादानादौ प्रतिशरीरं प्रमाणानुपपत्तेः ब्रह्म ब्रह्मणि ब्रह्मवित् ब्रह्माणि भगवान् भेदकाः मनः मानाभावात् मूढः यद्यपि यस्मात् येषां व वक्ष्यति विभाव्यते विशेषणात् विशेषाः विषम विषमसमे शीकृत श्वपाकादिषु षडङ्गवित् सत्त्वे सन्ति समं समदर्शिभिः समभावे समासमाभ्यां समे सर्ग सर्गों सर्वभूतेषु साम्ये सूत्रम् स्थितं स्थिताः स्पृशति स्मृतेः स्वगुणभेदभिन्नम् हि १६९"},
{"pageid":"sg_011|211","text":"अकर्मकृत् अनिष्टं अप्रियम् असंमूढः आत्मा आध्यायपरिसमाप्तेः इति इत्यर्थः इत्यादि इदं इष्टं उद्विजेत् एकः कर्मविषयं किंच कुर्यात् कुवते केवलात्म च चाप्रियम् तस्मात् तस्य तु दर्शनां दर्शिनः देहमात्रात्म द्धिः न निर्दोषं निर्दोषः निर्विचिकित्सा नोद्रिजेत्प्राप्य प्रस्तुतम् प्रहर्ष प्रहृष्येत् प्रहृष्येत्प्रियं प्राप्य प्रियम् प्रियाप्रियप्राप्ती प्रियाप्रियप्राप्त्यसंभवात् बाह्यस्पर्शष्वसक्तात्मा बु ब्रह्म ब्रह्मणि ब्रह्मविद्रह्मणि मनसाइत्यारभ्य यत्सुखम् यथोक्तब्रह्मवित् यस्मात् यस्य युक्तम् लब्ध्वा विन्दत्यात्मनि श्रीमद्भगवद्गीताभाष्ये संमोहवर्जितश्च सः समं समः समासमाभ्याम् सर्वकर्मसंन्यासविषयं सर्वकर्मसंन्यासी सर्वकर्माणि सर्वगुणदोषसंबन्धवर्जितमित्यत सर्वभूतेषु स्थितः स्थिताःते स्थिरबुद्धिः स्थिरबुद्धिरसंमूढो स्थिरा स्यात् हर्षविषादौ हि १७० २०"},
{"pageid":"sg_011|212","text":"अक्षयम् अक्षयसुखार्थी अन्तःकरणं अयम् अविद्याकृतत्वात् अश्नुते असक्तः असक्तात्मा आत्मनि आत्मा आद्यन्तवन्तः आध्यात्मिकादीनि इतश्च इति इत्यर्थः इत्येतत् इन्द्रियाणि इहलोके एव कौन्तेय क्षणिकायाः जाताः तत् तन्निमित्तान्येव तस्मात् तस्मिन् ते तेन तेषु दुःखयोनय दुःखानि दृश्यन्ते न निवर्तयेत् पञ्चमोऽध्यायः प्रीतिवर्जितः बाह्यविषयप्रीते बाह्यस्पर्शाः बाह्यस्पर्शेषु बाह्याश्च बुधः ब्रह्मणि ब्रह्मयोगः ब्रह्मयोगयुक्तात्मा ब्रह्मयोगेन भुक्तयः भोगा यत् यथा यस्मात् यस्य युक्तः ये योगः रमते लभते विन्दति विषयाः विषयेन्द्रियसंस्पर्शेभ्यो विषयेषु व्यापृतः व्याप्नोति शब्दादयो स संस्पर्शजा संस्पर्शजाः सः सन् समाधिः समाहितः सुखं सुखमक्षयमश्नुते सुखम् स्पर्शाः स्पर्शाश्च स्पृश्यन्ते हि १७१ २१ २२"},
{"pageid":"sg_011|213","text":"अत अत्यन्तमूढानामेव अनन्तनिमित्त अनित्याः अन्तश्च अयं अवगतपरमार्थतत्त्वः अस्ति आ आदिः आद्यन्त आद्यन्तवन्तः इति इत्यर्थः इत्याह इन्द्रियगोचरप्राप्ते इन्द्रियाणि इष्टे इहैव उत्सहते एव एवशब्दात् कर्तव्यम् कष्टतमो कामः कामक्रोधोद्भवं कामक्रोधोद्भवो केवलं कौन्तेय गन्धमात्रमपि गम्यते च जीवतोऽवश्यंभावि जीवन्नेव तत्परिहारे तथा तद्वि तावत् तेषु त्वान् दुःखयोनय दुर्निवारश्च दृश्यते दोषः न नरः निवर्तयेत् परलोकेऽपि पशुप्रभृतीनाम् पूर्व प्रसहितुं प्राक् प्राक्छरीरविमोक्षणात् बुद्धा बुधः भगवान् भोगानाम् भोगेषु मध्यक्षणभावि मरणं मरणसीमाकरणं मरणात् यः यत्नाधिक्यं यथा यावत् युक्तः योग रतिः रमते वन्तश्च वान् विवेकी विषयमृगतृष्णिकाया विषये विषयेन्द्रियसंयोगो विषयेषु विस्रम्भणीय वेगं वेगः शक़ोतीहैव शकोति शरीरविमोक्षणात् श्रीमद्भगवद्गीताभाष्ये श्रूयमाणे श्रेयोमार्गप्रतिपक्षी स संसारे सः सर्वानर्थप्राप्ति सुखस्य सुखी सोढुं स्मर्य हि हेतुः १७२"},
{"pageid":"sg_011|214","text":"अधिगच्छति अनुभूते अन्त अन्तः अन्तःकरणप्रक्षोभरूपः अन्तःसुखः अन्तरारामः अन्तरेव अन्तर्योतिरेव आत्मनः आत्मनि आत्मन्येव आरमणं आरामः आह इति इह ईदृशः उत्सहते उद्भवो एव कथंभूतश्च काम कामः कामक्रोधोद्भवः कामक्रोधौ कामोद्भवो किंच क्रीडा क्रोधः क्रोधश्च क्रोधोद्भवं क्रोधोद्भवो गर्धिः गोत्रप्रकम्प च जीवन्नेव ज्योतिः तथा तन तृष्णा ते तौ दुःखहेतुषु दृश्यमानेषु द्वेषः नरः निवृतिं पञ्चमोऽध्यायः प्रकाशो प्रतिकूलेषु प्रसहते प्रसहितुम् प्रस्वेदसंदष्टोष्ठपुटरक्तनेत्रादिलिङ्गः प्राप्नोति ब्रह्म ब्रह्मणि ब्रह्मनिर्वाणं ब्रह्मनिवाणं ब्रह्मभूतः ब्रह्मभूतोऽधिगच्छति भगवान् माणे माणेषु मोक्षम् यः यस्य या युक्त यो योगी योऽन्तःसुखोऽन्तरारामस्तथान्तज्यतिरेव रोमाञ्चनप्रहृष्टनेत्रवदनादि लिङ्गः लोके वा वेगं वेगः वेगस्य श्रूयमाणेषु स सः सन् सुखं सुखः सुखहेतौ सुखी सोढुं स्थितः स्मर्य १७३"},
{"pageid":"sg_011|215","text":"अब्रवीत् अभितः अभितो अर्थ अहिंसका आत्मा आधाय आनुकूल्ये इति इत्यर्थः इदानीं ईश्वरार्पितसर्वभावेन ईश्वरे उक्ता उभयतः ऋषयः कर्मयोगश्च कामक्रोधवियुक्तानां कामक्रोधौ कामश्च किंच क्रियमाणः क्रोधश्च क्षीणकल्मषाः क्षीणपापा च छिन्न छिन्नद्वैधा जीवतां ज्ञात ताभ्यां ते तेषां निर्दोषा पदे ब्रह्मणि ब्रह्मनिर्वाणं ब्रह्मनिर्वाणमृषयः भगवान् भूतानां मुक्ति मृतानां मोक्षम् मोक्षाय मोक्षो यतचेतसां यतचेतसाम् यतात्मानः यतीनां येषां रताः लभन्ते वक्ष्यति वर्तते विदितः विदितात्मनां विदितात्मनाम् विदितात्मानः वियुक्तानां व्रह्मनिर्वाणं श्रीमद्भगवद्गीताभाष्ये संन्या संन्यासिनां संयतान्तःकरणानाम् संयतेन्द्रियाः संशयाः सत्त्वशुद्धिज्ञानप्राप्तिसर्वकर्मसंन्यासक्रमेण सद्यः सम्यग्दर्शननिष्ठानां सम्यग्दर्शिनः सम्यग्दर्शिनामित्यर्थः सर्वभूतहिते सर्वेषां सिनः हिते १७४ २५"},
{"pageid":"sg_011|216","text":"अचिन्तयतः अनुषज्यते अन्तः अन्तर अन्तरङ्ग अयं अयनं इच्छा इच्छाभयक्रोधाः इति इन्द्रियाणि उपदिशति एव एवं कर्तव्योऽस्ति कृताः कृत्वा क्रोधश्च गतिः च चक्षुश्चैव तथा तस्य तान् ते देहसंस्थानात् ध्यानयोगं ध्रुवोः न नासाभ्यन्तरचारिणौ पञ्चमोऽध्यायः परम् परा प्रवेशिताः प्राणापानौ बहिः बहिरेव बहिर्वाह्यांश्चक्षुश्चैवान्तरे बाह्या बाह्यान् बुद्धिश्च बुद्धौ भयं भयक्रोधः भवन्ति भवेत् भुवोः मनः मननात् मनोबुद्धिः मुक्त मुनिः मोक्ष मोक्षपरायणः मोक्षपरायणो मोक्षायान्यः य यः यतानि यतेन्द्रिय यतेन्द्रियमनोबुद्धिः यतेन्द्रियमनोवुद्धिमुनिर्मोक्षपरायणः यस्मात् यस्य वक्ष्यामि वर्तते विगता विगतेच्छा विगतेच्छाभयक्रोधः विगतेच्छाभयक्रोधो विषयाः विस्तरेण शब्दादयः शब्दादयो शब्दादीन् श्रोत्रादिद्वारेण श्लोकान् संन्यासी संयतानि सः सदा समौ सम्यग्दर्शनस्य सूत्रस्थानीयान् स्पर्शान् स्पर्शान्कृत्वा स्म १७५"},
{"pageid":"sg_011|217","text":"इति ईश्वरं उच्यते उपकारिणं ऋच्छति एवं कर्तृरूपेण किं कृतौ च ज्ञात्वा तपसां तारूपेण त्ययसाक्षिणं देव नाम नारायणं पञ्चमोऽध्यायः प्रत्युपकारनिरपेक्षतया प्राप्नोति ब्रह्मविद्यायां भीष्मपर्वणि भोक्तारं महान्तम् मां यज्ञतपसां यज्ञानां योगशास्त्र लोकानां विज्ञेयम् वैयासियां शतसाहस्रयां शान्ति शान्तिमृच्छति शिष्यस्य श्रीकृष्णार्जुनसंवादे श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाष्ये श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते संन्यासयोगो संहितायां समाहितचित्तेन सर्वकर्मफलाध्यक्षं सर्वप्र सर्वप्राणिनां सर्वभूतानां सर्वलोकमहेश्वरं सर्वलोकमहेश्वरम् सर्वसंसारोपरतिम् सर्वेषां सुहृदं हृदयेशयं १७६"},
{"pageid":"sg_011|218","text":"5 12 AAAAAITSIRAABLAAG B CATIOUNTIA पष्ठोऽध्यायः श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम् ०"},
{"pageid":"sg_011|219","text":""},
{"pageid":"sg_011|220","text":"SI अधिकृतेन अनाश्रित अनु अन्तरङ्गस्य अभिप्रेतं अयं आ आरुरुक्षोः आरुरुक्षोर्मुनर्योग आरूढस्य इति इत्यतः इत्यादयः उपदिष्टाः उभयं कर्तव्यं कर्तव्यत्वेन कर्म कारणमुच्यते किमर्थं कृत्वा गस्य गृहस्थेन च चेत्स्यात् तत् तत्र तदा तावत् तीतानन्तराध्यायान्ते तेषां ध्यानयो ध्यानयोगस्य ध्यानयोगारोहणसमर्थः ध्यानयोगारोहणसीमाकरणम् न ननु पष्ठोऽध्यायः प्ठेयमेव प्रति बहिः बहिरङ्ग यावजीवम् यावता यावत् रभ्यते विशेषणात् विहितं वृत्तिस्थानीयः शमः शमेनैव श्लोकाः षष्ठोऽध्यायः संबन्धकरणात् सम्यग्दर्शनं सूत्रभूताः स्तौति स्पर्शान्"},
{"pageid":"sg_011|221","text":"अतो अध्याये अनर्थकं अनर्थक्यप्रसङ्गात् अनारभ्यत्वे अनुपपन्ना अन्यथा अन्ये अर्थवत् अवश्यं अवोचाम आरभत आरुरुक्षवः आरुरुक्षोः आरूढश्च आरूढस्य आरूढाः आश्रमिणां आसीत् इति इत्यतः ईश्वरे उच्यते उपपद्यत उभयविभ्रष्ट्रवचनम् एव एवेति करणं कर्तव्यः कर्तव्यत्वप्राप्तिः कर्तुः कर्म कर्मगतिं कर्मण कर्मणः कर्मणि कर्मणो कर्मफलं कर्मिणो कश्चित् कस्यचिदपि काम्यं कारणं कृतं कृतम् गृहस्थस्य च चेत् तत्र तस्य तस्यैव तानपेक्ष्य न नाशाशङ्का नित्यं नित्यत्वात् नित्यस्य पुनः पूर्व प्रति प्राप्नोति फलं फलेन भवति भवितव्यम् मारुरुक्षुः मोक्षस्य य यावज्जीवं योग योगग्रहणाच्च योगमारुरुक्षुः योगविभ्रष्टोऽपि योगविभ्रष्ट्रवचनाच योगारूढस्य योगो रणानुपपत्तेः वचनात् वा विभाग विभागकरणं विभ्रंशका विशेषणं विहितः वेदप्रमाणावबुद्धत्वात् वेदस्य शम शमकर्मविषयभेदेन श्रीमद्भगवद्गीताभाष्ये षष्ठे संन्यख सः सति स्यात् स्वं हि १८०"},
{"pageid":"sg_011|222","text":"अक्रियः अक्रियस्य अत्र अधिकतरफलहे अनाश्रित अनुकूलम् अनुतिष्ठन् इति इत्यतः इत्यनेन ईश्वरे उक्तम् उप उभयवि एकाकित्वं एकाकी एकेन एव कम्यपि कर्मणः कर्मफलासङ्गं कर्मफलासङ्गसंन्यासस्तुतिः कर्मयोगम् कर्मसंन्यासविधानात् कर्मिण किं कृतानां केवलं गृहस्थस्य च चतुर्थाश्रमप्रतिषेधश्च चे चेति चेत् तं तर्हि तुत्वोपपत्तेः ध्यानकाले ध्यानयोगं न नारभत नाशाशङ्का निरग्निः निरग्नेः निरनेः निराशीरपरिग्रहः निराशीरपरिग्रहःइत्यादिवचनम् पद्यते परमार्थसंन्यासिनः प्रति प्रतिषिद्धं प्रसिद्ध फलाकाङ्कासंन्यासस्तुतिपरत्वात् फलान्तराय बहिरङ्गम्य ब्रह्मचारिव्रते भवति भ्रष्टप्रश्नानुपपत्तेश्च मोक्षायैव यतचित्तात्मा युक्तैव येन योगसहितः योगाच्च योगित्वं योगी वाक्येन विधीयते विभ्रष्टः षष्ठोऽध्यायः स संन्यस्य संन्यासस्य संन्यासित्वं संन्यासी संन्यासो सतः सत्त्वशुद्धयर्थम् स्तूयते स्त्रीस स्थितः स्वकर्मणां हायत्वाशङ्का १८१"},
{"pageid":"sg_011|223","text":"अग्निहो अग्निहोत्रादिकर्म अतः अनाश्रितः अनिकेतः अनुष्ठीयमानं अयं आरुरुक्षोः आश्रित आस्ते इति इत्यर्थः एवंभूतः करोति कर्तव्यं कर्म कर्मणां कर्मफलं कर्मफलतृष्णारहित कर्मफलमाश्रितो कर्मफलम् कर्मफले कर्माणि कामान्यः काम्यविपरीतम् कारयन् कार्य किम् कुर्वन्न केनचित् क्षम् च चतुर्थाश्रमप्रतिषेधः चाक्रियः तत्र तदनाश्रितः तद्विपरीतः तस्मात् तु तृष्णावान् तैः त्वं दर्शितानि ध्यानयोगारोहणसाधनत्वं न नि नित्यं निरग्निने नैव पुमांश्चरति प्रतिपद्यते प्रतिपन्नगार्हस्थ्यस्य प्रतिषेधति फलं फलनिरपे भगवता भगवान् भवति मनसा मुनेः मौनी यः यत् येन यो योगम् योगि योगी रित्यागी विरुध्येत विहाय विहितं श्रीभगवानुवाच श्रीमद्भगवद्गीताभाष्ये श्रुतिस्मृतिपुराणेतिहासयोगशास्त्रेषु स संतुष्टो संन्यस्य संन्यासित्वं संन्यासी सत्त्वशुद्धिद्वारेण सन् सर्व सर्वान् सर्वारम्भप स्तूयते स्थिरमति स्पृहः स्ववचनविरोधाच्च स्ववचनानि हि १८२"},
{"pageid":"sg_011|224","text":"अक्रि अक्रिय अक्रियः अक्रियस्यैव अग्नयः अनग्निसाधना अपि अप्रसिद्धमुच्यते अभिप्रेतमित्येतमर्थ अयं अविद्यमानाः असौ इति इत्येवमर्थमाह इह ईदृशः उभयस्य एव एवंगुणसंपन्नः कथम् कयाचित् करोति कर्म कर्मफलसंकल्पसंन्यासात् कर्मफलसंकल्पस्य कर्माङ्गभूताः कर्मानुष्ठानात् कर्मी कर्यन्तरेभ्यो कश्चित् केवलं क्रियाः गुणवृत्त्या गौणमुभयम् ङ्गत्वेन च चित्तविक्षे चित्तसमाधानं तत् तपोदाना तुमाह त्रादिकं दर्शयि दिका दोषः न ननु निरग्निः निरनेः निर्गता निवर्तयति नैष परित्यागः परित्यागात् पहेतोः पुनः प्रसिद्धम् मन्तव्यः मुख्यं यः यख यश्च यस्मात् यस्यास्ति योगः योगा योगित्वं योगी विशिष्यते श्रुतिस्मृतियोगशास्त्रेषु षष्ठोऽध्यायः स संन्या संन्यासः संन्यासित्वं संन्यासित्वम् संन्यासी संपिपादयिषितत्वात् सक्रियस्य साग्नेः सित्वं से १८३"},
{"pageid":"sg_011|225","text":"अपरित्यक्तः अभिसंधिः अयमपि अविक्षिप्तचित्तो असंन्यस्तः असंन्यस्तसंकल्पः अस्ति आह इति इत्यपेक्षायाम् इत्येतमर्थ इदमुच्यते उच्यते एव कर्तृ कर्म कर्मयोगस्य कर्मयोगी कर्मसाधनतया कर्मानुष्ठानलक्षणं कर्मी कल्पस्य कश्चन कश्चिदपि कीदृशं कुर्वाण चित्तविक्षेपहेतुत्वात् चित्तविक्षेपहेतोः जानीहि तं तद्भाव तद्विपरीतेन तस्मात् त्यक्तसर्व दर्शयिष्यन् द्वारकं धानवान् न निवृत्तिलक्षणेन परमार्थसंन्या परमार्थसंन्यासं परमार्थसंन्यासी परमार्थसंन्यासेन पाण्डव प्रवृत्तिलक्षणस्य प्रवृत्तिहेतुका प्राहुः प्राहुर्योगं फलविषयं फलविषयः फलसं फलसंकल्पस्य भवति भवेत् मकारणं यं यः यस्मात् येन यो योगं योगी विद्धि श्रीमद्भगवद्गीताभाप्ये श्रुतिस्मृतिविदः स संकल्पं संकल्पः संन्यस्तत्वादित्यभिप्रायः संन्यस्तफलसंकल्पो संन्यस्यति संन्या संन्यासमिति संभवतीत्यर्थः सः समा समाधानवान् सम् सर्वकर्मतत्फलपरित्यागलक्षणं सर्वकर्मतत्फलविषयं सादृश्यं सामान्यमङ्गीकृत्य सेन हि हे ह्यसंन्यस्तसंकल्पो १८४ २"},
{"pageid":"sg_011|226","text":"अधुना अनारूढस्य अवस्थातुमशक्तस्यैवेत्यर्थः आरुरुक्षोः आरुरुक्षोमुनेर्योगं आरोदुमिच्छतः इति इत्यर्थः उ उक्तम् उच्यते उपरमते एवं कर्तृद्वारकं कर्म कर्मफलसंन्यासिन कर्मभ्यः कर्मयोगस्य कर्मयोगो कस्य कारणं कारणमुच्यते किमारुरुक्षोः क्रियाभ्यःततस्ततश्चोपरमः च चित्तं चोक्तं जितेन्द्रियस्य झटिति तं तथा तस्य तस्यैव तावत्तावत् दर्शयति ध्यानयोगसाधनत्वं ध्यानयोगस्य ध्यानयोगे निरायासस्य निवृत्तिः नैतादृशं परमार्थसंन्यासकर्मयोगयोः पशमः पाण्डव पुनः प्राहुर्योगं फलनिरपेक्षः बहिरङ्ग ब्राह्मणस्यास्ति भवति मान्यमपेक्ष्य मुनेः यं यथैकता यावद्यावत् योगम् योगारूढस्य योगारूढो वित्तं विद्धि व्यासेन शम शमः शीलं षष्ठोऽध्यायः स संन्यासत्वम् संन्यासत्वेन संन्यासमिति संन्याससा सति सत्यता समता समाधीयते सर्वकर्मभ्यो साधनमिति साधनम् स्तुत्यर्थ स्तुत्वा स्थितिर्दण्डनिधानमार्जवं १८५ ३"},
{"pageid":"sg_011|227","text":"अथेदानी अनु अनुषजते अस्य इति इत्या इत्यादिश्रुतिभ्यः इत्यादिस्मृतिभ्यश्च इत्युच्यते इत्येतत् इन्द्रि इन्द्रियार्थेषु इहामुत्रार्थकामहेतून उच्यते कदा करोतीत्यर्थः कर्तव्यताबुद्धिं कर्मसु कर्मस्वनुषजते कर्माणि कश्चित् काम कामस्य कामा कामान् कामो काले कुरुते च चेष्टितम् जन्तुः जा जानामि तत्कर्म तत्क्रतुर्भवति तत्तत् तदा तस्मात् तस्मिन् ते तेन तेषु त्तिककाम्यप्रतिषिद्धेषु त्वां दिस्मृतेः न नित्यनैमि ने नेन्द्रियार्थेषु न्यायाच प्रयोजनाभावबुद्धया प्राप्तयोग भ भवति भविष्यसि मूलं मे यज्ञाः यत्क्रतुर्भवति यथाकामो यदा यद्यद्धि यसे याणामर्थाः योगारूढः योगारूढस्तदोच्यते योगारूढो योगी ल्पमूला वचनात् वति वन वै शक्तः शब्दादयः शीलम् श्रीमद्भगवद्गीताभाष्ये षङ्गं स संक संकल्पमूलः संकल्पयिष्यामि संकल्पसंभवाः संकल्पात्किल संकल्पान् संन्यसितुं संन्यस्येदित्यर्थः समाधीयमानचित्तो सर्वकर्मसंन्यासः सर्वकामपरित्यागे सर्वश्च सर्वसंकल्पसंन्यासी सर्वसंकल्पसंन्यासे सर्वाणि सर्वे सिद्धो स्पन्दितुमपि हि १८६ ४"},
{"pageid":"sg_011|228","text":"अत अधः अन्यः अपकारी अवधारणम् अवसादयेत् आत्मनः आत्मना आत्मनो आत्मप्रयुक्त आत्मा आत्मानं आत्मानम् आत्मैव इति इत्युक्तम् इत्युच्यते उत् उद्धरेत् उद्धरेदात्मनात्मानं उद्धृतो ऊध्र्व एव एवं एवेति कर्माणि कश्चित् कामान् किंलक्षण किंलक्षणो गमयेत् च णि ततः तत्र तदा तस्मात् तावत् तेन त्याजयति धारणम् न नयेत् नात्मानमवसादयेत् निमग्नम् नेहादिबन्धनायतनत्वात् प्रति प्रतिकूल बन्धुः बन्धुःइति बन्धुप बन्धुरात्मैव बाह्यः भगवान् भवति मोक्ष यः यदा यस्मात् युक्तमव युक्तमेव योगारूढः योगारूढतामापादयेदित्यर्थः रिपुः रिपुरात्मनः रिपुरात्मनःआत्मैव वचनात् वा शत्रुः षष्ठोऽध्यायः संसारमुक्तये संसारसागरे संसारादनर्थजातात् सर्वसंकल्पसंन्यासीइति सर्वा सर्वान् सोऽपि हरेत् हि ह्यात्मनो १८७ ५"},
{"pageid":"sg_011|229","text":"अजितात्मनस्तु अनात्मनस्तु अनात्मा अप अपकारी अपकारे आत्मन आत्मनः आत्मना आत्मा आत्मैव इत्यर्थः इत्युच्यते करणस्य कार्यकरणसं कार्यकरणसंघात किंच कूटस्थो घातो च जितः जितात्मनः जितात्मा जितेन्द्रिय जितो ज्ञानविज्ञानतृप्तात्मा तथा तस्य परमात्मा पूजापरिभवयोः प्रशान्तस्य प्रसन्नान्त बन्धुः बन्धुरात्मात्मनस्तस्य मानापमानयोः माने यथा युक्त येन येनात्मैवात्मना योगी वर्तते वर्तेत वर्तेतात्मैव वशीकृतः विजितेन्द्रियः शत्रुः शत्रुत्वे शत्रुभावे शत्रुवत् शीतोष्णसुखदुःखेषु श्रीमद्भगवद्गीताभाष्ये स संन्यासिनः सः सतः समः समलोष्टाश्मकाञ्चनः समाहितः साक्षादात्मभावेन स्यात् १८८ ६ ७"},
{"pageid":"sg_011|230","text":"अन्त अपि अप्रकम्प्यः अप्रियः अयम् अरिः आत्मनः आत्मा इति इत्यर्थः इत्यव्याप्रत इत्यादिश्लोकार्धम् इत्येतेषु इमकाञ्चनानि ईदृशः उच्यते उत्तम उदा उपकर्ता उभयोः एकं एतेषु कः कथ्यते करणं कस्यचित् किंकर्मा किंच कूटस्थ गारूढानां च ज्ञातानां ज्ञानं ज्ञानविज्ञानतृप्तात्मा ज्ञानविज्ञानाभ्यां तथैव ताभ्यां तु तृप्तः द्वेष्यः न नेहवान् पकारमनपेक्ष्य पक्षं पदम् परिज्ञानम् पाठान्तरम् पापेषु प्रतिषिद्धका प्रत्यु बन्धुः बुद्धि भजते भवति मध्यस्थः मित्रं य यस्य युक्तः यो योगी रित्यर्थः रिषु लोड़ा वा विजितेन्द्रियश्च विज्ञानं विमुच्यते विरुद्धयोः विशिष्यते शत्रुः शास्त्रतो शास्त्रानुवर्तिषु शास्त्रोक्तपदार्थानां षष्ठोऽध्यायः स संजातालंप्रत्ययः संबन्धी सः समबुद्धिः समलोष्टाश्मकाञ्चनः समवुद्धिर्विशिष्यते समानि समाहितः सर्वेषाम् सर्वेषु साधुषु साधुष्वपि सीनः सुहृत् सुहृन्मित्रायुदासीनमध्यस्थद्वेष्यबन्धुषु स्वानुभवकरणम् हितैषी १८९ ९"},
{"pageid":"sg_011|231","text":"अचलम् अत अथेदानीं अन्तःक अन्तःकरणं अपरिग्रहः असहायः आत्मनः आत्मा आरभ्यते आसनं आसनमेव आसनाहारविहारादीनां इति इत्यत इत्यर्थः एकाकी एकान्ते एवमुत्तमफलप्राप्तये कृत्वा गिरिगुहादौ च चित्तम् चैलाजिनकुशोत्तरम् तत्फलादि तत्र तावत् त्यक्तसर्वपरिग्रहः देशे देहश्च धनत्वेन ध्यायी नम् ना नातिनीचं नात्युच्छ्रितं नियमो निराशरपरिग्रहः निराशी पणात् परिग्रहरहितश्चेत्यर्थः प्रतिष्ठाप्य प्रथममुच्यते प्राप्तयोगस्य यतचित्तात्मा यस्य युजतः युजीत युञ्जीत योगं योगसा योगी रणम् रहसि रहास लक्षणं वक्तव्यः वा विविक्ते विशे वीततृष्णः शुचौ शुद्धे श्रीमद्भगवद्गीताभाष्ये संन्यासं संन्यासित्वेऽपि संयतौ संस्कारतो सः सततं सततमात्मानं सन् समादध्यात् सर्वदा स्थाने स्थितः स्थिरमासनमात्मनः स्थिरम् स्वभावत १०"},
{"pageid":"sg_011|232","text":"अचलं अजिनं अतिनीचम् अत्र अधुना अन्त अपि आत्मविशुद्धये आसनं आसने इत्याह इत्यु इन्द्रियाणि उच्छ्रितं उत्तरे उपविश्य उपविश्यासने उपसंहृत्य एकाग्रं कथम् करणस्य कायशि कायशिरोग्रीवं कायश्च किमर्थं किम् कुशाश्च कृत्वा क्रमः क्रियाः ग्रीवा च चलने चित्तं चित्तेन्द्रियाणि चैलम् चैलाजि चैलाजिनकुशोत्तरं चैलादीनाम् च्यते तञ्च तत् तत्र तत्रैकाग्रं तस्मिन् तीव तेषां दिशश्चानवलोकयन् धारयतः धारयन् धारयन्नचलं न नकुशोत्तरम् नासिकाग्रं पाठक्रमाद्विपरीतः प्रतिष्ठाप्य बाह्यमासनमुक्तम् मनः यतचित्तेन्द्रियक्रियः यस्मिन् यस्य युञ्जयात् युञ्जयाद्योगमात्मविशुद्धये योगं रोग्रीवं विशुद्धयर्थमित्येतत् शरीरधारणं शिरश्च षष्ठोऽध्यायः स संप्रेक्ष्य संयता सः समं सर्वविषयेभ्यः स्थिरः स्वं १२ १९१"},
{"pageid":"sg_011|233","text":"अक्ष्णोः अचलमिति अत अनवलोकयन् अन्त अन्तःकरणं अवलोकनमन्तराकुर्वन् आत्मनि आत्मा आमसंस्थं आसीत इति इत्यर्थः इत्युच्यते इत्येतत् इवशब्दलोपेन इवशब्दो उपसंहृत्य एव करणसमाधानापेक्षो किं किंच कृत्वा कृत्वेव क्त्यादि गुरुशुश्रूषाभिक्षान्नभु च चक्षुषो चेत् तदनुष्ठाता तर्हि तस्मात् तस्मिन् दर्शनं दिशश्च दिशां दृष्टिसंनिपात दृष्टिसंनिपातः द्रष्टव्यः न नात्मनि नासिकाग्रं प्रकर्षण प्रशान्तात्मा प्रेक्षणं ब्रह्मचर्य ब्रह्मचारिणो ब्रह्मचारिव्रते भवेदित्यर्थः भूत्वा मच्चित्तः मच्चित्तो मत्परः मन मनः मनःतत्रैव मनसः यस्य युक्त येत लुप्तो वक्ष्यति विगतभयः विगतभीः विगतभीब्रह्मचारिव्रते विधित्सितम् विवक्षितः विवक्षितम् विशिनष्टि वृत्तीः व्रतं शान्तः श्रीमद्भगवद्गीताभाष्ये स संप्रेक्ष्य संभवति संयम्य समाधानं समाधी सम्यक् सिकाग्रसंप्रेक्षणमिह सोऽयं स्थितः स्थिरः स्थिरो स्वं स्वना स्वनासिकाग्रसंप्रेक्षणमेव हि १९२"},
{"pageid":"sg_011|234","text":"13 B S अथेदानीं अधि अयं अहं आत्मानं आसीत आहारादिनियम इदानीं उच्यते उपरतिं उपविशेत् एवं कश्चित् किं कुर्वन् गच्छति गृह्णाति चातिस्वप्नशीलस्य चार्जुन चित्तं चैकान्तमनश्नतः जाग्रतो तत् तर्हि तां तु न नात्यश्नतस्तु नियतं नियतमानस नियतमानसः निर्वाण निर्वाणं निर्वाणपरमा निर्वाणपरमां निर्वाणपरमाम् निष्ठा नैव परत्वेन परमा परमां परमेश्वरे परो प्राप्नोति भवति मच्चित्तः मञ्चित्तो मत्परः मत्परश्च मत्परो मत्संस्थां मत्संस्थामधिगच्छति मधीनाम् मनो मयि महादेवं मानस मोक्षः यथोक्तेन यस्य यस्याः युक्तः युजन् युञ्जन्नेवं योगफलमुच्यते योगिनः योगी योगोऽस्ति रागी राजानं वा विधानेन शान्ति शान्तिम् शान्तेः षष्ठोऽध्यायः संयतं सदा सदात्मानं सन् समाधानं समाहितः सर्वदा सा सोऽयं स्त्रियमेव स्त्रीचित्तः १६ १९३"},
{"pageid":"sg_011|235","text":"अतिमात्रं अतिमात्रमश्नतः अतिस्वप्न अत्यश्न अत्यश्नतः अथवा अधिकं अनन्नतः अनान्नस्य अन्नपरिमाणात् अन्नम् अन्नात् अर्जुन अर्ध अलीयात् अव अस्ति आत्मसंमितमन्नं आत्मसंमितमन्नपरिमाणमतीत्याश्वत आत्मसंमितात् आहार आह्रियते इति इत्यादिपरिमाणम् इत्युच्यते उक्तं एकान्तम् कथं कनीयोऽन्नं कर्मसु च चतुर्थम चेष्टा जाग्रतो तः तथा तदवति तद्यत् तद्वति तन्न तस्मात् तस्य तु तृतीयमुदकस्य तौ दुःखहा न नास्ति नियतपरिमाणौ नियता नैव न्यूनं परिपठितात् पादक्रमः पुन भवति यदु यद्भूयो यस्य युक्तखप्नावबोधस्य युक्तचेष्टस्य युक्तस्वप्नावबोधस्य युक्ता युक्ताहारविहारः युक्ताहारविहारस्य युक्तौ योगः योगशास्त्र योगिनः योगी योगो रणं वशेषयेत् वा वायोः विह विहारः शीलस्य श्रीमद्भगवद्गीताभाष्ये श्रुतेः संचरणार्थं सः सव्य स्वप्नश्च ह हि हिनस्ति १७ १९४"},
{"pageid":"sg_011|236","text":"अथ अधुना अनया अवतिष्ठते आत्मन्येव इङ्गते इत्यर्थः इत्युच्यते उच्यते उपमा उपमीयते एकाग्रतामापन्नं कदा कर्मसु केवले क्षयकृत् चलति चित्तं चित्तमात्मन्येवावतिष्ठते चेष्टस्य तदा तस्मिन्काले तस्य तस्योपमा तृष्णा तौ दीपः दीपो दुःखहा दुःखानि दृष्टादृष्टविषयेभ्यः देशे न निःस्पृहः नियतं नियतकालौ निर्गता निवातस्थः निवातस्थो निवाते नेङ्गते प्रदीपः बाह्यार्थचिन्ताम् बोधश्च भवति भवतीत्यर्थः यतचित्तस्य यत् यथा यदा यस्य युक्त युक्तः युक्तस्वप्नावबोधस्य युक्ताहारविहारस्य युक्तो युञ्जतो योगः योगमात्मनः योगिनः योगिनो योगो लभते वातवर्जिते विनियतं विशेषेण षष्ठोऽध्यायः स संयतम् समाहितं समाहितः सर्वकामेभ्यः सर्वकामेभ्यो सर्वसंसारदुःख सर्वाणि सा सोपमा स्थित स्थितिं स्पृहा स्मृता स्वात्मनि हन्तीति हित्वा १९ १९५"},
{"pageid":"sg_011|237","text":"अ अतीन्द्रियम् अत्यन्तमेव अनु अन्तःक आत्मनः आत्मना आत्मनि आत्मानं आत्यन्तिकं इति इत्यर्थः इत्यात्यन्तिकम् इत्युपमा इन्द्रियगोचरातीतम् इन्द्रियनिरपेक्षया उपरतिं उपरमते उपलभ एव एवं काले किंच गच्छति गृह्यते चित्तं चित्तप्रचारदर्शिभिः चित्तम् चिन्तिता चैतन्यं चैव चैवात्मनात्मानं चैवायं ज्योतिःस्वरूपं तत् तत्त्वतः तिष्ठतः तुष्टिं तुष्यति न नन्तमित्यर्थः निरुद्ध निरुद्धं निवातप्रदीपकल्पं निवारितप्रचारं परं पश्यन् पश्यन्नात्मनि बुद्धयैव बुद्धिग्राह्य बुद्भिग्राह्यम् भजते भवति मानः यतचित्तख यत् यत्तटुडिग्राह्यमतीन्द्रियम् यत्र यत्रोपरमते यस्मिन् यस्मिश्च युजतो योगनैः योगम् योगसेवया योगानुष्ठानेन योगाभ्यासबलादेकाग्रीभूतं योगिनो रणेन वेत्ति श्रीमद्भगवद्गीताभाष्ये संयतन्तिःकरणस्य सत् समाधिपरिशुद्धेन समाधिमनुतिष्ठत सर्वतो सुखमात्यन्तिकं सुखम् स्थितश्चलति स्मृता स्वे १९६"},
{"pageid":"sg_011|238","text":"अधिकम् अन्यत् अपरम् अपि अयं अविषयजनितमित्यर्थः अस्तीति आत्मतत्त्वे आत्मलाभं आत्मस्वरूपे आत्मावस्थाविशेषः इत्यर्थः इत्याद्यारभ्य ईदृशं उक्तः एव काले किंच गुरुणा गुरुणापि च चलति चापर चिन्तयति तं ततः तत् तत्त्वत तत्त्वस्वरूपात् तस्मात् तेन दुःखसंयोगः दुःखसंयोगवियोगं दुःखसंयोगवियोगः दुःखेन दुःखैः न नाधिकं निपातादिलक्षणेन निश्चयेन नैव प्रच्यवते प्राप्य मन्यते महता यं यत्र यत्रोपरमते यम् यस्मिन् यस्मिन्स्थितो यावद्भिः योक्तव्यो योग योगसंज्ञितम् योगोऽनिर्विण्णचेतसा लब्ध्वा लाभं लाभान्तरं विचाल्यते विजानीयात् विद्याधुःखसंयोगवियोगं विद्यान् विद्वान् वियोग विशिष्ट विशेषणैः वेत्ति शस्त्र षष्ठोऽध्यायः स संयोगः सुखमनुभवति स्थितः"},
{"pageid":"sg_011|239","text":"अध्यव अनिर्वि अनिर्विण्णचेतसा अशेषतः आत्मसंस्थं इत्येव इन्द्रि इन्द्रियग्रामम् उच्यतेनिश्चयानिर्वेदयोः उपतिं उपरमेत् एणम् कया कर्तव्यता कामाः कामानां किं किंच किंचिदपि किंविशिष्टया कुर्यात् कृत्वा गृहीतया चित्तेने चिन्तयेत् चेतः चेतसा तत् तान् ते तेन त्यक्त्वा त्यर्थः दुःखसंयोगवियोग धृतिगृहीतया धृत्या धैर्येण न नत्वविधानार्थम् नियमनं निर्विण्णम् निर्वेदरहितेन निलैंपेन निश्चयेन परित्यज्य पुनरन्वा प्रभवः प्रभवाः बुद्धया मनः मनसैव मनसैवेन्द्रियग्रामं यथोक्तफलो यसमुदायं येषां योक्तव्यः योग योगः योगफलमुपसंहृत्य योगसाध योगस्य रम्भेण विजानीयादित्यर्थः विद्यात् विनियम्य विपरीतलक्षणेन विवेकयुक्तेन शनैः शनैरुपरमेहुड्या श्रीमद्भगवद्गीताभाष्ये स संकल्प संकल्पः संकल्पप्रभवान् संकल्पप्रभवान्कामांस्त्यत्वा संज्ञितं समन्ततः समन्तात् सर्वानशेषतः सर्वान् सहसा सायेन १९८ २४"},
{"pageid":"sg_011|240","text":"अत अत्यर्थं अस्थिरम् आत्म आत्मनि आत्मन्येव आत्मसंस्थम् आत्मैव आभासीकृत्य इत्यर्थः इत्येव उपैति एतत् एव एवं एवमात्मसंस्थं एष कर्तुं किंचिदपि किंचिदस्ति कृत्वा ग्यभावनया च चञ्चलम् चलम् चिन्तयेत् ततस्ततः ततस्ततो ततोऽन्यत् तत्तन्निमित्तं तत्र तस्मात्तस्मात् धृतिगृहीतया धैर्येण न नयेत् निमित्तात् नियम्य नियम्यैतदात्मन्येव निर्गच्छति निश्चरति न्येव परमो प्रकर्षण प्रवृत्तो प्रशान्तमनसं प्रशान्तमनसे प्रशान्तमनाः प्रशाम्यति ब्रह्मभूतमकल्मषम् मनः मनश्चञ्चलमास्थिरम् मात्मसंस्थं यख यतः यतो यस्माद्यस्मात् याथात्म्यनिरूपणेन युक्तया योगस्य योगाभ्यासबलात् योगिनं योगिनः योगी वशं वश्यतामापादयेत् विधिः वैरा शब्दादेः शान्तं शान्तरजसं षष्ठोऽध्यायः संस्थितम् सः सर्वं सुखमुत्तमम् स्वभावदोषात् ह्येनं १९९ २६ २७"},
{"pageid":"sg_011|241","text":"अकल्मषं अत्यन्तम् अनायासेन अन्तमतीत्य अश्नुते आत्मनि आत्मानं इत्यत्यन्तम् इत्येवं इदानीं ईक्षते उत्कृष्टं उत्तमं उपगच्छति उपैति एनं एवं क्रमेण च चात्मनि च्छेदकारणं जीवन्मुक्तम् तं तत् तानि त्यर्थः धर्माधर्मादिवर्जितम् निरतिशयम निरतिशयम् निश्चय परेण प्रक्षीणमोहादिक्लेशरजसमि प्रदर्यते प्रशान्तमनसं फलं ब्रह्मणा ब्रह्मभूतं ब्रह्मभूतम् ब्रह्मसंस्पर्श ब्रह्मसंस्पर्शमत्यन्तं ब्रह्मादीनि ब्रह्मैकत्वदर्शनं ब्रह्मैव भूतेषु यत् यथोक्तेन यस्य युञ्जन् युञ्जन्नेवं योगयुक्तात्मा योगस्य योगान्तरायवर्जितः योगिनं योगी वन्तं वर्तत विगतकल्मषः विगतपापः व्याप्नोति शान्तरजसं श्रीमद्भगवद्गीताभाष्ये संस्पर्शो सदा सदात्मानं समदर्शनः सर्वत्र सर्वदा सर्वभू सर्वभूतस्थं सर्वभूतस्थमात्मानं सर्वभूतानि सर्वम् सर्वसंसारवि सर्वेषु सुखमश्नुते सुखम् सुखेन स्तम्बपर्यन्तानि स्थितं स्वम् हि २०० २८ २९"},
{"pageid":"sg_011|242","text":"अभिधीयते अहमेव अहम् आत्मनः आत्मनि आत्मानं आत्मैकत्वदर्शनस्य आत्मैकत्वदर्शिनः इत्येतत् ईक्षते ईश्वरो उच्यते एकतां एकात्मकत्वान् एतस्य एव एवं करणः गतानि गमिष्यामि च ज्ञानं तत्फलं तस्य तस्याहं दर्शनं न नाम निर्विशेषं परोक्षतां परोक्षो पश्यति पूर्वश्लोकार्थ प्रणश्यति प्रणश्यामि प्रिय फलम् ब्रह्मात्मैकत्वविषयं ब्रह्मादिभूतजातं ब्रह्मादिस्थावरान्तेषु भजत्येकत्वमास्थितः भवति भूतेषु मम मयि मां मे मोक्षः यस्माच्च यस्य यो योगयुक्तात्मा योगी वर्तते वर्तमानोऽपि वासुदेवं वासुदेवस्य विद्वान् विषमेषु षष्ठोऽध्यायः स समं समदर्शन समदर्शनः समा सम्यग्दर्शनमनूद्य सर्व सर्वत्र सर्वथा सर्वभूतस्थितं सर्वभूतेषु सर्वस्य सर्वात्मनि सर्वात्मैकत्वदर्शी सर्वेषु से स्वात्मा हि हितान्त २०१"},
{"pageid":"sg_011|243","text":"अनया अनिष्टं अनुकूलप्रतिकूले अनुकूलम् अन्यत् अभिप्रेतः अर्जुन अहिंसक आत्मा आत्मौपम्येन इत्यर्थः इत्युच्यते इत्युपमा इत्येवम् इष्टं उत्कृष्टः उपमाया उपमीयते एतस्य एव एवमहिंसकः औपम्यं कस्यचित् किं किंच केनचित् च चरति चार्थे तथा तस्या तुल्यं तुल्यतया तेन दुःखं दुःखम् दुःखसं न नित्यमुक्त पदे परमः परमे परमो पश्यति प्रति प्रतिकूलं प्रतिकूलमा प्रतिकूलम् प्रतिबध्यते भावः मत मतः मध्ये मम मयि मोक्षं यः यच्च यथा यथोक्तस्य यदि योगस्य योगी योऽर्जुन वर्तते वर्तमानोऽपि वा वाशब्दः वैष्णवे श्रीमद्भगवद्गीताभाष्ये ष्ठः स सः समं सम्यग्दर्शननि सम्यग्दर्शनलक्षणस्य सम्यग्दर्शी सर्वत्र सर्वथा सर्वप्रकारैः सर्वप्राणिनां सर्वभूतेषु सर्वयोगिनां सुखं सुखदुःखे सुखम् स्वयमेव २०२"},
{"pageid":"sg_011|244","text":"अचलां अयं अर्जुन अहं इति इन्द्रियाणि उवाच एतस्य एतस्याहं किंच किम कृषतेः कृष्ण कृष्णः केवलमत्यर्थं च चञ्चलं चञ्चलत्वात् चञ्चलत्वात्स्थिति चञ्चलम् तत्प्राप्युपायमर्जुन तस्य तस्याहं त्वया दन ध्रुवं न निग्रहं नोपलभे परवशीकरोति पश्यामि पाद्यतामालक्ष्य प्रबलम् प्रमथनशीलम् प्रमभ्राति प्रमाथि प्रसिद्धमेतत् प्रोक्तः बलवत् बलवदृढम् भक्तजनपापादिदोषाकर्षणात् मधुसू मधुसूदन मन मनः मनसः मन्ये यः यस्मात् योगः योगस्त्वया योगस्य योऽयं रूपम् वायोरिव विक्षिपत् विलेखनार्थस्य शरीरम् शुश्रूषुः षष्ठोऽध्यायः संबुद्धिःहे सत् समत्वेन साम्येन सुदुष्करम् स्थितिम स्थिराम स्थिराम् हि हे २०३ ३३"},
{"pageid":"sg_011|245","text":"अच्छेद्यम् अभ्यासेन अभ्यासो असंयतात्मना असंयतात्मा असंशयं अहं इति इत्यत्र इत्यभिप्रायः इत्यर्थः एतत् एवं एवंभूतस्य एवम् कस्यांचित् किंच किंतु केनचित् कौन्तेय गृह्यते च चलम् चित्तख चित्तभूमौ चित्तस्य त ततोऽपि तत् तस्य तु तेन दुर्निग्रहं दुर्निवारत्वात् दुष्करं दुष्करो दुष्प्राप दृढं दृष्टादृष्टेष्टभोगेषु दोषदर्शनाभ्यासात् नाम नास्ति निगृह्यते निग्रहं निग्रहः नियन्तुं निरुध्यते निरोधं न्तुनागवत् पुनः प्रचारः ब्रवीषि मतिः मन मनसः मनो मन्ये महाबाहो मे यः यतता यथा योगो वश्यात्मना वायोः वायोरिव विलेपरूपः वैतृष्ण्यम् वैराग्यं वैराग्येण शक्यम् शक्योऽवाप्तुमुपायतः श्रीभगवानुवाच श्रीमद्भगवद्गीताभाष्ये संशयः समानप्रत्ययावृत्तिः हे २०४"},
{"pageid":"sg_011|246","text":"अन्त अन्तकाले अप्रयत्नवान् अप्राप्य अभ्यासवैराग्याभ्यां अभ्यासवैराग्याभ्यामसंयतः अयति अयतिः अर्जुन अवाप्तुं असंयतात्मना असंयतात्मा आत्मा आस्तिक्यबुद्धया इति इहलोकपरलोकप्राप्तिनिमि उपायत उपेतः उवाच करणं कर्माणि कां कुर्वता कृष्ण गच्छति गतिं च चलि चलितं चलितमानसः तचित्तः तत्र तस्य तु तेन त्तानि दुःखेन दुष्प्रापः न नाशमाशङ्कथ पुनः प्रयत्नं प्राप्तमिति प्राप्यत फलं भूयोऽपि भ्रष्टस्मृतिः मतिः मनः मनो मरणकाले मानसं मे मोक्षसाधनं यतता यथोक्तादुपायात् यस्तु यस्य योग योगः योगमार्गात् योगमार्गे योगसंसिद्धि योगसंसिद्धिं योगसिद्धिफलं योगाचलितमानसः योगात् योगाभ्यासाङ्गीकरणेन योगी योगो वश्यत्वमापादितः वश्यात्मना वश्यात्मा शक्यः श्रद्धया श्रद्धयोपेतो षष्ठोऽध्यायः संन्यस्तानि सः सम्यग्दर्शनं सो सोऽयम् हे ऽयं"},
{"pageid":"sg_011|247","text":"अतः अन्यः अपनेतुम् अप्र अप्रतिष्ठो अर्हसि अशेषतः अस्य इत्यर्थः इह उपपद्यते उभयविभ्रष्टः ऋषिः एतत् एतन्मे कचिन्नोभयविभ्रष्टश्छिन्नाभ्रमिव कञ्चित् कर्ममार्गात् कल्याणकृत्कश्चिदुर्गतिं किं कृष्ण गच्छति च्छेत्ता च्छेत्तुमर्हसि च्छेत्तुमर्हस्यशेषतः च्छेत्तुम् छिन्नाभ्रमिव तस्य तात तिष्ठो त्वत्तः त्वदन्यः त्वमेव देवो न नश्यति नाम नामुत्र नाशयिता नाशो नास्ति निराश्रयः नैव नैवेह पथि परस्मिन् पार्थ पूर्वस्मात् प्राप्तिमार्गे ब्रह्म ब्रह्मणः मम महाबाहो मे यस्मात् योगमार्गाच्च लोके वति वा विद्यते विनाशः विनाशस्तस्य विभ्रष्टः विमूढः विमूढो श्रीभगवानुवाच श्रीमद्भगवद्गीताभाष्ये संभ संशयं संशयस्य संशयस्यास्य सन् हि हीनजन्मप्राप्तिः हे ह्युपपद्यते २०६"},
{"pageid":"sg_011|248","text":"अथवा अन्यस्मिन् अभिजायते अश्वमेधादियाजिनां अस्य आत्मानं इति उच्यते उषित्वा एतत् एताडि कल्याणकृत् कश्चित् किं कुत्सितां कुलात् कुले कृताम् गच्छति गतिं गत्वा गृहे गेहे च जन्म जायते तत्र तद्भोगक्षये तनोति तात तु दरि दरिद्राणां दुःखलभ्य दुर्गतिं दुर्लभतरं द्राणां धीमतां धीमताम् न नास्ति नित्याः नुभूय पिता पितैव पुण्य पुण्यकृतां पुत्र पुत्रोऽपि प्रवृत्तः प्राप्य बुद्धिमताम् भवति भ्रष्टः यतो यत् यथोक्तकारिणां यदीदृशम् यस्मात् योग योगभ्रष्टस्य योगभ्रष्टोऽभिजायते योगमार्गे योगिनां योगिनामेव रूपेणेति लोकानुषित्वा लोकान् लोके वासम विभूतिमतां शाश्वतीः शिष्योऽपि शुचीनां शुभकृत् श्रीमता श्रीमतां षष्ठोऽध्यायः स संन्यासी संवत्सरान् समाः सामथ्र्थात् हि हे २०७ ४२"},
{"pageid":"sg_011|249","text":"अधर्मश्चेत् अभिभूयत अभ्यासः अवशोऽपि अस्ति इति इत्यर्थः ईदृशं एव कथं करोति कर्म कार्य कुरुनन्दन कुले कृतं कृतः च चेत् जन्म जिज्ञासुरपि तं ततः ततो तत्क्षये तत्र तदा तदुच्यते तय तरं तस्मात् तु तेन तेनैव दीर्घकालस्थस्यापि देहे न पूर्वकृतात् पूर्वजन्मनि पूर्वदेहबुद्धिसंयोग पूर्वमपेक्ष्य पूर्वस्मिन् पूर्वाभ्यासः पूर्वाभ्यासेन पौर्वदेहिकं पौर्वदेहिकम् प्रयत्नं बलवता बलवत्तर बलवत्तरः बहुतरं बुद्धया बुद्धि बुद्धिसंयोगं भवं भूयः भ्रष्टः मधर्मादिलक्षणं मारभते यः यतते यत् यथोक्तविशेषणे यस्मात् योग योगज योगजोऽपि योगस्य योगाभ्यासजनितेन योगाभ्यासजात् योगिनां रात् लभते लोके विनाशः शब्दब्रह्मातिवर्तते श्रीमद्भगवद्गीताभाष्ये संयोगं संसिद्धिनिमित्तं संसिद्धौ संस्का संस्कारः संस्कारात् संस्कारेण सः स्वयमेव हि हियते हे ह्यवशोऽपि २०८ ४३ ४४"},
{"pageid":"sg_011|250","text":"5 14 B अत अतिक्रामति अतिवर्तते अधिकं अनेकज अनेकजन्मकृतेन अनेकजन्मसं अनेकजन्मसंसिद्धस्ततो अनेकेषु अपाक अपि अभ्यासं इति इत्यर्थः उप उपचितेन कर्मिभ्यश्चाधिको किंचित्किंचित् किमुत कुतश्च कुर्यात् गतिम् चित्य जन्मसु जिज्ञासुरपि ज्ञातुमिच्छन् ज्ञानिभ्योऽपि ततः तत्र तन्निष्ठः तपखिभ्योऽधिको तस्मात् तस्माद्योगी तेन न्मसंसिद्धः परां प्रकृष्टां प्रयत्नात् प्रयत्नाद्यतमानस्तु प्रवृत्तः बुद्ध्वा ब्रह्म भवार्जुन मतोऽधिकः मार्गे यः यतमान यतमानः यस्मादेवं याति योग योगं योगभ्रष्टः योगस्य योगित्वं योगी रिष्यति लब्धसम्यग्दर्शनः विद्वान् विशुद्धकिल्बिषः वेदोक्तकर्मानुष्ठानफलम् शब्द श्रेयः षष्ठोऽध्यायः संन्यासी संशुद्धकिल्बिष संशुद्धकिल्विषः संशुद्धपापः संसिद्धः संस्कारजातम् सन् सामथ्र्यात् सिद्धः सोऽपि स्वरूपं २०९ ४६"},
{"pageid":"sg_011|251","text":"अग्निहोत्रादि अतिशयेन अधिक अधिकः अन्त अन्तरात्मना अभिप्रेतः अर्जुन इति करणेन कर्म कर्मभ्यः कृतौ ज्ञात ज्ञानमत्र ज्ञानिभ्योऽपि तद्वद्भयः तद्वद्भयोऽपि तपस्विभ्यः तस्मात् ध्यानयोगो नाम पाण्डित्यम् ब्रह्मविद्यायां भजते भव भीष्मपर्वणि मत मतः मद्गतेन मद्गतेनान्तरात्मना मध्ये मम मयि मां माम् मे यस्मात् युक्तः युक्ततमः युक्ततमो यो योगशास्त्रे योगिनामपि योगी रुद्रादित्यादिध्यानपराणां वासुदेवे विशिष्टः वैयासियां शतसाहस्रयां शास्त्रार्थ शिष्यस्य श्रद्दधानः श्रद्धावान् श्रद्धावान्भजते श्रीकृष्णार्जुनसंवादे श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाष्ये श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते श्रेष्ठः षष्ठोऽध्यायः स संहितायां सन् समाहितेन सर्वेषां सेवते २१०"},
{"pageid":"sg_011|252","text":"60 276 MUURSZUuuuu e ske श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम् सप्तमोऽध्यायः"},
{"pageid":"sg_011|253","text":""},
{"pageid":"sg_011|254","text":"अग्निहोत्रादि अन्यत् अयं अर्थी असंशयं अहमेव आश्रयं आश्रयो आसक्तं इत्येतन ईदृशं उपन्यस्य एवं कर्म कश्चित् किंचित् कुर्वन् केनचित् गिनामपि ज्ञाखसि तच्छृणु तत्त्वम् तत्साधनं तपः तु दानं परमेश्वरः परमेश्वरे पार्थ पुरुषार्थेन प्रतिपद्यते प्रश्नबीजम् भवति मतःइति मदाश्रयः मदीयं मद्तान्तरात्मा मन मनः मन्नतेनान्तरात्मना मयि मय्यासक्तमनाः मां मामेव मे यथा यस्य युक्ततमो युञ्जन युञ्जन्मदाश्रयः यो योगं योगी वक्ष्यमाणविशेषणे वा वान्भजते विवक्षुः श्रद्धा श्रीभगवानुवाच स सः सप्तमोऽध्यायः समग्रं समाधानं सर्वेषां सा स्यात् स्वयमेव हि हित्वा हे ८"},
{"pageid":"sg_011|255","text":"अतो अनेकेषु अन्यत् अभिमुखीकरणाय अवशिष्यते अशेषतः असंशयं अहं आसक्तमनाः इति इदं इह उच्यमानं एवंभूतः एवमेव कथमित्युच्यते कथयिष्यामि कश्चित् कश्चिद्यतति कश्चिन्म कात्स्येंन क्षितं ज्ञा ज्ञातव्यं ज्ञात्वा ज्ञानं ज्ञानम् ज्ञास्यसि ज्ञो तच तत् तत्त्वतः तुभ्यम् ते तेऽहं त्वं दुर्लभं धनान्तरं न नं नावशिष्टं नेह न्इति पुनः पुरुषार्थसाधनम् प्रकारेण प्रयत्न भगवा भवति भवतीत्यर्थः भूयः भूयोऽन्यज्ज्ञातव्यमवशिष्यते मत्तत्त्वज्ञो मद्विषयम् मध्ये मनुष्याणां मया मय्येव मां यः यज्ज्ञावा यततामपि यतति यत् यथा येन वक्ष्यामि वक्ष्याम्यशेषतः विज्ञानसहितं विभूतिबलशक्तयैश्वर्यादिगुणसंपन्नं विव विशिष्टफलत्वात् वेत्ति शृणु श्रीमद्भगवद्गीताभाष्ये श्रोतुः संशयमन्तरेण सः सन् समग्रं समस्तं सर्व सविज्ञानं सविज्ञानमिदं सहस्रेषु सिद्धये सिद्धानां स्तौति स्वानुभवयुक्तम् २१४"},
{"pageid":"sg_011|256","text":"अनल अपरेयमितस्त्वन्यां अबादयोऽपि अभिमुखीकृत्याह अविद्यासंयुक्तमव्यक्तम् अव्यक्तं अष्टधा अहंका अहंकार अहंकारः अहंकारकारणं आपः इति इतीयं इत्युच्यते उच्यन्ते एव एवमहकारवासनावत् ऐश्वरी करोति कश्चित् कारणमहंकारो खं खम् गृह्यते च जगत् जीवभूतां ण्येव तत्त्वत तथा तन्मात्रा ते तेषां दृष्टं धार्यते न पराम् पृथिवीतन्मात्रमुच्यते प्रकृतिं प्रकृतिः प्रकृतिरष्टधा प्ररोचनेन प्रवर्तकत्वात् प्रवृत्तिबीजं बुद्धिः बुद्धिरेव भिन्ना भूमिः भूमिरापोऽनलो भेदमागता मनः मनसः मनो मम महत्तत्त्वम् महाबाहो मां मायाशक्तिः मूलकारणमहंकार मे मोक्षाय यततामपि यतन्ते यथा यथावत् यथोक्ता ययेदं ये रस्य लोके वचनात् वायुः विद्धि विषमित्युच्यते विषसंयुक्तमन्नं वेत्ति श्रोतारं सप्तमोऽध्यायः सर्वस्य सिद्धयर्थम् सिद्धये सिद्धा सिद्धानाम् स्थूला हि २१५ ४ ५"},
{"pageid":"sg_011|257","text":"अतः अनर्थकरी अन्तः अन्य अन्यत् अपरा अशुद्धा अस्याः अहं अहमेव आत्मभूतां इतः इति इदं इयम् इव ईश्वरः उत्पत्तिः उपधारय एतद्योनीनि एते एवम् कारणं कारणमित्यर्थः कारणान्तरं किंचित् कृत्स्नस्य क्षेत्र क्षेत्रक्षेत्रज्ञलक्षणे जगत जगतः जगत् जगत्कारणमित्यर्थः जानीहि जीवभूतां ज्ञलक्षणां तथा तस्मात् तानि तु त्मिका धनंजय धार्यते न नान्यत्किचिदस्ति नास्ति निकृष्टा परतरं परतरम् परमेश्वरात् परा परां परापरे प्रकृतिं प्रकृतिद्वयद्वारेण प्रकृती प्रकृत्या प्रकृष्टां प्रभवः प्रलयः प्रलयस्तथा प्रविष्टया प्राणधारणनिमित्तभूतां प्रोतं भूतानां भूतानि मणिगणा मत्तः मम मयि महाबाहो में यतः यथोक्तायाः यया यस्मात् येषां योनि योनिः विद्धि विद्यते विनाश विशुद्धां श्रीमद्भगवद्गीताभाष्ये संसारबन्धना समस्तस्य सर्वज्ञः सर्वभूतानाम् सर्वमिदं सर्वाणि सर्वाणीत्युपधारय सूत्रे हे २१६ ६ ७"},
{"pageid":"sg_011|258","text":"अनुगतम् अनुविद्धं अनुस्यूतम् अपां अप्सु अस्मि अहम् आकाशे आपः इत्यर्थः इव एवं ओंकारः केन कौन्तेय खं खे गन्धः ग्रथितमित्यर्थ च जगत् जीवनं तथा तपश्चास्मि तपस्विषु तस्मात् तस्मिन् तेजश्चास्मि त्वयि दीर्घतन्तुषु धर्मेण नृषु पटवत् परमेश्वरे पुण्यो पुबुद्धिः पुरुषस्य पुरुषाः पृथिव्यां पौरुषं प्रणवः प्रणवभूते प्रभा प्रभास्मि प्रोतं प्रोतमित्युच्यते प्रोतम् प्रोता प्रोताः भावः भूतानि मणिगणा मयि यः यतः यथा यस्मादेवं रसः रसभूते रसोऽहमप्सु विभावसौ विशिष्टे वेदाः वेदेषु शब्दः शशिसूर्ययोः स सप्तमोऽध्यायः सर्व सर्वत्र सर्वभूतेषु सर्वमिदं सर्ववेदेषु सर्वाणि सर्वे सारः सारभूतः सूत्रे २१७ ८ ९"},
{"pageid":"sg_011|259","text":"अग्नौ अन्त अपुण्यत्वं अबादिषु अविद्याधर्माद्यपेक्षं अस्मि अहम् एव ओजो करणस्य काम कामः कामरागविवर्जितम् कामरागौ कामश्च कामोऽस्मि किंच गन्धः गन्धभूते गन्धस्य गन्धादीनाम् च चाहं चिरन्तनम् जीवनं जीवनम् जीवन्ति तच्च तत् तथा तद्वतां तनं तपश्च तपसि तपस्विनः तपस्विषु तस्मिन् तु तृष्णा तेजः तेजश्च तेजस्तेजस्विनामहम् तेजस्विनाम् दर्शितम् दीप्तिश्च धर्माविरुद्धो पार्थ पुण्यः पुण्यत्वं पुण्यत्वोपलक्षणार्थम् पृथिवी पृथिव्यां प्ररोहकारणं प्रागल्भ्यं प्रोता प्रोताः बलं बलवतां बलवताम् बीजं बुद्धिः बुद्धिबुद्धिमतामस्मि बुद्धिमतां भरतर्षभ भवति भूत भूतानि भूतेषु मयि मां येन रसादेः रागविवर्जितम् रागश्च वसौ विद्धि विभा विवेकशक्तिः विवेकशक्तिमताम् विशेषसंसर्गनिमित्तं श्रीमद्भगवद्गीताभाष्ये संसारिणां सना सनातनम् सर्वभूतानां सर्वभूतेषु सर्वाणि सामर्थ्यम् सुरभिः स्वभावत हे १० ११ २१८"},
{"pageid":"sg_011|260","text":"अविरुद्धो अशनपानादिवि असंनिकृष्टेषु अस्मि अहं इति एव एवं एवंभूतमपि एवेति कामः कामरागाभ्यां किंच केचित् चैव जाय जायन्ते तथापि तदधीनः तद्वशः तमोनिवृत्ताश्च तात्मानं तान् तान्विद्धि ताभ्यां तामसा तु तृष्णारागकारणम् ते तेषु त्वहं देहधारणमात्राद्यर्थः देहादिधारणमात्रार्थ धर्माविरुद्धः धर्मेण न नाभिजानाति नित्यशुद्धबुद्धमुक्तस्वभावं निर्गुणं पदार्थाः परमेश्वरं पुन प्राणिनां प्राणिषु प्राप्तेषु बलं भरतर्षभ भावा भावाः भूतेषु मत्त मत्तः मदधीनाः मद्वशाः मयि मां मानान् यः यत्संसारिणां यथा यद्यपि ये रजोनिवृत्ताः रञ्जना रागो राजसा राजसास्तामसाश्च विद्धि विवर्जितं विषयेषु शास्त्रार्थेन षयः स संसारदोषबीजप्रदाहकारणं संसारिणः सत्त्वनिवृत्ताः सत्त्वमहमस्मि सप्तमोऽध्यायः समस्तानेव सर्वभू सर्वान् सात्त्विका स्वकर्मवशात् हे २१९"},
{"pageid":"sg_011|261","text":"अज्ञानमित्युच्यते अतिक्रमणं अत्य अनुक्रोशं अभिजानानि अविवेकितामापादितं अव्ययं इति इत्यर्थः इत्युच्यते इदं ईश्वरस्य एतां एभिः एभ्यः एवं एषा कथं कामति किंनिमित्तं गुणमयी गुणमयैः गुणविकारैः गुणेभ्यः च जगत जगत् जन्मादिसर्वभावविकारवर्जितम् तच्च तत्र तरन्ति ते त् त्रिगुणात्मिकां त्रिभिः त्रिभिर्गुणमयैर्भावैरेभिः दर्शयति दुःखेन दुरत्यया देवस्य दैवी दैवीम् न नाभिजानाति पदाथैः परं परमव्ययम् परित्यज्य पुनः प्रपद्यन्ते प्राणिजातं भगवान् भावैः मन् मम मामेभ्यः मामेव माम् माया मायामति मायामेत मायाविनं मोहितं मोहितम् यः यथोक्ता यथोक्तेभ्यः यथोक्तैः यस्मा यस्याः ये रागद्वेषमोहादिप्रकारैः विलक्षणं विष्णोः वैष्णवीं व्यतिरिक्तं व्ययरहितं श्रीमद्भगवद्गीताभाष्ये सति सत् सर्वध सर्वमिदं सर्वम् सर्वात्मना सा स्वभावभूता स्वात्मभूतं हि ह्येषा २२०"},
{"pageid":"sg_011|262","text":"अतिक्राम अधमाः अपहृतज्ञानाः अभिभूतः अर्जुन अर्थार्थी आत आपन्नः आर्तः आर्तिपरिगृहीतः आश्रिताः आसुरं इत्यर्थः इत्युच्यते एतां कस्मात् च चतुःप्रकारा चतुर्विधा चतुर्विधाः जनाः जिज्ञासुः जिज्ञासुरर्थार्थी ज्ञातुमिच्छति ज्ञानी तत्त्वविच्च तन्ति तरन्ति तस्कर तादिलक्षणभ तिनः ते त्वमेव त्वां दुष्कृतिन दुष्कृतिनो धनकामः न नराणां नराधमाः नारायणं निकृष्टाः न्ति परमेश्वरं पापकारिणः पुण्यकर्माण पुनर्नरोत्तमाः प्रपद्यन्ते प्रपन्ना भगवत्तत्त्वं भजन्ते भरतर्षभ भावं भावमाश्रिताः मध्ये मां मायया माययापहृतज्ञाना मायामेतां मायाम् मुच्यन्ते मूढाः यः यदि ये विष्णोः व्याव्ररोगादिना संमुषितज्ञानाः संसारबन्धनात् सप्तमोऽध्यायः सर्वभूतमोहिनीं सर्वे सुकृ सुकृतिनोऽर्जुन सेवन्ते हिंसानृ हे १६ २२१"},
{"pageid":"sg_011|263","text":"अत अतः अतिरिच्यते अत्यर्थ अत्यर्थं अदर्शनात् अन्यस्य अप्रियः अहम अहम् आ आतदयः आत्मत्वात् आत्मा आत्मै आधिक्यम् आपद्यते आस्थितः इति इत्यर्थः उत्कृष्टाः उदारा उदाराः एकभक्तिः एकभक्तिविशिष्यते एकभक्तिश्च एते एव एवेत्यर्थः एवैते कश्चित् किं गतिम् च चतुर्णा ज्ञान ज्ञानिन ज्ञानिनोऽत्यर्थमहं ज्ञानी तत्त्ववित् तत्त्ववित्त्वात् तर्हि तस्मात् तस्य तेषां त्मा त्रयः त्रयोऽपि त्वात्मैव न नः नित्य नित्ययुक्त ने प्रसिद्धं प्रियः प्रिया प्रियो भजनीयस्य भवति भवतीत्यर्थः मतम् मद्भक्तः मध्ये मम मामेवानुत्तमां मे यस्मात् युक्तः युक्तात्मा लोके वा वासुदेवख वासुदेवस्य विशिष्यते विशेषम् वेति श्रीमद्भगवद्गीताभाष्ये स सर्व सुदेवः हि १८ २२२"},
{"pageid":"sg_011|264","text":"अतः अत्यर्थ अधिको अनुत्तमां अन्ते अन्यः अन्यो अस्ति अहमेव आत्मैव आरोढुं आस्थतः आह इति इत्यत इत्यर्थः इत्येवं इत्येवमप्रतिपत्तौ उक्तम् एवं कथम् कस्मात् कामैस्तैस्तैहृतज्ञानाः कारणमुच्यते क्षतः खया गतिं गन्तव्यम् गन्तुं जन्मनां जन्मनामन्ते ज्ञानवान् ज्ञानवान्मा ज्ञानार्थसंस्काराश्रयाणाम् ज्ञानी तं तत् तत्समः तु न नारायणं नियताः नियममास्थाय निश्चयः पर पुनरपि प्रकृत्या प्रतिपद्यते प्रत्य प्रत्यगात्मानं प्रपद्यते प्रपद्यन्तेऽन्यदेवताः प्रवृत्त प्रवृत्तः प्राप्तपरिपाकज्ञान प्रियो बहूनां ब्रह्म भगवान् भवति भवतीति मतं मत्तः मनुष्याणां मम महात्मा मां मामेव मे यः यस्मात् युक्तात्मा वा वासुदेव वासुदेवं वासुदेवः विशेषः स सः सन् सप्तमोऽध्यायः समाप्त समाहितचित्तः सर्वमिति सर्वम् सर्वात्मानं सर्वो सहस्रेषुइति सुदुर्लभः स्तूयते हि ऽस्मि २२३"},
{"pageid":"sg_011|265","text":"अचलां अचितुं अन्यदेवताः अन्याः अपहृतवि अर्चितुम् आत्मनः आत्मीयया आश्रित्य आस्थाय इच्छति कामा कामिनः कामिनाम् कामी कामैः च जन्मान्तरार्जितसंस्कारविशेषेण तं तख तखाचलां ततः तनुं तम् तया तस्य तान् तामेव तेषां तैस्तैः देवता देवताततुं देवतातनं देवताराधने नियता नियमं नियमः नियमिताः न्मयैव पुत्रपशुस्वर्गादिविषयैः पूजयितुम् पूर्व प्रकृत्या प्रपद्यन्ते प्रवृत्तः प्रसिद्ध प्राप्नुवन्ति भक्तः भक्तश्च यः ययैव या यां युक्त यो राधनमीहते लभते वासुदेवात् विदधामि विदधाम्यहम् विहितान्हि वेकविज्ञानाः श्रद्धया श्रद्धयार्चितुमिच्छति श्रद्धां श्रीमद्भगवद्गीताभाष्ये स संयुक्तः सन् स्तखा स्थिरां स्थिरीकरोमि स्वभावतो स्वभावेन स्वया हृतज्ञानाः २२ २२४"},
{"pageid":"sg_011|266","text":"15 B S अत अनन्तफलाय अन्तवत् अन्तवत्तु अन्तवत्साधनव्यापारा अपि अल्पप्रज्ञानाम् अल्पमेधसां अवश्यं अविवेकिनः अहो आयासे आराधनम् आराधितायाः इति इत्यनुक्रोशं इत्यर्थः ईप्सितान् ईहते एवं कचित् कर्मफलविभागज्ञतया कल्प्यम् कष्टं कामा कामाः कामानामुपचरितं कामान् कामिनश्च खलु च चेष्टते ततः तत् तद्भवत्यल्पमेधसाम् तया तस्मात् तस्याः तान् तु ते तेषां दर्शयति देवतात देवतातन्वाः देवयजः देवान् देवान्देवयजो न निर्मि न्वाः पदच्छेदे परमेश्वरेण प्रपद्यन्ते फलं भगवता भगवान् भवति मद्भक्ता मद्विहितया मयैव मामपि मामेव यजन्त यस्मात् यान्ति युक्तः राधनम् लभते वर्तन्ते विनाशि विहिता विहितान् श्रद्धया स सन् सप्तमोऽध्यायः समाने सर्वज्ञेन हि हितत्वं हिताः हितान्इति २२५ २३"},
{"pageid":"sg_011|267","text":"अजम् अजानन्तः अत अनुत्तमं अप्रकाशं अबुद्धयः अभि अयं अविवे अविवेकिनः अव्यक्तं अव्यक्तम् अव्ययं अव्ययम् अहं अहमित्यभिप्रायः आपन्नं इत्यर्थः इत्युच्यते इदानीं एव किंनिमित्तं किंनिमित्तमित्युच्यते किनः केषांचिदेव गतम् गुणानां घटनं जानाति तदज्ञानं तया न नाभिजानाति नाहं नित्यप्रसिद्धमीश्वरमपि निरतिशयं परं परमात्मस्वरूपम् प्रकाशं प्रकाशः प्रपद्यन्ते भावं भावमजानन्त भावमजानन्तो मदीयं मद्भक्तानां मन्यन्ते मम ममाव्ययमनुत्तमम् मां मामजमव्ययम् मामवुद्धयः मामेव माम् माया मूढो मूढोऽयं यया युक्ति योगः योगमायया योगमाया योगमायासमावृतः लोकः लोकख लोको वृतः व्यक्तिमापन्नं व्यक्तिम् व्ययरहितम् श्रीमद्भगवद्गीताभाष्ये संछन्नः सन्तम् समा समावृतं सर्वस्य सैव २२६ २४"},
{"pageid":"sg_011|268","text":"अत अन्यस्यापि अर्जुन अहं अहम् इच्छा इच्छाद्वेषसमुत्थः इच्छाद्वेषसमुत्थेन इच्छाद्वेषौ इत्यपेक्षायाम ईश्वरस्य एकं एवम् कश्चन केन केनेति च चार्जुन जाने जायमानानि ज्ञानं तद्वत् ताभ्यां तावेव तु तेन त्ववेदनाभावादेव दमाह द्वन्द्वनिमित्त द्वन्द्वमोहः द्वन्द्वमोहेन द्वेषश्च न नासौ परंतप परस्परविरुद्धौ पुन प्रतिबद्धानि प्रतिबध्नाति भजते भविष्याणि भारत भूतानि मच्छरणम् मत्त मत्तत्त्ववेदनप्रतिबन्धेन मदीया मद्भक्तं मम मां मायाज्ञानं मायाविनः मायाविनो मुक्त्वा मोहः यतः यथा यान्ति योगमाया वर्तमानानि विदन्ति विशेषापेक्षायामिदमाह वेद वेदाह शीतोष्णवत् संमोहं सती सन्ति सप्तमोऽध्यायः समतिक्रान्तानि समतीतानि समुत्तिष्ठतीति सर्गे सर्वभूतानि २२७ २७"},
{"pageid":"sg_011|269","text":"अत अतः अनेन अभिधीयते आत्मभावेन इच्छाद्वेषदोषवशीकृतचित्तस्य इच्छाद्वेषसमुत्थेन इच्छाद्वेषौ इति इत्यपेक्षितमर्थ इत्यभिप्रायः इत्येतत् उच्यते उत्पत्तिकाले एव एवम् कारणं किमु के गच्छन्ति जनयतः जनानां जन्मनि जानन्ति जायन्ते जायमा ज्ञानं तत्र तदा ताभ्यामाविष्टबुद्धेः तेन तौ त्वन्तगतं त्वां दर्शयितुम् द्वन्द्व द्वन्द्वमोहन द्वन्द्वमोहेन न नानि निर्मुक्ताः नोत्पद्यत परंतप परमार्थात्मतत्त्वविषयज्ञानोत्पत्तिप्रतिबन्ध पापं पुण्यकर्मणाम् पुनः प्रज्ञायाः प्रतिबद्धप्रज्ञानानि प्रत्यगात्मनि प्रात्या बहिरपि बहुप्रतिबन्धे भजन्ते भरतान्वयज भवतः भारत भूतं मां मामात्म मोहं मोहवशान्येव मोहेन यतः यथाकालं यथाभूतार्थविषयज्ञानमुत्पद्यते यथाशास्त्रमात्मभावेन यदा यान्ति येषां लब्धात्मकौ वक्तव्यं ववशापादनद्वारेण वा विदि शब्देन श्रीमद्भगवद्गीताभाष्ये संबध्यमानौ संमूढतां संमूढस्य संमोहं संमोहितानि सन्तः सन्ति सर्गे सर्वभूतानां सर्वभूतानि सर्वभूतैः सुखदुःखतद्धेतुविषयौ सुखदुःखतद्धेतुसं हि हे २२८"},
{"pageid":"sg_011|270","text":"अखिलं अध्यात्म अन्तगतं आश्रित्य इत्युच्यते इत्येवं इन्द्रमोहनिमुक्ता उच्यन्ते एवमेव कर्म कर्माणः किमर्थं कृत्ल कृत्स्नं क्षीणं च चाखिलम् जनानां जरामरणमोक्षाय जरामरणयोः तत् तद्विदुः तु ते तेषां दृढव्रता दृढव्रताः द्वन्द्वमोहनिर्मुक्ताः द्वन्द्वमोहेन नान्यथा निर्मुक्ताः निश्चितविज्ञानाः परं परमात्मानं परमार्थतत्त्वं परमेश्वरम् पापं पुण्य पुण्यं पुण्यकर्मणां पुण्यकर्मणाम् पुनः प्रत्यगात्मविषयं प्रयतन्ते ब्रह्म भजन्ते मत्समाहितचित्ता मध्यात्म मां मामाश्रित्य मोक्षार्थ यतन्ति यत् यथोक्तेन ये येषां वस्तु विदुः विद्यते सत्त्वशुद्धिकरणं सन्तः सप्तमोऽध्यायः समस्तं समस्तम् समाप्तप्रायं सर्वपरित्यागव्रतेन २२९ २८ २९"},
{"pageid":"sg_011|271","text":"अधिदैवं अधिभूतं अधिभूताधि अधिभूताधिदैवेन अधियज्ञेन अपि इति कृतौ च ज्ञानविज्ञानयोगो ते दुः दैवम् नाम प्रयाणकाले प्रयाणकालेऽपि ब्रह्मविद्यायां भीष्मपर्वणि मरणकाले मां युक्तचेतसः ये योगशास्त्रे वर्तते वि विदुः विदुर्युक्तचेतसः वैयासियां शतसहस्रयां शिष्यस्य श्रीकृष्णार्जुनसंवादे श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाष्ये श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते संहितायां सप्तमोऽध्यायः समाहितचित्ता सह साधिभूताधिदैवं साधिभूताधिदैवम् साधियज्ञं २३०"},
{"pageid":"sg_011|272","text":"ATILMELA Cyyyyyyyyyy अष्टमोऽध्यायः श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम्"},
{"pageid":"sg_011|273","text":""},
{"pageid":"sg_011|274","text":"अक्षरं अतः अधिभूतं अधियज्ञः अर्जुन अर्जुनः अर्जुनस्य अष्टमोऽध्यायः इत्यादिना उपदिष्टानि उवाच एषां कथं कर्म कर्मसंज्ञितः किं किमध्यात्म किमुच्यते कृत्स्नम् कोऽत्र च ज्ञेयोऽसि तत्प्रश्नार्थम् तद्विदुः तहह्म देहेऽस्मिन्मधुसूदन नियतात्मभिः निर्णयाय परमं पुरुषोत्तम प्रयाणकाले प्रश्नबीजानि प्रश्नानां प्रोक्तमधिदैवं ब्रह्म भगवता भूतभावोद्भवको यथाक्रमं विसर्गः श्रीभगवानुवाच स्वभावोऽध्यात्ममुच्यते ॐ १ ३"},
{"pageid":"sg_011|275","text":"अक्षरं अक्षरस्य अक्षरे अग्रहणम् अधिकृत्य अधिभूतं अधियज्ञोऽहमेवात्र अध्यात्मम् अध्यात्मशब्देन अनेन अभिधीयते आत्मानं इति इत्यर्थः इत्येतत् उ उच्यते उद्भवः उद्भवन्ति उपपन्नतरम् एत एतस्य एष ओंकारस्य ओमित्येकाक्षर करोतीति कर्मशब्दित कर्मसंज्ञित कोऽसौ क्षरः क्षरतीति क्षरो गार्गि च चरुपुरोडाशादेः च्यते जनिमत् तं तस्यैव त्मतया देवतोदेशेन देहभृतां देहम् देहे द्रव्यस्य न निरतिशये परमम् परमात्मा परमार्थब्रह्मावसानं परस्य परित्यागः परेण पुरि पुरुषः पुरुषश्चाधिदैवतम् पूर्णम् प्रतिदेहं प्रत्यगा प्रत्यगात्मभावः प्रवृत्तं प्रशासने प्राणिजातम् बीजभूतात् ब्रह्म ब्रह्मणः ब्रह्मणि भवतीति भावः भावोद्भवकरः भूत भूतभावःतख भूतभावोद्भवः भूतभावोद्भवकरः भूतवस्तूत्पत्तिकर भूतानां भूतानि यज्ञः यत्किचित् वर वस्तु वा विनाशी विशेषणम् विशेषणात् विसर्ग विसर्गलक्षणो विसर्जन वृष्ट्यादिक्रमेण शयनात् श्रीमद्भगवद्गीताभाष्ये श्रुतेः स सर्वमिति स्थावरजङ्गमानि स्मात् स्वभाव स्वभावः स्वो हि २३४ ४"},
{"pageid":"sg_011|276","text":"अत्र अधिदैवतम् अधियज्ञः अनुग्राहकः अन्तकाले अन्ते अयं अर्थे अष्टमोऽध्यायः अस्मिन् अहमेव अहम् आदित्यान्तर्गतो इति एव कलेबरं कलेबरम् कलेवरम् किं कौन्तेय गच्छति च चिन्तयन् तं तत्त्वं तद्भावभावितः तमेवैति तर्हि तस्य त्यजति त्यजत्यन्ते देवता देवताविशेषं देहनिर्वर्यत्वेन देहभृतां देहसमवायी देहा देहे धिकरणो न नास्ति नास्त्यत्र नियमः परमेश्वरं परित्यजति परित्यज्य पुरुषः प्रयाति प्राणवियोगकाले भवति भावं मद्भावं मद्विषय मरणकाले मामेव मुक्त्वा यं यः यज्ञ यज्ञो याति यो वर वा वापि विद्यते विष्णुं विष्णुः विष्णुःइति विष्ण्वाख्या वै वैष्णवं शरीरं श्रुतेः स संशयः सः सदा सर्वप्राणिकरणानाम् सर्वयज्ञाभिमानिनी स्मरन् स्मरन्भावं स्मरन्मुक्वा हि हिरण्यगर्भः २३५ ६"},
{"pageid":"sg_011|277","text":"अ अत्र अनुस्मर अन्यत्र अन्या अभ्यस्त अभ्यासयोगयुक्तेन अर्पितमनोबुद्धिः अर्पिते असंशयः आगमिष्यसि एक एति एवम् एष्यसि कारणम् कालेषु किंच कुरु कौन्तेय च चाभ्यासो चित्तसमर्पणविषयभूते चेतः चेतसा तं तद्भावः तद्भावभावितः तमेव तव तवैव तस्मात् तस्मात्सर्वेषु तस्मिन् तुल्यप्रत्ययावृत्तिलक्षणः तेन त्वं दिव्यं देहान्तरप्राप्तौ न नान्यं नान्यगामिना परमं पार्थानुचिन्तयन् पुरुषं बुद्धी भावः भावना भावमेव भावित भ्यासः मनो मयि मय्यर्पितमनोबुद्धिर्मामेवैष्यस्यसंशयः मामनुस्मर मामेव माम् यथाशास्त्रम् यथास्मृतम् यस्मात् यस्य याति युक्तं युद्धं युध्य येन योगः योगिनः वासुदेवे विद्यते विलक्षणप्रत्ययानन्तरितः विष व्यापृतं शरीरं श्रीमद्भगवद्गीताभाष्ये स संशयः सः सदा सन् सर्वदा सर्वेषु स्मर्यमाणतया स्मिन् स्मृतं स्वधर्म २३६ ७ ८"},
{"pageid":"sg_011|278","text":"अचिन्त्यरूपं अचिन्त्यरूपः अज्ञानलक्षणात् अणीयांसं अणोः अनुचिन्तयन् अनुचिन्तयेत् अनुध्यायन् अनुशासि अनुस्मरेत् अष्टमोऽध्यायः अस्य अस्येति आदित्य आदित्यवर्णम् आदित्यस्येव इति इत्येतत् उच्यते कर्म कविं कश्चित् कारात् किंविशिष्टं केन क्तारम् क्रान्तदर्शनं गच्छति गन्तुं च चित् चिन्तयितुं चिरन्तनम् चैतन्यप्रकाशो जगतः तमसः तम् तारं तेन दिवि दिव्यं देशम् धातारं धातारमचिन्त्यरूप न नान्यगा नान्यगामि नित्य नियतं निरतिशयं परं परमं परस्तात् पार्थ पुराणं पुराणमनुशासितार पुरुषं पूर्वेण प्रशासितारम् प्राणिभ्यो फलजातस्य भवं मणोरणीयांसमनुस्मरेद्यः मादित्यवर्ण मिना मोहान्ध यः यस्य याति यान्तरे रूपं वर्णम् वर्णो विचित्रतया विद्यमानमपि विधातारं विभ शक्यते शास्त्राचार्योप शीलम् संबन्धः सर्वख सर्वज्ञ सर्वस्य सूक्ष्मतरम् सूक्ष्मादपि सूर्यमण्डले हे २३७ ९"},
{"pageid":"sg_011|279","text":"अचलेन अप्रमत्तः अभिधानं आवेश्य इत्यर्थः इत्यादिलक्षणं उपायेन उपैति ऊर्ध्वगामिन्या एवं करोति कविं किंच क्रमेण क्स च चलनवजितेन चित्तं चैव तं ततः तया तेन दिव्यं दिव्यम् द्योतनात्मकम् ध्रुवोः नाड्या परं परतरं पुनरपि पुराणम् पुरुषमुपैति पुरुषम् पूर्व प्रतिपद्यते प्रतिपित्सितस्य प्रयाणकाले प्राणमावेश्य प्राणम् बलं ब्रह्मणो भक्तिः भक्त्या भगवान् भजनं भुवोर्मध्ये भूमिजय मध्ये मनसा मनसाचलेन मरणकाले यदक्षरं यद्यतयो युक्तः युक्तो योगबलं योगबलेन योगस्य योगी रीके र्यलक्षणं वक्ष्यमाणेन वदन्ति वशीकृत्य विद्वदनादिविशेषणविशेष्यस्य विद्वान् विशन्ति वीतरागाः वेद वेदविदो श्रीमद्भगवद्गीताभाप्ये सः सन् समाधिजसंस्कारप्रचयजनितचित्तस्थै सम्य सम्यक स्थापयित्वा हृदयपुण्ड १० २३८"},
{"pageid":"sg_011|280","text":"अ अक्षर अक्षरं अक्षरम् अक्षराख्यं अन्यत्र अभिवद अभिवदन्ति अविनाशि अष्टमोऽध्यायः आचरन्ति इति इत्यादि इत्यादिना इत्युपक्रम्य उपक्रम्य एतदक्षरं एतद्वै कतमं कथयिष्यामि किंच क्षरतीति गार्गि गुरौ ग्दर्शनप्राप्तौ च चरन्ति चापरं जयतीति ज्ञातुम् तत् तत्ते तद्भगवन्मनुष्येषु तद्वा तपांसि तव तस्मै ते तेन त्रिमात्रेणोमित्येतेनैवाक्षरेण धर्मादन्यत्राधर्मात् ध्यायीत न न्ति पदं पदनीयं परं पुनरेतं पुरुष प्रवक्ष्ये प्रविशन्ति प्रायणान्तमोंकारमभि ब्रह्म ब्रह्मचर्य ब्रह्मलोकम् ब्राह्मणा मभिध्यायीत मिच्छन्तः यः यच्च यतनशीला यतयः यत् यत्पदमामनन्ति यदिच्छन्तो यदोंकार यद्वदन्ति येभ्यः यो रागः लोकं वचनेन वदन्ति वाक्यशेषः वाव विगतः विशन्ति वीत वीतरागा वीतरागाः वेदविदः वेदा वेदार्थज्ञाः वै श्रुतेः स संक्षेपः संक्षेपेण संग्रहः संग्रहेण संन्यासिनः सत्यकाम सत्यां सम्य सर्वविशेषनिवर्तकत्वेन सर्वाणि सर्वे सामभिरुन्नीयते स्थूलमनणु ह होवाच ११ २३९"},
{"pageid":"sg_011|281","text":"आ इति इत्येवमर्थः इहापि उक्तं उत्तरो उप उपन्यस्तस्य उपासनं ऊर्ध्वगामिन्या ऊर्ध्वमारुह्य ओंकारस्य कविं कानुप्रसक्तं काला कालान्तरे कृतेन कृत्वा ग्रन्थ च चरन्ति तत्ते तत्र तदेव तानि तारम् द्वाराणि नाड्या निरुध्य निरोधं निष्प्रचारमापाद्य न्तरमुक्तिफलम् पदं परख परब्रह्मप्रतिपत्तिसाधनत्वेन परस्य पुण्डरीके पुराणमनुशासि पूर्वोक्तरूपेण प्रतिपत्त्युपायभूतस्य प्रतिमावत् प्रतीकरूपेण प्रस प्राण ब्रह्मचर्य ब्रह्मणः ब्रह्मणो मध्यमबुद्धीनां मनः मनसा मनो मन्द मास्थितो मित्येतत्इत्यादिभिश्च मुक्तिफलम् मुध्न्यधायात्मनः यत् यत्किंचित् यदक्षरं यदिच्छन्तो योगधारणाम् योगधारणासहितं रभ्यते लब्धौ वक्तव्यम् वचनैः वदन्ति वशी वा वाचकरूपेण विवक्षितस्य वेदविदो व्रवीम्यो श्रीमद्भगवद्गीताभाष्ये संग्रहेण संयमनं संयम्य सर्वद्वाराणि सर्वहाराणि सर्वाणि हृदय हृदयात् हृदि १२ २४०"},
{"pageid":"sg_011|282","text":"16 B S अनन्य अनन्यचेताः अनुचिन्तयन् अनुस्मरन् अन्यविषये अभिधानभूतम् अष्टमोऽध्यायः आत्मन आत्मनः आधाय आस्थितः इति ईश्वरम् उच्चारयन् एकाक्षरं एवं ओंकारं ओमिति ओमित्येकाक्षरं किंच गच्छति गतिम् च चेतः चेताः तत्रैव तदर्थभूतं तयाहं त्यजन् त्यजन्देहं देहं देहत्यागेन देहम् धारयन् धारयितुम् न नित्ययुक्तख नित्यशः परमां परमेश्वरं परित्यजन् पार्थ पृवृत्त प्रकृष्टां प्रयाणम् प्रयाणविशेषणार्थम् प्रयाति प्राणम् ब्रह्म ब्रह्मणः मां माम् मूर्ध्नि म्रियते यः यस्य याति यो योगधारणां योगिनः योगी व्याहरन् व्याहरन्मामनुस्मरन् शरीरम् स सः सततं सर्वदा सुलभः सोऽयम् स्मरति स्वरूपनाशेनेत्यर्थः १३ २४१"},
{"pageid":"sg_011|283","text":"अतः अनन्यचेताः अनवस्थितस्वरूपं अशाश्वतम् अहं आध्यात्मिकादीनां आलयम् आलीयन्ते आवर्तन्ते आश्रयम् इति इत्युच्यते ईदृशं ईश्वरम् उच्यते उपेत्य एवम् किं किंविशिष्टं केवलं गताः च जन्म तत् तद्विशेषणमाह तर्हि तव तस्य ते त्वम् दीर्घकाल दुःखानाम् दुःखानि दुःखालयं दुःखालयमशाश्वतम् दुःखालयम् न नाप्नुवन्ति नित्ययुक्तस्य नित्यशः नैरन्तर्यम् नैरन्तर्येण परमां पार्थ पुनः पुनरुत्पत्तिं पुनर्जन्म प्रकृष्टां प्राप्ताः प्राप्नुवन्ति भवति भवेत् मद्भावमापद्य मम मयि महात्मानः मां मामुपेत्य माम् मोक्षाख्यां यः यतः यतयः यत् यस्मिन् यावजीवं ये योगिनः लभ्यः वा शृणु श्रीमद्भगवद्गीताभाष्ये षण्मासं संवत्सरं संसिद्धि संसिद्धिं सततम् सदा सन् समाहितः समाहितचित्तस्य सुखेन सुलभ सौलभ्येन स्मरतीत्यर्थः स्यात् हे २४२"},
{"pageid":"sg_011|284","text":"अतः अन्यत् अपि अर्जुन अष्टमोऽध्यायः अस्मिन् अहः अहःपरिमाणामेव अहोरात्रविदः आ इति इत्यर्थः उच्यते उपेत्य एकम् एवं कथम् कस्मात् काल कालपरिच्छिन्नाः कालसंख्याविदो किं के कौन्तेय जनाः तत् तु ते तेऽहोरात्रविदो त्वत्तः दुरित्याह न नात् परिच्छिन्नत्वात् पर्यन्तः पर्यवसानं पुनः पुनरावर्तनस्व पुनरावर्तन्ते पुनरावर्तिनः पुनरावर्तिनो पुनरावर्तिनोऽर्जुन पुनरुत्पत्तिः पुनर्जन्म प्रजापतेः प्राप्ताः ब्रह्मणः ब्रह्मणो ब्रह्मभुव ब्रह्मभुवनम् ब्रह्मभुवनात् ब्रह्मभुवनाल्लोकाः ब्रह्मभुवनेन ब्रह्मलोक ब्रह्मलोकसहिताः भवन्ति भावाः भुवनं भुवनम् भूतानि मामुपेत्य माम् यतः यस्य युगसहस्रान्तां युगानि रात्रिं रात्रिम् लोकाः वि विदुः विद्यते विराजः सर्वे सह सहस्रयुगपर्यन्तं सहस्रयुगपर्यन्तमहर्यड्रह्मणो सहस्रयुगपर्यन्तम् सहस्राणि हे १६ २४३"},
{"pageid":"sg_011|285","text":"अकृताभ्यागमकृतविप्रणाशदोषपरिहारार्थम् अभिव्यज्यन्ते अयं अवशः अविद्यादिक्लेशमूलकर्माशयव अव्यक्तं अव्यक्तसंज्ञके अव्यक्तात् अव्यक्तायक्तयः अहनि अहरागमः अहरागमे अह्रः आगम आसीत् इति इत्यतः इदमाह उच्यते एव एवायं कल्पे काले च तत् तत्रैव तत्रैवाव्यक्तसंज्ञके तथा तस्मात् तस्मिन् धकाले नान्यः पार्थ पूर्व पूर्वोक्ते प्रजाः प्रजापतेः प्रबो प्रभवत्यहागमे प्रभवन्ति प्रभवन्त्यहागमे प्रलीयते प्रलीयन्ते बन्धमोक्ष ब्रह्मणः भवति भूतग्रामः भूतसमुदायः भूत्वा यः यत् राज्यागमे रात्रौ रात्र्यागमेऽवशः लक्षणाः वैराग्यप्रदर्शनार्थं व्यक्तयः व्यज्यन्त शाच शास्त्रप्रवृत्तिसाफल्यप्रदर्शनार्थम् श्रीमद्भगवद्गीताभाप्ये स संसारे सर्वाः स्थावरजङ्गम स्थावरजङ्गमलक्षणः स्मिन् स्वापकाले स्वापावस्था १८ १९ २४४"},
{"pageid":"sg_011|286","text":"अक्षर अक्षरम् अक्षरस्य अक्षराख्यं अथ अनिन्द्रियगोचरः अनेन अन्य अन्यः अवश अवशः अविद्यालक्षणात् अव्यक्तः अव्यक्तात् अष्टमोऽध्यायः अस्वतन्त्र अहरागमे अह्नः आह इति इत्युक्तम् इदं इदम् इदानीम् उच्यते उपन्यस्तम् एव ओमित्येकाक्षरं कस्मात् कुतः क्षये गन्तव्यमिति ग्रामबीजभूतात् च जायते णार्थः तद्विनिवृत्यर्थम् तस्मात् तस्य तु न नश्यत्सु निर्दिष्टः परं परः परस्तस्मात् परस्तस्मात्तु पार्थ पुनः पूर्वोक्तात् प्रभवति प्रलीयते प्राप्त्युपायो ब्रह्म ब्रह्मइत्यादिना भावः भावोऽन्यो भिन्नः भूत भूतेषु यः यत् योगमार्गेण रात्र्यागमे विनश्यति विल विलक्षणः विवक्षितस्य वैलक्षण्यविशेष व्यतिरिक्तः व्यतिरिक्तत्वे शब्दः स सत्यपि सर्वेषु सालक्षण्यप्रसङ्गोऽस्तीति स्यैव स्वरूपनिर्दिदिक्षया हे ऽव्यक्तोऽव्यक्तात्सनातनः २० २४५"},
{"pageid":"sg_011|287","text":"अक्षरः अक्षरसंज्ञकम् अनन्यया अन्तःस्थानि अन्तर्वर्ति अव्यक्तं अव्यक्तः अव्यक्तोऽक्षर आकाशेनेव आत्मविषयया आहुः इत्यभिप्रायः इत्युक्तः इत्युक्तस्तमाहुः इदं उच्यते उपायः कारणस्य कार्य कार्यभूतानि किंचित् क्षणः गतिम् गत्वा घटादि चिरन्तनः जगत् ज्ञानलक्षणया तडाम ततं ततम् तत् तमेव तल्लव्धेः धाम न नश्यत्सु नि निवर्तन्ते पदमित्यर्थः परं परः परम परमं परमां पार्थ पुरि पुरु पुरुष पुरुषः पुरुषात् पुरुषेण पूर्णत्वाद्वा प्रकृष्टं प्रकृष्टां प्राप्य ब्रह्मादिषु भक्त्या भवति भावं भावः भावम् भूतानि भूतेषु मध्यस्थानि मम यं यः यस्मात् यस्य यस्यान्तःस्थानि येन योऽसौ रतिशयः लभ्यस्तु लभ्यस्त्वनन्यया विनश्यति विष्णोः व्याप्तम् शयनात् श्रीमद्भगवद्गीताभाष्ये षस्य स संसाराय सः सनातनः सर्व सर्वमिदं सर्वेषु स्थानं हि २१ २४६"},
{"pageid":"sg_011|288","text":"अग्निः अग्निज्यतिरहः अग्निज्योतिषी अथवा अनावृत्तिं अनावृत्तिम् अपुनर्जन्म अष्टमोऽध्यायः आवृत्तिं आवृत्तिमा इतरमार्गस्तुत्यर्थः इति इत्यादि उच्यते उच्यन्ते उत्तरायणम् उत्तरो कर्मणश्च कर्मयोगेन कर्मिण कालं कालमाह कालान्तरमु कालाभिमानिनी काले क्तिभाजां गच्छन्ति गुणत गॅपन्यासः च चैव जनाः ज्योतिरपि तं तत्र तथा तद्विपरीता तु देवता देवतैव प्रकृतानां प्रणवावेशितव्रह्मबुद्धीनां प्रयाता प्रयाताः ब्रह्म ब्रह्मप्रतिपत्तये ब्रह्मविदो भरतर्षभ मार्गों मृताः य यत्र यथा यान्ति योगिनः योगिनां योगिनाम् वक्तव्य वक्ष्यामि वनावृत्तिमावृत्तिं विवक्षितार्थसमर्पणार्थम् विशेषणात् व्यवहितेन शुक्लः षण्मासा संबन्धः स्तु स्मिन् २४७"},
{"pageid":"sg_011|289","text":"अन्यत्र अयं अस्ति अहः अहरभिमानिनी आगतिर्वा आम्रवणवत् इति इष्टादिकारी इह उत्क्रामन्ति उत्तरायणम् एव कचित् कर्मी कालम् कालेतं कृष्णः कृष्णपक्षदेवता क्रमेणइति गच्छन्ति गतिः च चन्द्रमसि चान्द्रमसं जनाः ज्योति ज्योतिः तत्क्षयात् तत्र तत्रापि तथा तस्मिन् तस्य तु ते दक्षिणायनम् देवता देवते देवतैव धूमाभिमानिनी धूमो न नप्राणा निर्देशो निवर्तते न्यायः पुनः पूर्ववत् प्रयाताः प्राणा प्राप्य फलम् ब्रह्म ब्रह्मभूता ब्रह्ममया ब्रह्मविदो ब्रह्मसंली ब्रह्मोपासका ब्रह्मोपासनपरा भवं भुक्त्वा भूयसा मार्गभूता मार्गे मृताः यगी यत्र योगी राज्यभिमानिनी रात्रिः रात्रिस्तथा वाक्यशेषः शुक्लः शुक्लपक्षदेवता श्रीमद्भगवद्गीताभाष्ये श्रुते श्रुतेः षण्मासा सद्योमुक्तिभाजां सम्यग्दर्शननिष्ठानां स्थितः हि २४८ २५"},
{"pageid":"sg_011|290","text":"अधिकृतानां अनावृत्तिम् अन्यया अन्या अभिप्रेते अर्जुन अष्टमोऽध्यायः आवर्तते इतरया इति एकया एका एते कश्चन कश्चिदपि कालेषु कृष्णा गती घेते च चैव जगत जगतः जानन् जानन्योगी ज्ञानकर्मणोः ज्ञानप्रकाशकत्वात् तत्र तदभावात् तपःसु तस्मात् तस्मात्सर्वेषु तस्य दानेषु न नित्यत्वात् नित्ये नैते पार्थ पुनः प्रदिष्टम् भव भवार्जुन भूयः मते मार्गों माहात्म्यम् मुह्यति मोक्षाय यज्ञेषु यत्पुण्यफलं यथोक्ते याति यात्यनावृत्तिमन्ययावर्तते योगयुक्तः योगयुक्तो योगस्य योगी वेदेषु शाश्वते शुक्लकृष्णे शुक्लया शुक्ला शृणु संभवतः संसारस्य संसाराय समाहितो सर्वस्यैव सर्वेषु सृती हि २४९ २६ २७"},
{"pageid":"sg_011|291","text":"अतीत्य अत्येति अनुष्ठाय अनुष्ठितेषु अर्थं अवधार्य अष्टमोऽध्यायः आदौ आद्यम् इति इत्यर्थः इदं उक्तम् उत्कृष्टम् उपैति एतेषु ऐश्वरं कारणं कृतौ गच्छति च चाद्यम् तत् तत्सर्वमिदं तपःसु तारकब्रह्मयोगो दानेषु नाम परं परम् पुण्यफलं प्रतिपद्यते प्रदिष्टं फलजातम् ब्रह्म ब्रह्मविद्यायां भवम् भीष्मपर्वणि यज्ञेषु यत् योगशास्त्रे योगी विदित्वा वेदेषु वैयासियां शतसाहस्रयां शास्त्रेण शिष्यस्य श्रीकृष्णार्जुनसंवादे श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाष्ये श्रीमद्भगवद्गीतासुपनिषत्सु श्रीमहाभारते संहितायां सप्तप्रश्ननिर्णयद्वारेण सम्यक् सम्यगधीतेषु सम्यग्दत्तेषु सर्वं साद्ण्येन सुतप्तेषु स्थानमुपैति स्थानम् २५० २८"},
{"pageid":"sg_011|292","text":"LyudyYuÍZbyyyyy UCIMOTTIV नवमोऽध्यायः श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम् ०६"},
{"pageid":"sg_011|293","text":""},
{"pageid":"sg_011|294","text":"अग्न्यचिरादि अधिग अध्यायेषु अनावृत्तिरूपं अनेनै अन्यथा इति इत्याह इदं इदम् उक्तं उक्तः उवाच एमे कालान्तरे क्रमेण गुह्यतमं च ज्ञानं तत् तत्र तदाशङ्काव्या तस्य तु ते धारणायोग न नवमोऽध्यायः नाडीद्वारेण निर्दिष्टम् पूर्वेषु प्रकारेण प्रवक्ष्याम्यनसूयवे फलम् बुद्धौ ब्रह्मज्ञानं ब्रह्मप्राप्तिलक्षणमेव मोक्षप्राप्तिफलम् मोक्ष्यसेऽशुभात् म्यते यज्ज्ञात्वा व वक्ष्यमाणम् विज्ञानसहितं विवर्तयिषया विशेषनि शब्दो श्रीभगवानुवाच श्रीभगवान् संनिधीकृत्य सगुणः १"},
{"pageid":"sg_011|295","text":"अतिशयेन अथ अनसूयवे अनुभवयुक्तम् अनेकगुणवतोऽपि अनेकजन्मसहस्रसं अन्यराजानः अवगमो अशुभात् असूयारहिताय आत्मज्ञानं आत्मैवेदं इत्यत इत्यादि इत्यादिश्रुतिस्मृतिभ्यः इदमेव इदम् इयम् उत्कृष्टतमम् उत्तमं एकमेवाद्वि कथयि कर्तुमव्ययम् कर्म किं किंच क्षणमात्रादेव क्षय्यलोका गुह्यं गुह्यतमं गुह्यानां गोप्यतमं चितमपि ज्ञात्वा ज्ञानम् तञ्च तत् तथा तस्य तीयम् तु तुभ्यं ते थातो दीप्त्यतिशयवत्त्वात् दीप्यते दृष्टम् धम्यै धरणार्थः धर्म धर्मविरुद्धत्वं धर्माधर्मादि ध्यामि न नम् नां नान्यत् पवित्रं पवित्रमिदमुत्तमम् पावनं पावनत्वं पावना प्रत्यक्षावगमं प्रत्यक्षावगमम् प्रत्यक्षेण प्रवक्ष्यामि प्राप्य ब्रह्मज्ञानम् ब्रह्मविद्या भवन्ति भस्मीकरोति मोक्षप्राप्तिसाध मोक्ष्यसे यत् यस्य येऽन्य राज राजगुह्यं राजविद्या राजा वक्तव्यम् वासुदेवः विज्ञानसहितम् विदुः विद्यानां विशिष्टम् शुद्धिकारणं श्रीमद्भगवद्गीताभाष्ये श्रुतिभ्यश्च संसारबन्धनात् समूलं सम्यग्ज्ञानं सर्वमिति सर्वम् सर्वविद्यानाम् सर्वेषां साक्षात् सुखादेरिव सुसुखं हि २ २५४"},
{"pageid":"sg_011|296","text":"अतः अप्राप्य अल्पफ अल्पायासानामन्येषां अव्ययम् अश्रद्दधानाः असुतृपः असुराणाम् अस्तीति अस्य आत्मज्ञानम् आत्मज्ञानस्य आशङ्का आह इति इत्यर्थः इदं उ एवमपि क कर्तुम् कर्मणां कर्मवत् किंतु च तख तत्फले तत्र तस्मिन्नेव तिर्यगादिप्राप्तिमार्गः तु दुष्कराणां दृष्टमिति देहमात्रात्मदर्शनमेव द्यत्वात् धम्र्य धर्मस्य धर्मस्यास्य धर्मादनपेतम् न नरक नवमोऽध्यायः नास्तिकाः निवर्तन्ते निश्चयेन नैव पनिषदं परंतप परमेश्वरम् पापकारिणः पापाः पुनः पुरु पुरुषा प्रतिपन्नाः प्राप्ते फलक्षयात् फलतः मत्प्राप्त मत्प्राप्तिमार्गभेदभक्तिमात्रमपि महाफलत्वं मां मित्यत मृत्युयुक्तः मृत्युसंसार मृत्युसंसारः मृत्युसंसारवत्र्मनि यथा ये रत्नविवेकविज्ञानम् लत्वं वर्तन्ते वर्म वर्मनि विरोधि व्ययः व्येति श्रद्धाविरहिताः श्रद्धेयम् षा संसारः सुखसंपा सुखसंपाद्यानाम् सुसुखं स्याहुःखसंपाद्य स्वरूपे २५५ ३"},
{"pageid":"sg_011|297","text":"अत अतः अन्तरतमो अर्जुनमभिमुखीकृत्य अवकल्पते अवभासते अवस्थितं अवस्थितः अव्यक्तमूर्तिना अव्यक्तमूर्ती असं असंसर्गित्वात् अहं अहमेव अहम् आकाशस्यापि आत्मना आत्मवत्वेन आत्मा आधेयभावेन आह इति इत्यतः इत्यर्थः इदं उच्यन्ते एव कचित् करणागोचर किंचित् च चाहं जगत् जगद्व्यक्तमूर्तिना ततं ततमिदं तस्मिन् तेन तेषां तेषु तेष्ववस्थितः न निरात्मकं परो पश्य ब्रवीमि ब्रह्मादीनि भवति भावः भूतं भूतभावनः भूतभृन्न भूतस्थो भूतानाम् भूतानि भूतेषु मत्स्थानि मम ममात्मा मया मयि मूढबुद्धीनां मूर्तवत् मूर्तिः मे यः यस्य योगमैश्वरम् वस्तु व्यक्ता व्यवहाराय व्याप्तं श्रीमद्भगवद्गीताभाष्ये षाभावेन संश्ले सर्गि सर्व सर्वभूतानि सर्वम् सोऽहमव्यक्तमूर्तिः स्तम्बपर्यन्तानि स्तुत्या स्थितः स्थितानि स्वरूपं स्वरूपेण हि २५६ ५"},
{"pageid":"sg_011|298","text":"5 17 IB अजानन् अध्यारोप्य अनुसरन् अन्यः अन्यत् अर्थ असंसर्गित्वात् असङ्गत असङ्गो असङ्गोऽपि असौ अहंकारम् आकाशस्थितः आकाशे आत्मनः आत्मनो आत्मा आश्च आह इति इदं इमम् ईश्वरस्य उक्तम् उत्पादयति उपपादयन् ऐश्वरम् कथं गच्छतीति घटने च तथा तस्मिन् दर्शयति दर्शितत्वात् दृष्टान्तेन देहादिसङ्घातं न नवमोऽध्यायः नित्यं न्यायेन परिमाणतः पश्य पुनः पुनरुच्यते बिभर्ति बुद्धिम् ब्रह्मादीनि भावनः भावयति भूत भूतभावनः भूतभृत् भूतस्थः भूतानि मत्स्थानि मत्स्थानीत्युपधारय मम महान् मे यथा यथाकाशस्थितो यथोक्तेन याथात्म्यमित्यर्थः युक्तिं योगं योगम् र्यम् लोक लोकवत् लोके वर्धयतीति वा वायुः विभज्य व्यपदिशति श्रुतिः श्लोकद्वयेन सजते सदा सन् सर्वत्र सर्वत्रगः सर्वत्रगो सर्वाणि स्थत्वानुपपत्तेः स्थितः हि २५७"},
{"pageid":"sg_011|299","text":"अपरां अवशम् अवष्टभ्य अविद्यादिदोषैः अविद्यालक्षणाम् असंश्लेषेणैव अस्वतन्त्रम् अहं आकाशवत् आकाशे इत्येवम् इमं इव उत्पत्तिकाले उत्पाद उप एवं एवम् कल्पक्षये कल्पादौ कृतम् कृत्लमवशं कृत्स्नं कौन्तेय खामवष्टभ्य जातं तानि तिकाले त्रिगुणात्मिकाम् धारय निकृष्टां परवशी पुनः पुनस्तानि पूर्ववत् प्रकृतिं प्रकृतितो प्रकृतेः प्रकृतेर्वशात् प्रलयकाले भूतग्रामं भूतग्राममिमं भूतसमुदायम् भूतानि भूयः मदीयां मयि मामिका मामिकाम् यान्ति यामि वर्तमान वशात् वशीकृत्य वायुः विजानीहि विसृजामि विसृजाम्यहम् श्रीमद्भगवद्गीताभाष्ये समग्रम् सर्वगते सर्वभूतानि स्थि स्थितानि स्वभाववशात् स्वां स्वीयाम् २५८ ८"},
{"pageid":"sg_011|300","text":"अतः अन्यथा अन्यस्यापि अभिमानवर्जितम् अविक्रियत्वात् असंबन्धकारणम् असंबन्धित्वे असक्तं अहं आत्मनः आसीनं आसीनम् आह इति इत्यभिप्रायः इदम् इमं ईश्वरं उच्यते उदासीनः उदासीनवत् उदासीनवदासीनमसक्तं उदासीनवदासीनम् उपे करोमि कर्तृत्वाभिमानाभावः कर्मणां कर्मभिः कर्मसु कर्माणि कश्चित् कारणमाह कोशकारवत् कौन्तेय क्षकः च जगदिपरिवर्तते तत्परिहारार्थम् तत्र तद्वत् तन्निमित्ताभ्यां तर्हि तस्य तानि ते तेषु धतः धनंजय धर्माधर्माभ्यां न नवमोऽध्यायः निबध्नन्ति निवघ्नन्ति परमेश्वरस्य प्रकृतिः फलसिङ्गरहितम् फलासङ्गाभावश्च बध्यते भगवान् भूतग्राममिमं भूतग्रामम् भूतग्रामस्य मयाध्यक्षेण मा माम् मूढः यथा विद विरुद्धम् विषमं विषमसर्गनिमित्तानि विसृजामि संबन्ध सचराचरम् सूयते स्यादिति हेतुनानेन १० २५९ ९"},
{"pageid":"sg_011|301","text":"अज्ञानेनावृतं अत्याध्यक्षः अद्धा अध्यक्षत्वेन अध्यक्षेण अनुपपन्ने अनेन अन्यस्य अन्यस्यः अभावात् अभावे अवगतिनिष्ठा अवगत्यवसानैव अविक्रियात्मना अविद्यालक्षणा अहम् आजाता इति इत्यत्र इत्यादयश्च इत्याद्या इदं इदम इदम् इयं इह उत्पादयति एकस्य एको एतमर्थ क करिष्ये कर्माध्यक्षः किंनिमित्ता कुत केवलो को कौन्तेय गूढः च चेतनान्तरस्य चेता जगतः जगत् जन्तवः ज्ञानं ज्ञास्यामि ततश्च तथा तदर्थमिदं तिवचने तेन त्रिगुणामिका दर्शयन्ति दर्शितं दुःखमनुभवामि दृशिकर्मत्वापत्तिनिमित्ता दृशिमात्रस्वरूपेण देवः देवस्य निमित्तेन निर्गुणश्चइति न्तरात्मा परमार्थतः परमे पश्यामि प्रकृतिः प्रवृत्तिः प्रवोचत् प्रश्नप्र भगवता भोक्तुः भोक्ष्ये भोगानभिसंबन्धिनः मन्त्र मन्त्राः मम मया माया मुह्यन्ति यो वर्ण विपरिवर्तते विसृष्टिःइत्यादिमन्त्रवर्णेभ्यः वेद व्यक्ताव्यक्तात्मकं व्योमन् शृणोमि श्रीमद्भगवद्गीताभाष्ये सचराचर सचराचरं सर्व सर्वतो सर्वभूता सर्वभूताधिवासः सर्वभूतेषु सर्वव्यापी सर्वा सर्वाध्यक्षभूतचैतन्यमात्रस्य सर्वावस्थासु साक्षी सुखमनुभवामि सूयते सृष्टिः हि हेतुना २६०"},
{"pageid":"sg_011|302","text":"अग्निहोत्रादीनि अजानन्तो अनुष्ठीय अन्तरतमम् अवजानन्ति अवज्ञां अवज्ञानभावनेन अवज्ञानात् अविवे आकाशकल्पम् आकाशादपि आत्मानमपि आशाः आशिषः आश्रितम आहताः ईश्वरं एवं कथम् कर्माणि किनः कुर्वन्ति च चैव ज्ञानं तख ततश्च तथा तनु तनुमाश्रितम् तानि ते तेषां तैः त्वम् देहम् ध्यदेहेन नवमोऽध्यायः नित्यशुद्धबुद्धमुक्तस्वभावं निष्फलं निष्फलानि न्तीति परं परमात्मत परिभवं प्रकृतिं प्रकृष्टं भगवत्परिभवात् भव भावं भावमजानन्तो भूतमहेश्वरं भूतमहेश्वरम् भूतस्य मनु मनुष्यसंबन्धिन मम महान्तम् मां मानानि मानुषी मूढा मूढाः मोघं मोघकर्माणः मोघकर्माणो मोघज्ञाना मोघान्येव मोघाशा मोघाशाः मोहिनीं यानि येषां राक्षसीमासुरीं वराकाः विचेतसः वृथा व्यवहरन्तमित्येतत् श्रिताः सन्तम् सर्वजन्तूनाम् सर्वज्ञं सर्वभूतानां स्वात्म स्वात्मानम् ११ २६१"},
{"pageid":"sg_011|303","text":"अक्षुद्रचित्ताः अनन्यचित्ताः अनन्यमनसः अव्ययम् असुराणां असुर्या आदिं आश्रिताः आसुरीम् इत्यभिप्रायः इत्यर्थः इत्येवं ईश्वरं उपासते कथम् कारणम् किंच कीर्तयन्तो क्रूरकर्माणो खाद च छिन्द्धि ज्ञात्वा ज्ञानमपि ते तेषां दिनीं दृढव्रताः देवानां देहात्मवा दैवी दैवीं नमस्यन्तश्च नाम नित्ययुक्ता निष्फलमेव परस्वमपहर पार्थ पिब पुनः प्रकृति प्रकृतिं प्रकृतिमाश्रिताः प्रवृत्ता प्राणिनां भक्त्या भगवद्भक्तिलक्षणे भजन्ति भजन्त्यनन्यमनसो भवन्ति भिन्द्धि भूतादिं भूतादिमव्ययम् भूतानां महात्मानस्तु मां माम् मोक्षमार्गे मोघज्ञानाः मोहकरी मोहिनी यतन्तश्च ये येषां रक्षसां राक्षसी लोकाःइति वदनशीलाः विगतविवेकाश्च विचेतसः वियदादीनां शमदमदयाश्रद्धादिलक्षणाम् श्रद्दधाना श्रिताः श्रीमद्भगवद्गीताभाष्ये श्रुतेः सततं सन्तः सेवन्ते स्यात् स्वभावम् २६२"},
{"pageid":"sg_011|304","text":"अचाल्यं अत अन्याम् अन्ये अपि अव अवस्थितः आत्मानं आदित्यचन्द्रादिभेदेन आह इति इत्युच्यते इन्द्रियोपसंहारशमदमदयाहिंसादिलक्षणैः ईश्वरं उपास उपासते एकत्वेन एकमेव एव कथं कीर्तयन्तः केचिच्च केचित् केन क्वेन च चाप्यन्ये ज्ञानमेव ज्ञानम् ज्ञानयज्ञेन तं तच्च ते तेन त्वामेव दृढं दृढव्रताः धर्मैः नम नवमोऽध्यायः नां नित्ययुक्ताः परं परमार्थदर्शनेन परित्यज्य पूजयन्त पृथ पृथक्वेन प्रकारेण प्रकारैः प्रयतन्तश्च बहुधा बहुप्रकारेण बहुभिः ब्रह्मइति ब्रह्मस्वरूपं भक्त्या भगवद्विषयं भगवन्तं भगवान् मां मामुपासते माम् यजन्तः यजन्तो यज्ञः यतन्त यदि येषां विश्वतोमुखम् विश्वरूपं विश्वरूपःसर्वतोमुखः विष्णुः व्रतं श्च स सततं सन्तः सर्वतोमुखं सर्वदा सेवन्ते स्थितः स्थिरम् स्यन्तश्च हृदयेशयम् १५ २६३"},
{"pageid":"sg_011|305","text":"अग्निः अथवा अद्यते अन्नम् अस्य अहं अहमेव अहम् आज्यं इति ऋक् ऋक्साम एव ओंकारः औषधं औषधम् औषधशब्दशब्दितं कर्मफलस्य किंच क्रतुः क्रतुरहं च जगतः जगतो जनयिता जनयित्री तत् दीयते देवताभ्यश्च धाता पवित्रं पवित्रमोंकार पावनम् पिता पितामहः पिताहमण पितुः पितृभ्यो प्राणिभ्यो ब्री भेषजम् मन्त्रः मन्नोऽहमहमेवाज्यमहमग्निरहं माता यजुः यजुरेव यज्ञः यत् यस्मिन् येन रणम् विधाता वेदितव्यम् वेद्यं व्याध्युपशमनार्थं श्रीमद्भगवद्गीताभाष्ये श्रौतकर्मभेदः सः सर्वप्राणिभिः सर्वप्राणिसाधा साम स्मार्तः स्वधा स्वधाहमहमौषधम् हवनकर्म हविः हविश्च हियवादिसाधारणम् हुतं हुतम् हूयते १६ १७ २६४"},
{"pageid":"sg_011|306","text":"अबीजं अमृतं अव्ययं अव्ययम् अष्टभिः अस्मिन् अहं अहम् आदित्यो आर्तानाम् इति उत्पत्तिः उत्सृ उत्सृजामि उत्सृज्य उपकारी उल्बणैः कर्मफलम् कालान्तरोपभोग्यं किंच किंचित् कृताकृतस्य कैश्चित् गतिः गतिर्भर्ता गम्यते च चैव जगतः तथा तपामि तपाम्यहमहं तिष्ठति न नवमोऽध्यायः निगृह्णामि निगृह्णाम्युत्सृजामि नित्यं निधानं निधानंनिक्षेपः निवसन्ति निवासः पुनः पोष्टा प्रत्युपका प्रपन्नानामार्तिहरः प्रभवः प्रभुः प्ररोहका प्ररोहति प्ररोहदर्शनात् प्ररोहधर्मिणाम् प्रलयः प्रलीयते प्राणिनां प्राणिनाम् प्राणिनो बीजं बीजमव्ययम् बीजसंततिः भर्ता भूत्वा मासैः मृत्युश्च यस्मिन् यावत्संसारभावित्वात् रणं रश्मिभिः रानपेक्षः वर्ष व्येति शरणं शरणम् सदसचाहमर्जुन सन् साक्षी सुहृत् स्थानं स्वामी हि १९ २६५"},
{"pageid":"sg_011|307","text":"अ अग्निष्टोमादिभिः अज्ञाः अत्यन्तमेव अप्राकृतान् अमृतं अर्जुन असच्च असत् अहम् आसाद्य इष्ट्वा उपासते ऋग्यजुःसामविदः एकत्वपृथक्त्वादिविज्ञानैः एव कामकामाः कार्यकारणे किल्बिषाः खर्गतिं गतिः च चैव जामि ज्ञानविदः तत् तद्विपरीतम् ताम् ते तेनैव त्रैविद्या त्रैविद्याः दिवि दिव्यान् दिव्यान्दिवि देवभोगान् देवानां देवानाम् न निवृत्तिप्रकारैः पिबन्तीति पुण्यं पुण्यफलम् पुण्यमासाद्य पुनः पूजयन्तः पूजयित्वा पूतपापा पूर्वोक्तैः प्राप्नुवन्ति प्रार्थयन्ते प्रावृषि भगवान् भवान् भुञ्जते भोगान् मर्यानाम् मश्नन्ति मां मामेव मृत्युश्च यज्ञैः यज्ञैरिट्वा यत् यथाविज्ञानं यस्य ये वस्वादिदेवरूपिणं वा विद्यमानं शतक्रतोः शुद्ध श्नन्ति श्रीमद्भगवद्गीताभाष्ये संप्राप्य संबन्धितया सत् सदसती सुरेन्द्रलोक सुरेन्द्रलोकं सोमं सोमपाः सोमपानेन स्थानम् स्वयं स्वरेव स्वर्गगमनं स्वर्गतिं स्वर्गतिः २० २६६"},
{"pageid":"sg_011|308","text":"अनन्याः अनन्याश्चिन्तयन्तो अनुप्रपन्नाः अपृथग्भूताःपरं आगतं आत्मत्वेन आविशन्ति इति इत्यर्थः एवं कर्म कामकामा कामकामाः कामयन्ते कामान् केवलं क्वचित् क्षीणे गतं गताः गतागतं गतागतमेव गमनागमनं च चिन्तयन्त जनाः तं तु ते तेषां त्रयी त्रयीधर्ममनुप्रपन्ना देवं धर्म न नवमोऽध्यायः नारायणम् नित्याभियुक्तानां पर्युपासते पुण्ये पुनःनिष्कामाः प्रकारेण भुक्त्वा भुत्वा मर्त्यलोकं मां यथोक्तेन ये योगक्षेमं लभन्ते वर्गलोकं वहाम्यहम् विशन्ति विशालं विस्तीर्ण वैदिकं संन्यासिनः सन्त सम्यग्दर्शिनः स्वर्गलोकं स्वातन्त्र्यं २१ २२ २६७"},
{"pageid":"sg_011|309","text":"अतः अनन्यदर्शिनस्तु अन्य अन्यदेवताभक्ताः अन्या अन्यासु अन्ये अन्येषामपि अपि अप्राप्तस्य अयं अहम् आत्मनः आत्मभूताः आत्मार्थ इति ईहन्ते किंतु कुर्वन्ति केवलमेव कौन्तेय क्षेमः गृद्धिं च चेत् जीविते ज्ञानी तदुभयं तद्भक्ताश्च तद्रक्षणं तस्मात् ते तेषां तेऽपि त्वमेव त्वात्मैव त्वामेव देवताः देवतासु न ननु नित्याभियुक्तानां परमार्थदर्शिनां प्राप प्रापणं प्रियः प्रियाश्च भक्ता भक्ताः भक्तानां भगवच्छरणाः भगवानेव भगवान् मतम् मम मरणे मामेव मे यजन्ते यजन्त्यविधिपूर्वकम् यस्मात् यामि ये येऽपि येऽप्यन्यदेवताभक्ता योगः योगक्षेमं योगक्षेमम् वहतीति वहत्येव वहामि वा विशेष श्रद्धयान्विताः श्रीमद्भगवद्गीताभाष्ये स सतताभियोगिनां सत्यं सत्यमेवम् स्वयमपि हि २३ २६८"},
{"pageid":"sg_011|310","text":"अज्ञानं अतश्च अधियज्ञोऽहमेवात्र अनुगताः अन्यदेवताभक्तिमत्त्वेन अन्विता अभिजानन्ति अवश्यंभावि अवि अविधि अविधिः अविधिपूर्वकं अहं आस्तिक्यबुद्या इति इत्यर्थः इत्युच्यते इष्ट्वा उक्तम् एव कथम् कस्मात् कौन्तेय च च्यवन्ति तत्त्वेन तत्त्वेनातश्च्यवन्ति तत्पूर्वकं तथा तु ते तेषा तेऽपि देवतात्मत्वेन देवताभक्ताः देवव्रता देवा धिपूर्वकम् न नवमोऽध्यायः न्पितृन्यान्ति पितृव्रताः पूजयन्ति पूर्वकम् प्रच्यवन्ते प्रभुः प्रभुरेव भोक्ता मत्स्वामिको मपि मामभिजानन्ति मामेव माम् यजन्ति यजन्ते यज्ञः यज्ञानां यथावत् यस्मात् यागफलं यागफलात् यान्ति येऽपि विधिपूर्वकं श्रद्धया श्रौतानां सन्तः सर्वयज्ञान सर्वयज्ञानां सर्वेषां स्मार्तानां हि २४ २६९"},
{"pageid":"sg_011|311","text":"अग्निष्वात्तादीन् अज्ञानात् अनन्तफलम् अनावृत्तिलक्षणम् अपि अल्पफलभाजः अश्वामि अहं अहम् आयासे इत्यर्थः उदकं उपहृतं कथम् केवलं गच्छन्ति गृहामि च्छति तत् तदहं ते तेन तोयं तोयम् देवव्रताः देवान् देवेषु न नियमो पत्रं पत्रादि पितृन् पितृभक्ताः पितृव्रताः पुष्पं पूजकाः प्रय प्रयच्छति प्रयतात्मनः प्रापितं फलं भक्तिपूर्वकं भक्तिश्च भक्त्या भक्त्युपहृत भक्त्युपहृतम् भजन्ते भवन्ति भूतानां भूतानि भूतेज्या भूतेज्याः मद्भक्तानाम् मद्यजनशीला मद्याजिनः मद्याजिनोऽपि मश्नामि मह्यं मा मामेव माम् मे मेव यः यान्ति येषां यो विनायकमातृगणचतुर्भगिन्यादीनि वैष्णवाः व्रतं शुद्धबुद्धेः श्राद्धादिक्रियापराः श्रीमद्भगवद्गीताभाष्ये समाने सुखाराधनश्च २५ २६ २७०"},
{"pageid":"sg_011|312","text":"अत अश्वासि इष्टानिष्टे एवं एवम् कमण्येव करोषि कर्मबन्धनानि कर्मबन्धनैः कर्माणि कुरुष्व कुर्वतः कुर्वन् कौन्तेय चरसि जुहोषि तत् तत्कुरुष्व तपः तपस्यसि तव तानि तैः ददासि नवमोऽध्यायः निवर्तयसि प्रयच्छसि प्राप्तम् फले बन्धनानि ब्राह्मणादिभ्यः भवति मत्समर्पणम् मदर्पणं मदर्पणम् मामुपैष्यसि मोक्ष्यसे यच्च यज्जुहोषि यतः यत् यत्करोषि यत्तपससि यन्नासि येषां वा विमुक्तो शुभफलानि शुभा शुभाशुभफलैः शुभाशुभफलैरेवं शुभाशुभे शृणु श्रौतं संन्यासयोगयुक्तात्मा स्मार्त स्वतः हवनं हिरण्यान्नाज्यादि २७ २७१ ५८"},
{"pageid":"sg_011|313","text":"अग्निः अग्निवत् अनुगृह्णाति अनुगृह्णामि अन्तःकरणं अपनयति अपि असौ अस्ति अहं अहम् आगमिष्यसि आत्मा इतरान् इतरेषु इति ईश्वरं उपसर्पता उपैष्यसि एतावता एव कर्मत्वात् कर्मबन्धनैः गयुक्तात्मा गेन च चाप्यहम् चास्मि जीवन्नेव तत् तथा तर्हि तव तु तुल्यः ते तेन तेषु त्वं दूरस्थानां द्वेषो द्वेष्यः द्वेष्योऽस्ति न नाम पतिते प्रियः भक्तान् भक्त्या भगवान् भजन्ति म मम मयि मां माम् मे मोक्ष्यसे यतो यथा यस्य युक्तः ये योगश्च रागद्वेषवान् रागनिमित्तम् वर्तन्ते वर्ते विमुक्तः शरीरे शीतं श्रीमद्भगवद्गीताभाष्ये संन्यासयो संन्यासयोगो संन्यासश्च सः सन् समः समर्पणतया समीपम् समोऽहं सर्वभूतेषु सोऽयं स्वभावत २७२ २९"},
{"pageid":"sg_011|314","text":"3 18 B अतीव अनन्यभक्तिः अनन्यभाक् अन्तः अपि उत्सृज्य उपशमं एव कु कौन्तेय क्षिप्रं च चेत् चेत्सुदुराचारो ज्ञातव्यः त्सिताचारोऽपि दुराचारः दुराचारताम् धर्मचित्तः धर्मात्मा न नवमाऽध्यायः निगच्छति नित्यं पर प्रतिजानीहि प्राप्नोति बाह्य भक्तःप्रणश्यति भजते भवति मथ्र्यात् मद्भक्तेर्माहात्म्यम् मन्तव्यः मामनन्यभाक् माम् मे यथावत् यद्यपि यस्मात् व्यवसितो शश्वच्छान्ति शश्वत् शान्ति शीघ्रं शृणु स सः सन् सम्यक् सम्यग्वृत्त सम्यग्व्यवसायमा सम्यग्व्यवसितो साधुनिश्चयः साधुरेव सुदुराचारः सुष्टु हि २७३ ३१"},
{"pageid":"sg_011|315","text":"अनित्यमसुखं आश्रयत्वेन आह इति किं किंच कुरु के कौन्तेय गच्छन्ति गतिम् गृहीत्वा तथा ते तेऽपि न निश्चित परां पाप पापजन्मानः पापयोनयः पापा पार्थ पुण्ययोनयः पुण्या पुनः पुनर्ब्राह्मणाः प्रकृष्टां प्रणश्यति प्रतिजानीहि प्रतिज्ञां प्राप्य ब्राह्मणाः भक्त भक्ता भक्ताः भजस्व भवेयुः मद्भक्तः मम मयि मां माम् मार्थम् मिमं मे यस्मान् यान्ति येषां येऽपि योनयः योनिः राजर्षयः राजषयस्तथा लोक वैश्याः वैश्यास्तथा व्यपाश्रित्य शूद्रा शूद्राः श्रीमद्भगवद्गीताभाष्ये समर्पितान्तरात्मा स्तेऽपि स्त्रियः स्त्रियो स्युः हि २७४ ३२ ३३"},
{"pageid":"sg_011|316","text":"अत अनित्यं असुखं आगमिष्यसि इति इमं ईश्वरम् ऋषयश्च एव एवम् एष्यसि कथम् क्षणभङ्गुरम च तथा तव ते त्वं दुर्लभं नमस्कुरु नवमोऽध्यायः नाम पुरुषार्थसाधनं प्राप्य ब्रह्म भजस्व भव भीष्मपर्वणि मत्परायणः मद्भक्तः मद्भक्तो मद्यजनशीलः मद्याजी मनः मनुष्यत्वं मनुष्यलोकं मन्मना मन्मनाः मयि मां मात्मानं मामेवैष्यसि माम् यख यतः युक्त्वैव योगशास्त्रे राजर्षयः राजविद्याराजगुह्ययोगो राजानश्च लब्ध्वा लोकं वासुदेवे विद्यायां वैयासियां शतसाहस्रयां श्रीकृष्णार्जुनसंवादे श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते स संहितायां सुखवर्जितम् सेवस्व २७५ ३४"},
{"pageid":"sg_011|317","text":"अतीतेन अयनम् अहं आत्मा आत्मानम इति इत्यर्थः एवंभूतम् एवम एष्यसि कृतौ गतिः च चित्तम् तं नवमोऽध्यायः परम परा भूतानाम् मत्परायणः माम् युक्त्वा शिष्यस्य श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाध्ये श्रीमद्भगवद्गीताभाष्ये संवन्धः सन् समाधाय सर्वेषां हि २७६"},
{"pageid":"sg_011|318","text":""},
{"pageid":"sg_011|319","text":""}]
