[{"pageid":"sg_012|0","text":"ih में वाणीविका श्रीशांकररन्थावलिः सुइयत्रा"},
{"pageid":"sg_012|1","text":"2 12 Ann EDITION Gure OF SRI Sankaracharya Sri THE VANI VILAS WORKS w"},
{"pageid":"sg_012|2","text":"1 11111ua 2STU 37 A ACN AIR AON C CIS CMARGONMAK CO DAINSTAD F1F I LAVRESNEDISNIDA N NADNALADNALPSID NDOM NMR NO O OF PRESS S SAD SANKARACHARYA SRI SRIRANGAMU SW T THE UPDANCO VACo VANI VILAS W WDAMN WORKS YAMA i l mmmm tinIM1munS umoT v ynuHIUCNWhtliu 一一 三 瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜 至"},
{"pageid":"sg_012|3","text":"A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERIMƯTT SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY di"},
{"pageid":"sg_012|4","text":"करोतु कुतुकात्सवः कृतः कृतार्थोऽस्म्यहम् गुरुराइ गुरुवरतुष्ठ्य चित्तात्मना जगद्गुरुपदे जनम् तच्छात्रप्रवरालिमध्यविलसच्छीदेशिकेन्देषु तत्प्रीत्यै तथेमं तपसा ता धन्यं नानाजन्मसु नूनं न्कृत्वाद्योपहृतिं परिशोध्य पुस्तकचयैः पूतेन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधः भक्तिनश्रेण भक्त्या मयाद्यार्पिताः मयैषोपहतिव्र्यधायि मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशिकेन्द्ररचितान्सर्वान्प्रबन्धान्मुदा श्रीशंकरकृतिमाला श्रीशंकरार्यप्रतिमाप्रतिष्ठाकाले संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याब्दमाघार्जुनपक्षराजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४"},
{"pageid":"sg_012|5","text":"1 6 10 11 12 13 14 15 16 17 18 277 299 337 355 409 429 449 467 485 BHAGAVAD BILASILY CONTENTS Chapter GIT PAGE THE"},
{"pageid":"sg_012|6","text":"अध्यायः पृष्ठम् विष विषयाः श्रीमद्भगवद्गीताभाष्यम् १० ११ १२ १३ १४ १५ १६ १७ १८ २७७ २९९ ३३७ ३५५ ४०९ ४२९ ४६७ ४८५ ६"},
{"pageid":"sg_012|7","text":"00003 Bhagavad Bhashya Gita O ODOO THE VOLUME"},
{"pageid":"sg_012|8","text":"द्वितीयो भगवद्गीताभाष्यम् भागः विरचितम् श्रीमच्छंकरभगवत्पूज्यपादैः"},
{"pageid":"sg_012|9","text":""},
{"pageid":"sg_012|10","text":"1 B C II LyumUYUÉZSOUYyDuy S दशमोऽध्यायः श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम्"},
{"pageid":"sg_012|11","text":""},
{"pageid":"sg_012|12","text":"1 L अतीव अथ अध्याये अमृतमिव इत्यतः इदानीं उक्तमपि एव च चिन्त्यो च्छया ततः तत्त्वं तुभ्यं ते त्वम् दशमोऽध्यायः दु नवमे निरतिशयवस्तुनः परमं पिबन् पुनः प्रकाशकं प्रकाशिताः प्रकृष्टं प्रीयमाणाय प्रीयसे भग भगवतस्तत्त्वं भगवतो भावी भावेषु भूय भूयः मदीयं मद्वचनात् महाबाहो मे यत् यत्तेऽहं यश्च येषु वक्तव्यम् वक्तव्याः वक्ष्यामि वचः वाक्यं वान् विज्ञेयत्वात् विभूत शमे शृणु श्रीभगवानुवाच हितकाम्यया हिते हे"},
{"pageid":"sg_012|13","text":"अजः अजत्वे अजम् अज्ञानतत्कार्यवर्जितम् अतः अथवा अनादिं अनादित्वम् अनादिश्च अन्यः असंमूढः अहं अहमादिहिं अहम् आदिः आह इत्यत ईश्वर उत्पत्तिम् कस्मात् कारणं किं किंच किमर्थम् च जानन्ति तं तुरीयम् ते देवानां न नापि पापैः प्रभवं प्रभवनम् प्रभावं प्रभुशक्त्यतिशयम् प्रमुच्यते प्रमोक्ष्यते ब्रह्मादयः भृग्वादयः मतिपूर्वामतिपूर्वकृतैः मनुष्येषु मम मर्येषु महर्षयः महर्षीणां महान्तम् मामजमनादिं माम् मे यः यस्मात् यो लोकमहेश्वरं लोकमहेश्वरम् लोकानां वक्ष्यामि वत्ति विजानाति विदुः विदुरित्युच्यते विद्यते वेत्ति श्रीमद्भगवद्गीताभाष्ये स संमोहवर्जितः सः सर्वपापैः सर्वप्रकारैः सर्वशः सर्वैः सुरगणाः हि हेतुः २ २८० ३"},
{"pageid":"sg_012|14","text":"अकीर्तिः अधर्मनिमित्ता अन्त अन्तःकरणस्य अपीडा अभयमेव अभावः अयशस्तु अविकृतचित्तता असंमोहः अहिंसा आक्रुष्टस्य आत्मादिपदार्थानामव आत्मानुभवस्य आह्वादः इतश्चाहं इन्द्रियसंयमपूर्वकं उच्चार्यमाणा उच्यते उद्भवः उपशमः एव करणस्य कीर्तिः क्रान्तये क्षमा च चाभयमेव ज्ञानम् तथैव तद्वन्तं तद्वि तद्विपरीतम् तपः ताडितस्य तुष्टिः तुष्टिस्तपो त्रासः दमः दशमोऽध्यायः दानं दुःखं धर्मनिमित्ता परबुद्धिसं पर्ययः पर्याप्तबुद्धिलभेषु पृथग्विधाः प्रत्युत्पन्नेषु प्रवृत्तिः प्राणिनाम् बाह्यन्द्रियोपशमः बुद्धिः बुद्धिज्ञनमसंमोहः बुद्धिमानिति बोद्धव्येषु बोधः भयं भवः भवन्ति भवोऽभावो भावा भावाः भूतानां मत्त महेश्वरो यथादृष्टस्य यथाशक्ति यथाश्रुतस्य यशः यशोऽयशः रपीडनम् लोकानाम् वदन्ति वा वाक् विवेकपूर्विका शमः शरी संतापः संतोषः संविभागः सत्यं सत्यम् समचित्तता समता सुखं सुखम् सूक्ष्माद्यर्थावबोधनसामथ्र्यम् हि २८१"},
{"pageid":"sg_012|15","text":"अतीतकालसंबन्धिनः अत्र अथवा अप्रचलितेन अर्थे अविकम्पेन अस्ति अस्मिन् आ इति इमाः ईश्वरात् उच्यते उत्पन्नाः उत्पादिताः उपेताः एतां एव किंच ग्दर्शनस्थैर्यलक्षणेन घटनम् च चत्वारः चत्वारो जाता जाताः तत्त्वतः तत्त्वेन तथा ते त्मनः न नात्र नानाविधाः पूर्वं पूर्वे पृथग्विधाः प्रजाः प्रसिद्धाः प्राणिनां बुद्धयादयः भूतानां भृग्वादयः मत्तः मदीयं मद्तभावनाः मद्भवाः मद्भावा मनवः मनवस्तथा मनसैव मनूनां मम मया महर्षयः महर्षीणां मानसा मानसाः यः यथावदित्येतत् यथोक्तां यथोक्ताः युक्तिं युज्यते येषां यो योगं योगः योगजं योगेन योगैश्वर्यसामर्थ्य लोक लोके विभूतिं विस्तारं वेत्ति वैष्णवेन श्रीमद्भगवद्गीताभाष्ये संबध्यते संशयः सः सप्त सम्य सर्वज्ञत्वं सामथ्र्येन सावर्णा सृष्टिः सोऽविकम्पेन स्थावरजङ्गमलक्षणाः स्वकर्मानुरूपेण २८२"},
{"pageid":"sg_012|16","text":"अथवा अन्यो अवगतपरमार्थतत्त्वाः अवगमयन्तः अविकम्पेन अहं इति इत्यर्थः इत्युच्यते इत्येतत् उत्प उपयान्ति उपसंहृतकरणाः एव एवं कथयन्तश्च किंच कीदृशेन गताः च चक्षुरादयः चित्तं जगतः जगत् जीवनाः ज्ञानबलवीर्यादिधमैंः तुष्यन्ति ते तेन त्तिः दशमोऽध्यायः नित्यं न्यम् परं परमार्थतत्त्वाभिनिवेशः परस्परम् परितोषम् प्रभवः प्रभवो प्रवर्तते प्राणाः प्राप्ताः बुधा बुधाः बोधयन्तः ब्रह्म भजन्ते भावः भावना भावसमन्विताः मचित्ता मञ्चित्ताः मत्तः मत्वा मद्गत मद्गतप्राणाः मद्तप्राणा मयि मां माम् युज्यते येषां योगेन रतिं रमन्ति रूपं वासुदेवाख्यं विक्रिया विशिष्टं संयुक्ताः समन्विताः सर्व सर्वस्य सेवन्ते स्थितिनाशक्रियाफलोपभोगलक्षणं २८३"},
{"pageid":"sg_012|17","text":"अनुकम्पार्थ अर्थित्वादिना आत्मत्वेन आत्मभूतम् इति इत्यपेक्षायामाह उपयान्ति कथं कस्य कारणेन किमर्थम् किम् के ज्ञानदीपेन णानां तं तत्पूर्वकं तमः ते तेन तेषां तेषामेव तेषामेवानुकम्पार्थमहमज्ञानजं त्यर्थः त्वत्प्राप्तिप्रतिबन्धहेतोः त्वद्भक्तानां ददामि ददासि दया नाम नाशकं नाशयाम्यात्मभावस्थो नित्याभियुक्तानां निवृत्तसर्वबाह्येष नु नेत्याह परमेश्वरम् प्रकारैः प्रतिपद्यन्ते प्रयच्छामि प्राप्नुवन्ति प्रियसंगत्येव प्रीतिः प्रीतिपूर्वकं प्रीतिपूर्वकम् बुद्धिः बुद्धियोगं बुद्धियोगः बुद्धियोगम् बुद्धियोगेन भक्ताः भजतां भजतामि भजन्ते भाखता मञ्चित्तत्वादि मत्तत्त्वविषयं मां मामुपयान्ति यथोक्तेः ये येन योग वा श्रीमद्भगवद्गीताभाष्ये श्रेयः सततयुक्तानां सन्त सम्यग्दर्शनं सम्यग्दर्शनलक्षणेन सेवमानानाम् स्नेहः स्यात् १० २८४"},
{"pageid":"sg_012|18","text":"अज्ञानजम् अन्त अर्ज अर्जुन अविवेकतः असितो अहम् आत्मनः आत्मभावस्थः आदिदेवं आदिदेवम् आदौ आहुस्त्वामृषयः ईदृशम् उवाच करणाशयः खयं च चैव जातं ज्ञानदीपेन ज्ञानदीपेनेत्यर्थः तमः तस्मिन्नेव तेजः दशमोऽध्यायः दिवि दिव्यं दिव्यमादिदेवमजं देवर्षिनरदस्तथा देवलो धाम नाशयामि नित्यं नित्यप्रवृत्तैकाग्यध्यानजनितसम्यग्दर्शनभास्वता न्तःकरणाधारेण परं परमं परमात्मा पवरकस्थेन पवित्रं पावनं पुरुषं प्रकृष्टं प्रत्ययरूपेण ब्रवीषि ब्रह्म ब्रह्मचर्यादिसाधनसंस्कारवत्प्रज्ञावर्तिना भक्तिप्रसादस्नेहाभिषिक्तेन भगवत भवम् भवान् भावः मद्भावनाभिनिवेश मिथ्याप्रत्ययलक्षणं मे मोहान्धकारं यथोक्तां योगं वातेरितेन विभवनशीलम् विभुं विभुम् विभूतिं विरक्ता विवेक विषयव्यावृत्तचित्तरागद्वेषाकलुषितनिवाता व्यासः शाश्वतं श्रुत्वा सन् सर्वदेवानाम् सर्वे स्थितः हेतोः १२ २८५"},
{"pageid":"sg_012|19","text":"अतः असितः आत्मना आत्मानं आदिः आहुः ईशि ईश्वरं ऋतं ऋषयः ऋषिभिः एतत् एवमेवाह कथयन्ति केशव खयमेवात्मनात्मानं च चैव जगत्पते जानासि तः तथा तव ते त्वं त्वया त्वाम् दानवाः दिव्या देव देवदेव देवलोऽपि देवाः देवादीनाम् न नारदः निरतिश पुरुषोत्तम प्रति प्रभवं ब्रवीषि भगवन् भगवन्व्यक्तिं भाव भाषसे भूतभावन भूतभावनः भूतानाम् भूतानि भूतेश मन्ये मां मे मेव यज्ञानैश्वर्यबलादिशक्तिमन्तम् यतः यतीति यत् यथोक्तम् यन्मां र्षिः वक्तुमर्हस्यशेषेण वदसि वसिष्ठादयः विदुः विदुर्दैवा वेत्थ व्यक्तिं व्यासश्च श्रीमद्भगवद्गीताभाष्ये सत्य सर्वमेतत् सर्वमेतदृतं सर्वे स्वयं स्वयमेव हि हे ह्यात्मविभूतयः १६ २८६"},
{"pageid":"sg_012|20","text":"अभ्युदयनिःश्रेयसपुरुषार्थप्रयोजनं अर्दतेः अर्हसि अशेषेण असि असुराणां अहं आत्म आत्मनः आत्मनो इमान् कथं कथय कथयितुम् केषु गतिकर्मणः च चिन्तयन् चिन्त्यः चिन्त्योऽसि जनानां जनार्दन जनार्दनः ताः तिष्ठसि तृप्तिर्हि त्वं त्वां त्वात् दशमोऽध्यायः दिव्याः देवप्रतिपक्षभूतानां ध्येयः ध्येयपदार्थानां नरकादिगमयितृ नास्ति निमांस्त्वं परि परिचिन्तयन् भगवन् भगवन्मया भावेषु भूयः मया माहात्म्यविस्तरैः मेऽमृतम् म् याः याभिः याभिर्विभूतिभिलका योगं योगिंस्त्वां योगिन् योगैश्वर्यशक्तिविशेषं रूप लोकान् वक्तुं वक्तुम् वस्तुषु विजानीयाम् विद्या विद्यामहं विभूतयः विभूतयो विभूति विभूतिं विभूतिभिः विस्तरं विस्तरेण विस्तरेणात्मनो व्याप्य शृण्वतो सदा सर्वैः हि हे १६ २८७"},
{"pageid":"sg_012|21","text":"अत्मनः अन्तः अन्तर्हदि अशेषतस्तु अहं अहमात्मा अहमादिश्च अहम् आत्मविभूतयः आत्मा आशये इति इत्यर्थः इत्येतत् इदानीं ईशः उक्तमपि एव कथय कथयिष्यामि कुरुश्रेष्ठ गुडाका गुडाकेश गुडाकेशः घनकेश च जनैः जितनिद्रः तत्र तव तस्याः तां ताः तावत् तृप्तिः ते त्वन्मुखनिः दिवि दिव्या दिव्याः न नापि नास्ति नास्त्यन्तो निद्रा परितोषः पूर्वम् प्रत्यगात्मा प्रथममेव प्रधाना प्रधानां प्राधान्यतः भवाः भूतानामन्त भूतानाम् भूयः मध्यं मम मे में यतः यत्र यस्मात् या याः याच्यते वक्तुम् वर्षशते वा विभूतयः विभूतिः विभूतीनाम् विस्तरस्य शक्या शृणु शृण्वतः श्रीभगवानुवाच श्रीमद्भगवद्गीताभाष्ये सर्वभूताशयस्थितः सर्वेषां सृतवाक्यामृतम् हन्त हि ह्यात्मविभूतयः २० २८८"},
{"pageid":"sg_012|22","text":"अंशुमान् अन्तः अस्मि अहं अहम् आत्मा आदिः आदित्यः आदित्यानां आदित्यानामहं इन्द्रः इन्द्रियाणां इन्द्रियाणाम् उत्तरेषु एकादशानां एव एवं कारणं कार्यकरणसंघाते च चक्षुरादीनां चन्द्रमाः चिन्त्यः चेतना ज्योतिषां णाम् तथा तदशक्तेन दशमोऽध्यायः देवानां देवानामस्मि द्वादशानां ध्येयः ध्येयोऽहम् नक्षत्रा नक्षत्राणामहं नाम नित्यं नित्याभिव्यक्ता प्रकाशयितृणाम् प्रत्यगात्मा प्रलयश्च बुद्धिवृत्तिः भावेषु भूतानां भूतानामस्मि भूतानाम् मध्यं मध्ये मनश्च मनश्चास्मि मरीचिः मरीचिर्मरुतामस्मि मरुतां मरुद्देवतामेदानाम् यस्मात् रविः रविरंशुमान् रश्मिमान् रुद्रादित्यादीनां वासवः विष्णुः विष्णुज्र्योतिषां वेदानां शशी संकल्पविकल्पात्मकं सामवेदः सामवेदोऽस्मि स्थितः स्थितिः २१ २८९"},
{"pageid":"sg_012|23","text":"अक्षरम् अग्निः अष्टानां अस्मि अहं अहम् इन्द्रस्येति एकम् एकादशानां ओंकारः कुबेरः गिरा गिरामस्म्येकमक्षरम् च जपयज्ञः जपयज्ञोऽस्मि तेषां देवखातानि देवसेनापतिः पदलक्षणानाम् पार्थ पावकश्च पावकश्चास्मि पुरोधसां पुरोधाः प्रधानं बृहस्पतिम् भवामि भृगुः भृगुरहं महर्षीणां मां मुख्यं मुख्यः मेरुः मेरुःशिखरिणां यक्षरक्षसां यक्षरक्षसाम् यक्षाणां यज्ञानां यानि रक्षसां राजपुरोहितानां रुद्राणां रुद्राणाम् वसूनां वसूनाम् वाचां वित्तेश वित्तेशो विद्धि शंकरश्च शंकरश्चास्मि शिखरवताम् शिखरिणामहम् श्रीमद्भगवद्गीताभाष्ये स सरसा सरसां सरसामस्मि सरांसि सागरः सेनानीना सेनानीनामहं सेनापतीनाम् स्कन्दः स्थावराणां स्थितिमतां स्यात् हि हिमालयः हे २९०"},
{"pageid":"sg_012|24","text":"अनुवर्तते अपत्यं अमृतनिमित्तमथनोद्भवम् अमृतोद्भवम् अश्वत्थः अश्वराजः अश्वानां अस्मि अहं आयुधानामहं आयुधानाम् इति इरावत्याः उच्चैःश्रवसमश्वानां उच्चैःश्रवसम् उच्चैःश्रवाः ऋषित्वं एव ऐरावतं ऐरावतम् कंदर्पः कपिलो कामधुक् गजेन्द्राणां गन्धर्वः गन्धर्वाणां च चित्ररथः जन्मनैव जानीहि णाम् तं तम् तेषां दधीच्यस्थिसंभवम् दशमोऽध्यायः देवर्षयः देवर्षीणां देवाः दोग्ध्री धर्मज्ञानवैराग्यैश्वर्यातिशयं धेनूनां धेनूनामस्मि नराणां नराधिप नराधिपम् नाम नारदः प्रजनश्चास्मि प्राप्ताः प्राप्तानां मनुष्याणां मन्त्रदर्शित्वात्ते मां माममृतोद्भवम् मुनिः राजानं वज्रं वसिष्ठस्य वासुकिः विजानीहि विद्धि सन्तः सपणामस्मि सर्वकामानां सर्ववृक्षाणां सर्ववृक्षाणाम् सामा सिद्धानां हस्तीश्वराणाम् २९१"},
{"pageid":"sg_012|25","text":"अनन्तश्च अनन्तश्चास्मि अब्देवतानां अर्यमा अस्मि अहम् कंदर्पः कलनं कलयतां कलयतामहम् कामः कामधुक् काल कालः कुर्वताम् गणनं गरुत्मान् च चास्मि जाह्नवी झषाणां दितिवंश्यानाम् दैत्यानां नागराजश्च नागविशेषाणां नागानां नाम न्या पक्षिणां पक्षिणाम् पतत्रिणाम् पवतां पवतामस्मि पवनः पावयितृणाम् पितृणामर्यमा पितृणाम् पितृराजश्च प्रजनः प्रजनयिता प्रह्लादश्चास्मि प्रह्लादो मकरश्चास्मि मतां मृगाणां मृगेन्द्रः मृगेन्द्रोऽहं यमः यादसामहम् यादसाम् राजा रामः वरुणो वा वायुः वासुकिः विनतासुतः वैनतेयश्च व्याघ्रो शस्त्रभृतामहम् शस्त्रभृताम् श्रीमद्भगवद्गीताभाष्ये संय संयमतामहम् संयमनं सर्पभेदानाम् सर्पराजः सर्पाणां सिंहो स्रोतसामस्मि २९२"},
{"pageid":"sg_012|26","text":"2 B II S अकारः अक्षराणां अक्षराणामकारोऽस्मि अतः अध्यात्मविद्या अन्तश्च अर्जुन अर्थनिर्णयहेतुत्वात् अस्मि अहं अहमेवाक्षयः अहम् आदिः इति इत्याद्युक्तम् इह उत्पत्ति उपक्रमे कालो किंच गङ्गा ग्रहणं च चैव चैवाहमर्जुन जल्पवितण्डानाम् जातिविशेषः जाह्नवी जीवाधिष्ठितानामेव झषाणां तु त्रस्य दशमोऽध्यायः दाशरथिः द्वन्द्वः धाताहं धारयितृणां नाम प्रधानमस्मि प्रधानम् प्रवक्तृद्वारेण प्रवदतां प्रवदतामहम् प्रवदताम् भूतानां मकर मत्स्यादीनां मध्यं मोक्षार्थत्वात् रामः वदनभेदानामेव वन्तीनाम् वर्णः वर्णानाम् वाद वादः विद्यानां विशेषः विश्वतोमुखः शस्त्राणां सः सगणां समासः समाससमूहस्य सर्गमा सर्गाणामादिरन्तश्च सर्वस्यैव सामासिकस्य सृष्टीनाम् स्थितिलयाः स्र स्रोतसां २९३ ३३"},
{"pageid":"sg_012|27","text":"अक्षय अक्षीणः अथवा अभ्युदयः अस्मि अहं अहमेव अहम् आभासमात्रसंबन्धेनापि इत्यर्थः इत्येता ईश्वरः उच्यते उत्कर्षः उत्कर्षप्राप्तियोग्यानाम् उत्तमाः उद्भवः कर्मफलस्य कल्याणानाम् कालः कालस्यापि कीर्तिः कृतार्थमात्मानं केषाम् क्षणाद्याख्यः क्षमा गायत्री च च्छन्दसामहम् तत्प्राप्तिहेतुश्च तत्र तथा द्विविधः धनादिहरः धाता धृतिः नारीणा नारीणां परः परमेश्वरः प्रलये प्रसिद्धः प्राणहरः प्राणहरश्च बृहत्साम भविष्यतां भविष्यताम् भावि मन्यते मुद्भवश्च मृत्युः मेधा यः यासाम् लोकः वाक् विधाता विश्वतोमुखः श्री श्रीमद्भगवद्गीताभाष्ये श्रीवाक्च स सः सर्वजगतः सर्वतोमुखः सर्वहरः सर्वहरणात् सर्वहरश्चाह साम्नां स्त्रीणाम् स्मृति स्मृतिर्मेधा २९४ ३४"},
{"pageid":"sg_012|28","text":"अ अक्षदेवनादिलक्षणं अस्मि अहं अहम् इत्यर्थः ऋक् ऋतूनां कर्तृणाम् कविः कवीनामुशना कुसुमाकरः गायत्री गायत्र्यादिच्छन्दोविशिष्टानामृचां च्छन्द छलयत छलयतामस्मि छलस्य जयः जयोऽस्मि जेतृणाम् तथा तेज तेजस्तेजस्विनामहम् तेजस्विनां दशमोऽध्यायः द्यूतं द्यूतम् धनंजयः नाम् पाण्डवानां प्रधानमस्मि बृहत्साम मार्गशीर्षः मार्गशीर्षोऽह मासानां मुनीनामप्यहं मृतूनां वसन्तः वसायः वासुदेवोऽस्मि वृष्णीनां व्य व्यवसायिनाम् व्यवसायोऽस्मि व्यासः सत्त्वं सत्त्ववत सत्त्ववतामहम् सात्त्विका साम् साम्नां स्मि २९५ ३५ ३६ ३७"},
{"pageid":"sg_012|29","text":"अदान्तानां अपि अयमेव अर्जुन अस्मि अहं अहम् उशना कविः कवीनां कारणम् क्रान्त गुह्यानां गोप्यानाम् चराचरम् चैव चैवास्मि जिगीषतां जिगीषताम् जेतुमिच्छताम् ज्ञानं ज्ञानवतामहम् ज्ञानवताम् तत् तदस्ति तहमर्जुन त्व त्वमेव त्सखः दण्डः दण्डो दमन दमयतां दमयतामस्मि दमयितृणाम् दर्शनाम् धनंजयः न नीतिः नीतिरस्मि न्मया पाण्डवानां प्रकरणोपसंहारार्थ प्ररोहकारणम् बीजं भूतं मननशी मुनीनां मौनं यचापि यच्चापि यत्स्या यादवानां लानां वासुदेवः विना विभूतिसंक्षेपमाह वृष्णीनां व्यासः श्रीमद्भगवद्गीताभाष्ये सर्वपदार्थज्ञानिनाम् सर्वभूतानां २९६ ३८ ३९"},
{"pageid":"sg_012|30","text":"अंश अचरं अत अन्तः अपकृष्टं अवगच्छ अस्ति इयत्ता ईश्वरस्य उत्साहोपेतं उद्देशतः ऊर्जितमेव एकदेशः एकदेशेन एष केनचित् चरम् चराचरं जानीहि ज्ञातुं तत् तत्तदेव तत्तदेवावगच्छ तया तु तृदेशतः तेजसः तेजोंशसंभवं तेजोंशसंभवमिति तेजोंशसंभवम् त्वं त्वम् दशमोऽध्यायः दिव्यानां न नान्तोऽस्ति निरात्मकं परंतप परित्यक्तं प्रोक्त प्रोक्तो भवेत् भूतं मदात्मकं मम मया यत् यद्यत् यद्यद्विभूतिमत्सत्त्वं यस्य लोके वक्तुं वस्तु वा विना विभूतिमत् विभूतियुक्तं विभूतीनां विभूतीनाम् विभूतेः विभूतेर्विस्तरो विस्तरः विस्तराणां शक्या शून्यं श्रीमत् श्रीमदूर्जितमेव श्रीलक्ष्मीः संभवः सत्त्वं सर्वमित्यर्थः सर्वात्मनः सहितम् स्यात् हि २९७ ४० ४१"},
{"pageid":"sg_012|31","text":"अथवा अर्जुन अर्थ अशेषतः अहम् इति इत्येतत् इदं उच्यमानम् एकपादेन एकांशेन एकावयवेन एतेन एवमादिना किं कृतौ कृत्ल कृत्वा कृत्स्नं च जगत् ज्ञातेन तथा तव तवार्जुन त्वम् दशमोऽध्यायः दृढं नाम पादोऽस्य बहुना बहुनैतेन ब्रह्मविद्यायां भीष्मपर्वणि भूतानि मन्त्रवर्ण मेकांशेन योगशास्त्र विभूतियोगो विशेषतः विश्वा विष्टभ्य विष्टभ्याहमिदं वैयासियां शतसाहस्रयां शिष्यस्य शृणु श्रीकृष्णार्जुनसंवादे श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाष्ये श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते संहितायां सर्वभूतस्वरूपेण सावशेषेण स्तम्भनं स्थितः स्थितो स्यात् २९८ ४२"},
{"pageid":"sg_012|32","text":"एकादशोऽध्यायः श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम्"},
{"pageid":"sg_012|33","text":""},
{"pageid":"sg_012|34","text":"Ec अध्यात्मसाज्ञतम् अपगता अभिहितं अयं अर्जुन अवि आत्मानात्मविवेकविषयं आद्यमैश्वरं इति इत्यर्थः उक्तं उक्ताः उवाच एकादशोऽध्यायः कमलपत्राक्ष किंच कृत्स्नमेकांशेन गवतो गुह्य गुह्यमध्यात्मसंज्ञितम् गोप्यम् च चाव्ययम् च्छन् जगत् जगदा तत् तत्र ते तेन त्मरूपम् त्वत्तः त्वया निरतिशयं परमं भगवता भवाप्ययौ भूतानां भ्याहमिदं मदनुग्रहाय मम ममानुग्रहार्थ मया माहात्म्यमपि मोहः मोहोऽयं यत् यत्वयोक्तं वचः वचसा वचस्तेन वाक्यं विगतः विगतो विभूतय विष्ट विस्तरशो वेकबुद्धिः श्रुतौ श्रुत्वा साक्षात्कर्तुमि स्थितो हि १"},
{"pageid":"sg_012|35","text":"अक्षयम् अक्षिणी अतीव अध्यय अनु अर्जुनेन अर्थी अव्ययम् अहम् आत्थ आत्मानं आत्मानम् इति ईश्वरः उत्पत्तिः एवमेतत् एवमेतद्यथात्थ ऐश्वरं कथयसि कमलपत्रं कमलपत्राक्ष कमलपत्राक्षः कमलस्य च चिन्तयसि ज्ञानेश्वर्यशक्तिबलवीर्यतेजोभिः तच्छक्यं ततः ततो तत् तथापि तद्वत् तव तस्मात् ते तेषां तौ त्वं त्वत्तः त्वत्सकाशात् त्वमात्मानं त्वम् दर्शय दर्शयात्मानमव्ययम् द्रष्टुमिच्छामि द्रष्टुमिति द्रष्टुम् न नान्यथा पत्रं परमेश्वर पुरुषोत्तम प्रकारेण प्रभो प्रलयः भवः भवाप्ययौ भावः भूतानां मदर्थं मन्यसे मया महात्मनः माहात्म्यमपि मे यथा यदि यस्मात् यस्य येन योगाः योगिनो योगेश्वर योगेश्वरः रूपं रूपमैश्वरं वर्तते विस्तरशः वैष्णवं शक्यं श्रीमद्भगवद्गीताभाष्ये श्रुतम् श्रुतौ स संक्षेपतः संपन्नम् स्वामिन् हि हे ३ ३०२ ४"},
{"pageid":"sg_012|36","text":"अथ अदृष्टपूर्वाणि अद्भुतानि अनेक अनेकप्रकाराणि अन्यान्यपि अन्येन अप्राकृतानि अर्जुनेन अव अश्विनौ अष्टौ आकृतयश्च आदित्यान् आश्चर्याणि इत्यर्थः उवाच एकादश एकादशोऽध्यायः एवं केनचित् गणाः च चोदितः तथा तानि तान् त्वत्तः त्वया दिवि दिव्यानि द्वादश द्वौ नश्विनौ नाना नानावर्णाकृतीनि नानाविधानि नीलपीतादिप्रकारा पश्य पश्यादित्यान्वसून्रुद्रा पश्याश्चर्याणि पार्थ बहूनि बहून्यदृष्टपूर्वाणि भगवान् भवानि भारत मनुष्यलोके मरुतः मरुतस्तथा मे यवसंस्थानविशेषाः ये येषां रुद्रान् रूपाणां रूपाणि वर्णाः वसून् वा विलक्षणा शः शतशः शतशोऽथ श्रीभगवानुवाच सप्त सहस्रशः ३०३ ६"},
{"pageid":"sg_012|37","text":"अचरेण अद्य अनेनैव अन्यत् अवोचः इच्छसि इत्यर्थः इदानीं इह इहैकस्थं ईश्वरस्य एकथम् एकस्मिन्नेव एतावदेव ऐश्वरं ऐश्वरम् किं कृत्स्नं केवलम् खचक्षुषा गुडाकेश च चक्षुः चक्षुषा चरेण जगत् जगत्कृत्स्नं जयपराजयादि जयेम जयेयुःइति तत् तद् तु तुभ्यं ते तेन ददामि दिव्यं दिव्येन देहे द्रष्टु द्रष्टुं द्रष्टुम् न नो पश्य पश्याद्य पि प्राकृतेन मनेनैव मम मां मे यच्च यच्चान्यद्रष्टुमिच्छासि यत् यदि यद्वा येन योगं योगमैश्वरम् योगम् योगशक्त्यतिशयम् वर्तते वा विश्वरूपधरं शक्यसे शङ्कसे श्रीमद्भगवद्गीताभाष्ये सचराचरं सचराचरम् समस्तं सह स्थितं स्व स्वकीयेन ३०४ ७ ८"},
{"pageid":"sg_012|38","text":"अद्भुतानि अनन्तरं अने अनेकदिव्याभरणं अनेकदिव्याभरणम् अनेकवक्त्रनयनम् अनेकवक्रनयनमनेकाद्भुतदर्शनम् अनेकाद्भुतदर्शनं अनेकाद्भुतदर्शनम् अनेकानि असौ अस्यादीनि आभरणानि आयुधानि इति उक्त्वा उद्यतानि उवाच एकादशोऽध्यायः एवं एवमुक्वा ऐश्वरम् कानि किंच च ततः ततो तत् तथा दर्शनानि दर्शयामास दर्शितवान् दिव्यानि दिव्यानेकोद्यतायुधं दिव्यानेकोद्यतायुधम् धृत नयनानि नारा परमं पार्थाय पूर्वेण पृथासुताय महांश्च महायोगेश्वरः य यण यथोक्तप्रकारेण यस्मिन् योगेश्वरचे राजन् राजन्महायोगेश्वरो राष्ट्र रूपं रूपमैश्वरम् रूपम् रूपे वक्त्राणि विश्वरूपम् विस्मापकानि संजय संबन्धः स्मिन् हरिः १० ३०५ ९"},
{"pageid":"sg_012|39","text":"अध्याह्रियते अनन्तं अनन्तः अन्तः अन्तरिक्षे अम्ब अर्जुनः अस्ति अस्य इति ईश्वरेण उच्यते उपमा गन्धानुलेपनं च तं तम् तस्य तस्या तृतीयस्यां ददर्शइति दर्शयामास दि दिवि दिव्यं दिव्यगन्धानुलेपनं दिव्यगन्धानुलेपनम् दिव्यमाल्याम्बर दिव्यमाल्याम्बरधरं दिव्यानि देवमनन्तं देवम् द्भासस्तस्य धरम् धियन्ते न पुनर्भगवतः पुष्पाणि भवेद्युगपदुत्थिता भाः महात्मनः माल्यानि मुखं यदि यस्य या युगपदुत्थितस्य युगपदुत्थिता येन राणि वस्त्राणि वा विश्वतोमुखं विश्वतोमुखम् विश्वरूपस्य विश्वरूपस्यैव व्यगन्धानुलेपनम् श्रीमद्भगवद्गीताभाष्ये सदृशी सर्वतो सर्वभूतात्मभूतत्वात् सर्वाश्चर्यप्रायं सर्वाश्चर्यमयं सहस्रं सा सूर्य सूर्यसहस्रस्य सूर्याणां स्या स्यात् ११ १२ ३०६"},
{"pageid":"sg_012|40","text":"अतिरि अनेकधा अपश्यत् अपश्यद्देवदेवख अभवत् अभाषत अयं अर्जुन अर्जुनः अहं आविष्टः इत्यभिप्रायः उक्तवान् उवाच एकस्थं एकस्मिन् एकादशोऽध्यायः कथम् किंच कृताञ्जलिः कृताञ्जलिरभाषत कृत्वा कृत्स्नं च च्यते जगत् जगत्कृत्स्नं तं ततः तत् तत्र तत्रैकस्थं तदा तस्मिन् त्वया दर्शितं दृष्टरोमा दृष्टवान् दृष्ट्वा देवं देवदेवस्य देवपितृमनुष्यादिभेदैः धनंजयः न नमनं नमस्कारार्थ पश्या पाण्डवः पाण्डवस्तदा प्रकर्षेण प्रणम्य प्रविभक्तमनेकधा प्रविभक्तम् प्रह्वीभूत भा भासः मीति यत् यदि यस्य रोमाणि वा विश्वरूपधरं विश्वरूपम् विश्वरूपस्यैव विश्वरूपे विस्मयाविष्टः विस्मयाविष्टो विस्मयेन शरीरे शिरसा स संपुटीकृतहस्तः सः सन् स्थितम् स्यात् स्वानुभवमाविष्कुर्वन् हरेः हृष्टरोमा हृष्टानि १३ १४ ३०७"},
{"pageid":"sg_012|41","text":"अनेकबाहूदरवक्त्रनेत्रः अनेकबाहूदरवक्त्रनेत्रम् अनेकबाहूदरवक्रनेत्रं अनेके अर्जुन ईशम् ईशितारं उदराणि उपलभे उरगांश्च उवाच ऋषींश्च कमलासनस्थ कमलासनस्थं किंच च चतुर्मुखम् तथा तम् तव तान् त्वम् त्वा त्वां दिवि दिव्यान् देव देवान् देवास्तव देहे न नानासंस्थान नान्तं नेत्राणि पश्यामि पुनस्तवादिं पृथिवीप प्रजानां बाहवः ब्रह्माणं ब्रह्माणमीशं भवान् भूतविशेषसंघाः भूतविशेषसंघान् भूतविशेषाणां मध्यं मध्ये मृर्षीश्च मेरुकणिकासनस्थमित्यर्थः यस्य वक्त्राणि वसिष्ठादीन् वासुकिप्रभृतीन् विशेषाणां विश्वरूप विश्वेश्वर श्रीमद्भगवद्गीताभाष्ये संघाः सः सर्वतः सर्वतोऽनन्तरूपम् सर्वत्र सर्वांस्तथा सर्वानुरगांश्च सर्वान् स्थावरजङ्गमानां हे १५ १६ ३०८"},
{"pageid":"sg_012|42","text":"3 B II S अख अनन्तरूपः अनन्तरूपम् अनन्तानि अनलश्च अनलाक अनलार्की अन्तं अन्तः अन्तम अन्तरम् अर्कश्च अवसानम् अस्ति अस्तीति अस्य आदिं आदिम् इति एकादशोऽध्यायः किंच किरीटं किरीटिनं किरीटिनम् किरीटिने किरीटी कोट्योः गदा गदिनं गदिनम् गदी च चक्रम् चक्रिणं चक्री तं तत् तथा तम् तव तेजःपुलं तेजोराशिं त्वां दीप्ता दीप्तिमन्तं दीप्तौ दुःखेन दुनिरीक्ष्यं दुर्निरीक्ष्यं दुर्निरीक्ष्यः देवस्य द्दीप्तानलार्कद्युतिमप्रमेयम् द्वयोः न नलार्कद्युतिम् नाम निरीक्ष्यः पश्यामि पुन पुनः मध्यं मध्यम् यस्य रूपाणि विद्यते विश्वरूप विश्वेश्वर शिरोभूषणविशेषः सः समन्ततः समन्ता समन्तात् सर्वतो सर्वतोदीप्तिः सर्वतोदीप्तिमन्तं सर्वतोदीप्तिमन्तम् सर्वतोदीप्तिमान् सर्वत्र हे १७ ३०९"},
{"pageid":"sg_012|43","text":"अक्षरं अनादिमध्यान्तमनन्तवीर्य अनुमिनोमि अप्रमेयं अभिप्रेतः अव्य अव्ययः अशक्यपरिच्छेदम् अस्मिन्निति अस्य आश्रयः इत इति इत्य इत्येतत् एव किंच क्षरतीति गोप्ता चिरंतनः जगतः ज्ञातव्यं तं तयोः तव तस्य तिम् ते तेज त्वं त्वमक्षरं त्वमव्ययः त्वमस्य त्वम् त्वां दीप्तानलार्कद्यु दीप्तानलार्कद्युतिः दीप्तानलार्कयोः दीप्तानलार्को द्युतिः द्युतिरिव धर्म न नित्यः निधानं निधानम् निधीयते पर परं परमं पुरुषः पुरुषो प्रकृ प्रमेयम् ब्रह्म मः मत मतो मनन्तबाहुं मम मुमुक्षुभिः मे यः यस्य योगशक्तिदर्शनात् र्थः विद्यते विश्वस्य वेदितव्यं व्ययो शशिसूर्यनेत्रम् शश्वद्भवः शाश्वतः शाश्वतधर्मगोप्ता श्रीमद्भगवद्गीताभाष्ये ष्टं स सनातनः सनातनस्त्वं समस्तस्य १८ ३१०"},
{"pageid":"sg_012|44","text":"अनन्तबाहुः अनन्तबाहुम् अनन्तवीर्यं अनन्तवीर्यः अनन्तवीर्यम् अनन्ता अनादिमध्यान्तः अनादिमध्यान्तम् अन्तः अन्तरं अन्तरिक्षं अन्तश्च अयम् असौ अस्ति आदिश्च इति इदं इदम् उपलभ्य एकादशोऽध्यायः एकेन खतेजसा च चन्द्रादित्यनयनम् तं तथा तपन्तम् तव तवोत्रं त्वं त्वम् त्वया त्वयैकेनदिशश्च त्वां त्वाम् दिशश्च दीप्तश्च दीप्तहुताश दीप्तहुताशवक्त्रं दीप्तहुताशवक्त्रम् दृष्ट्वा दृष्ट्वाद्भुतं द्यावापृथिव्योः द्यावापृथिव्योरिदमन्तरं न नेत्रं नेत्रे पश्यामि प्रव्यथितं बाहवः मध्यं महात्मन् यस्य रूपमिदं लोकत्रयं वक्त्रं वक्त्रः विद्यते विश्वमिदं विश्वम् विश्वरूपधरेण वीर्यस्य व्याप्तं व्याप्ताः शशिसूर्य शशिसूर्यनेत्रं शशिसूर्यनेत्रः शशिसूर्यों सः समस्तं सर्वाः स्वतेजसा हि हुताशश्च १९ २० ३११"},
{"pageid":"sg_012|45","text":"अक्षुद्र अत्र अथ अद्भुतं अधुना अन्ये अमी अर्जुनस्य अवतीर्णाः अशक्ताः अस्तु आसीत् आह इति इदं उक्त्वा उग्रं उत्पातादिनि उपलक्ष्य ऐकान्तिकं किंच केचित् केचिद्भीताः गृणन्ति जगतः जयेम जयेयुः तं तत्र तन्निर्णयाय तव त्वा त्वां त्वाम् दर्शयामि दृश्यन्ते नो पला पश्यन् पाण्डवज पुरा पुष्कलाभिः प्रचलितं प्रत्युपस्थिते प्रविशन्तः प्रवृत्तो प्रव्यथितं प्राञ्जलयः प्राञ्जलयो भगवान् भीतं भीताः भूभारावताराय मनुष्यसं महर्षि महर्षिसिद्धसंघाः महात्मन् मित्तानि यः यदि यद्वा यनेऽपि यम् युद्धे युध्यमाना ये योद्धारः रूपम् लोकत्रयं लोकानां वयं वस्वादिदेवसंघाः वा विशन्ति विस्मापक शूरं श्रीमद्भगवद्गीताभाष्ये संशयः सन्तः सन्तो सुरसंघा सुरसंघाः स्तुतिभिः स्तुवन्ति स्थानाः स्वभाव स्वस्ति स्वस्तीत्युक्त्वा हि हे ३१२"},
{"pageid":"sg_012|46","text":"अश्विनौ असुराः ऊष्मपाश्च एकादशोऽध्यायः एव कपिलादयः किंचान्यत् कुबेर गणाःविश्व गन्धर्व गन्धर्वयक्षासुरसिद्धसंघा गन्धर्वयक्षासुरसिद्धसंघाः गन्धर्वाः च ते तेषां त्वां दृष्ट्वा देवा देवौ पश्यन्ति पितरः पुष्कलाभिः प्रभृतयः प्रव्यथितास्तथाहम् बहुदंष्ट्राकरालं बहुबाहूरुपादम् बहुवक्रनेत्रं बहूदरं मरुतश्च मरुतश्चोष्मपाश्च महत्ते महर्षीणां महाबाहो यक्षाः यक्षासुरसिद्धसंघाः यस्मात् ये रुद्रादयः रुद्रादित्या रुद्रादित्याः रूपं लोकाः वसवो विरोचनप्रभृतयः विश्वेऽश्विनौ विस्मयमापन्नाः विस्मिताः विस्मिताश्चैव वीक्षन्ते संघा संघाः संपूर्णाभिः सन्तः सर्वे साध्या साध्याः सिद्धसंघाः सिद्धाः सिद्धानां स्तुतिभिः स्तुवन्ति हाहाहूहूप्रभृतयः २२ ३१३"},
{"pageid":"sg_012|47","text":"अतिप्रमाणं अनेकवर्णम् अनेके अहमपि आननानि इत्यर्थः ईदृशं उदराणि ऊरवः करालं कारणम् किंच घुस्पर्शम् च चक्षुषि तं तत् तत्रेद तथा तव ते त्वयि त्वां त्वाम् दंष्ट्राभिः दीप्तं दीप्तमनेकवर्ण दीप्तविशाल दीप्तविशालनेत्रम् दीप्तानि दृष्ट्वा धृतिं न नभःस्पृशं नानासंस्थानाः नेत्रं नेत्राणि पादाश्च प्रचलिताः प्रज्वलितम् प्रज्वलितानि प्रव्यथिताः प्रव्यथितान्तरात्मा प्राणिनः बहवो बहुदंष्ट्राकरालं बहुदंष्ट्राकरालम् बहुबाहूरुपादं बहुबाहूरुपादम् बहुवक्त्रनेत्रं बहुवक्त्रनेत्रम् बहूदरं बहूदरम् बहूनि बह्वीभिः बाहवः भयंकरा भयेन महत् महाबाहो मुखानि यस्मिन् यस्मिन्निति रूपं रूपम् रूपे लोकाः लौकिकाः वक्त्राणि वर्णाः विकृतं विन्दामि विवृतानि विशालानि विष्णो विस्तीर्णानि व्यात्ताननं व्यात्तानि व्यासाननम् शमं श्रीमद्भगवद्गीताभाष्ये हि हे ३१४"},
{"pageid":"sg_012|48","text":"अग्निः अतः अन्तरात्मा अपगता अस्मि अहं आसीत् उपलभे उपलभ्य उपशमनं एकादशोऽध्यायः करमात् करालानि कानां कालानलः कालानलसंनि कालानलसंनिभानि खानि च जगन्निवास जातः जाने ड्यूढो तं तत्सदृशानि तव तान्तरात्मा ते त्वयि त्वां दंष्ट्राकरालानि दंष्ट्राभिः दाहकः दि दिशः दिशो दीप्तविशालनेत्रं दृष्टैव दृष्ट्येतत् दृष्ट्वा दृष्धैव देवेश धृतिं धैर्य न पराजयाशङ्का पूर्वापरविवेकेन प्रभीतः प्रलयकाले प्रव्यथि प्रव्यथितः प्रव्यथितान्तरात्मा प्रसन्नो प्रसीद भनि भव मनः मनस्तुष्टिं मम मु मुखानि यतः यस यस्मिन् या येभ्यो लभे लो विकृतानि विन्दामि विष्णो शमं शर्म सः सन् सा सुखम् हि हे २५ ३१५"},
{"pageid":"sg_012|49","text":"अमी अवनि अवनिं अवनिपालसंधै असौ अस्मदीयैरपि इति कर्णः किंच किंविशिष्टानि केचिद्धिलग्ना च चूर्णितैरुत्तमाः तथा तव ते तेषां त्व त्वरमाणा त्वरायुक्ताः त्वां दंष्ट्राकरालानि दशनान्तरेषु दुर्योधनप्रभृतयः द्रोण द्रोणः धानां धृतराष्ट्रस्य धृष्टद्युम्नप्रभृतिभिः पालयन्तीति पालाः पुत्राः पृथ्वी प्रधानैः भयान भयानकानि भीष्मो मुखानि मुख्यैः यो योधमुख्यैः रमाणाः वक्त्राणि वक्राणि विशन्ति व्यवहितेन श्रीमद्भगवद्गीताभाष्ये संदृश्यन्ते संधैः संबन्धः सन्तः सर्वे सह सहास्मदीयैरपि सहिता सहैव सहैवावनिपालसंधैः सूतपुत्रः सूतपुत्रस्तथासौ २६ २७"},
{"pageid":"sg_012|50","text":"अनेके अभिमुखाः अभिवि अमी अम्बुवेगाः अम्बूनां इत्याह उत्तमाङ्गैः उप एकादशोऽध्यायः कथं कानि किंच किमर्थं केचित् च चूर्णितैः चूर्णीकृतैः ज्वलनं ज्वलन्ति तथा तद्वत् तव तवामी ते त्वराविशेषाः दशनान्तरेषु द्रवन्ति ध्ये नदीनां नर नरलोकवीरा नाशाय पतङ्गा प्रकाशमानानि प्रतिमुखाः प्रदीप्त प्रविशन्ति प्रविष्टानां बहवः बहवोऽम्बुवेगाः भक्षितं भयंकराणि भीष्मादयः म मनुष्यलोके मांसमिव मुखानि यथा लभ्यन्ते लोकवीराः वक्त्राणि वक्राण्यभिविज्वलन्त विलग्नाः विशन्ति वेगा शिरोभिः शूराः संदृश्यन्ते समुद्रमेव समुद्रमेवाभिमुखा समृद्धवेगाः स्रवन्तीनां"},
{"pageid":"sg_012|51","text":"अग्निं अग्रेण अन्त आपूर्य आस्वादयसि इत्येतत् उग्राः उद्भूतः किंच कुर्वन्ति क्रूराः गतिः ग्रसमान ग्रसमानः जगत् जगत्समग्र ज्वलद्भिः ज्वलनम् तथैव तव तवापि ते तेजोभिः तेजोभिरापूर्य त्वं दीप्तयः दीप्यमानैः नाशाय न्तात् पक्षिणः पतङ्गाः पुनः प्रतपन्ति प्रतान्ति प्रतापं प्रदीप्तं प्रवेशयन् प्राणिनः भासः भासस्तवोग्राः यथा येषां लेलिह्यसे लोका लोकाः लोकान् लोकान्समग्रान्वदनैज्वलद्भिः वक्त्राणि वक्त्रैः वक्रााण वदनैः विनाशाय विशन्ति विष्णो वेगः व्यापन शील श्रीमद्भगवद्गीताभाष्ये संव्याप्य सम समग्रं समग्रान् समन्ततः समन्ता समस्तम् समस्तान् समृद्धः समृद्धवेगाः सह स्तवापि हे २९ ३१८"},
{"pageid":"sg_012|52","text":"अतः अस्तु अस्मि आख्याहि आदौ आद्यम् इच्छामि उग्ररूपः ऋतेऽपि एकादशोऽध्यायः एवमुग्रस्वभावः कः कथय करोतीति कालः कालोऽस्मि कुरु को क्रूराकारः क्षयं गतः चेष्टाम् ज्ञातुम् तत् तव तुभ्यं ते त्वदी त्वा देववर देवानां न नमः नमोऽस्तु प्रजानामि प्रत्यनीकेषु प्रधान प्रवृत्तः प्रवृत्तिं प्रवृत्तिम् प्रवृद्धः प्रसादं प्रसीद भवन्तमाचं भवन्तम् भवम् भवानुग्ररूपो भवान् भविष्यन्ति मह्यं मे में यतः यदर्थं यस्मात् या येऽवस्थिताः योधाः लोकक्षयकृत् लोकक्षयकृत्प्रवृद्धो लोकानां लोकान्समाहर्तुमिह विज्ञातुं विज्ञातुमिच्छामि विशेषेण वृद्धिं शृणु श्रीभगवानुवाच सर्वे हि हे ३१ ३१९ ३२"},
{"pageid":"sg_012|53","text":"अकण्टकम् अजेयाः अतिरथाः अनीकमनी अनीकेषु अर्जुनः अर्जुनेन अवस्थिताः असपत्नम् अस्मिन् आशङ्का इति इह उच्यते उत्तिष्ठ ऋतेऽपि एते एव एवम् काले के केवलं क्षेप्ता जिताःइति जित्वा तत् तमात्रं तव तस्मात् तस्मात्त्वमुत्तिष्ठ त्वं त्वम् त्वा त्वां दुर्योधनप्रभृतीन् देवैरपि न निमि निमित्तमात्रं निश्चयेन निहताः पुण्यैः पूर्वमेव प्रति प्रतिपक्षभूतेषु प्रत्यनीकेषु प्रवृत्तः प्राणैःवियोजिताः प्राप्यते भव भविष्यन्ति भीष्मद्रोणकर्णप्रभृतयः भीष्मप्रभृतयः भुङ्क्ष्व मया मयैवैते यशः यशो यस्मात् ये येभ्यः योद्धारः योधाः राज्यं लभख लभस्व लोकान् वामेनापि विनापि शत्रून् शत्रून्भुङ् शराणां श्रीमद्भगवद्गीताभाष्ये संहर्तुम् समाहर्तु समृद्धम् सर्वे सव्यसाचिन् सव्यसाची सव्येन हताः हस्तेन हि हे ३२० ३३"},
{"pageid":"sg_012|54","text":"अगमत् अतः अर्जुनस्य आत्मनश्च आशङ्का आशङ्काकारणम् इति उवाच एकादशोऽध्यायः एतच्छ्रुत्वा कणोंऽपि कर्ण कानीनः कार्षीः किरीटी कृताञ्जलिर्वेपमानः केशवस्य गरिष्ठः गुरुः च चरति जयद्रथं जयद्रथः जहि जेतासि तत्र तथा तथान्यानपि तन्नाम्नैव तपः तस्यापि तांस्तान् तावत् तेभ्यः त्तया त्रेण त्वं त्वमोघया दिव्यास्त्रसंपन्नः दिव्यास्त्रसंपन्नश्च दुर्योधनप्रभृतीन् द्रोणं द्रोणभीष्मयोः द्रोणस्तु द्वन्द्व धनुर्वेदाचार्यः न निपातयिष्यति निमित्तमा निर्देशः पतिष्यति परशुरामेण पराजितः पिता पुत्रस्य प्रसिद्धम् भगवान् भयं भीष्मं भीष्मश्च भूमौ मम मया मा यः यतः यस्य युद्धम् युद्धे युध्यख युध्यस्व येषु योधवीरान् योधेषु रणे वचनं वासवद विशेषतः व्यथिष्ठा व्यथिष्ठाः व्यपदिशति शक्त्या शत्रून् शिरः संजय संपन्नः सपत्नान् सूर्यपुत्रः स्वच्छन्दमृत्युः हतांस्त्वं हतानिति हतान् ३२१ ३४"},
{"pageid":"sg_012|55","text":"अजेयेषु अत्र अपाटवं अर्जुन अर्जुनेन अवसरे अश्रुपूर्णनेत्रत्वे अश्रौषीत् आह आहइति इति उक्तवान् उभयेषां उवाच एतत् एव एवाह कण्ठावरोधः कथम् कम्पमानः करिष्यति किरीटी कृताञ्जलिः कृष्णं केशवस्य गद्गदः च चतुषु चेताः जगत्प्रहृष्यत्यनुरज्यते जयं ततः ततश्च तदपि तव तेन दिषु दुःखाभिघातात् दुर्योधनः द्रोणा धृतराष्ट्र न नक्रियाविशेषणम् नमस्कृत्वा निराशः निराश्रयः निहतः निहतेषु पुनः पूर्वोक्तं प्रकीर्या प्रणम्य प्रति प्रह्वः भयाविष्ट भयाविष्टस्य भवितव्यवशात् भविष्यति भीतभीतः भूत्वा भूय भूयः मत्वा मन्दशब्दत्वं यत् वच वचनं वचनम् वर्तत वाचः वेपमानः व्यवहितेन शान्तिः श्रीमद्भगवद्गीताभाष्ये श्रुत्वा श्लेष्मणा स संजयवचनं संधि संबन्धः सगद्गदं सगद्गद् सगद्दं सति सन् सह साभिप्रायम् स्थाने स्नेहाविष्टस्य हर्षोद्भवात् हृषीकेश ३२२ ३५"},
{"pageid":"sg_012|56","text":"अथवा अनन्त अनुरज्यते अनुरागं इति इत्यर्थः ईश्वरः उपैति एकादशोऽध्यायः कपिलादीनाम् कस्माच कस्माच्च किं किंच गच्छन्ति च जगत् जगन्निवास तच्च तत् तथा तव तुभ्यं ते त्वन्माहात्म्यकी त्वमक्षरं दर्शयति दिश दिशो देवेश द्रवन्ति न नगरीयसे नमस्कुर्युः नमस्कुर्वन्ति नमस्यन्ति नमेरन् नमेरन्महात्म प्रकीय प्रहर्षम् प्रहृष्यति ब्रह्मणोऽप्यादिक भगवतो भगवान् भयाविष्टानि भीतानि महा यतः यत् युक्तः युक्तम् रक्षांसि र्तनेन विषयविशे विषये व्याख्येयम् श्रुतेन षणं सदसत्तत्परं समुदायाः सर्वभूतसुहृच सर्वात्मा सर्वे सिद्धसंघाः सिद्धसंघाःसिद्धानां स्थाने हर्षादिविषयः हर्षादिविषयत्वे हृषीकेश हे हेतुं हेतोः ३२३ ३६ ३७"},
{"pageid":"sg_012|57","text":"अक्षरं अक्षरस्य अतः अनन्त अन्यत् अपि अभिप्रायः अर्हः असत् अस्मिन् अस्य आदिकर्ता आदिदेवः आर्दिकत्रे इति इत्यर्थः उपचर्यते उपधानभूते एते एव कथम् कारणम् किं किंच गरीयसे गुरुतराय च चिरंतनः जगतः जगत् जगन्निवास ततं तत् तस्मात् ते त्मन् त्वं त्वमादिदेवः त्वमेव त्वम् त्वया देवेश धाम न नमस्कारस्य नमस्कुर्युः नास्ति निधानं निधानम् निधीयते परं परमार्थतस्तु परम् पुनरपि पुराण पुराणः पुरि पुरुषः प्रकृष्टं बुद्धिः ब्रह्मणः महाप्रलयादौ यतः यत् यत्र यस्य यहारेण वदन्ति विद्यमानम् विश्वमनन्तरूप विश्वस्य विषयः वेत्तासि वेदविदः वेदान्तेषु वेद्यं शयनात् श्रीमद्भगवद्गीताभाष्ये श्रूयते सत् सदसती सदसतोः सदसत् सर्वं स्तौति स्त्वमस्य स्थानं स्रष्ट्रत्वात् हर्षादीनां हिरण्यगर्भस्य हे ३२४ ३८"},
{"pageid":"sg_012|58","text":"4 B II S अग्निः अनन्तरूप अन्तो अपरितोषम् अपां असि अस्तु आत्मनः इति इत्यर्थः उच्यते एकादशोऽध्यायः एव कश्यपादिः किंच कृत्वसुचा च चन्द्रमाः तच्च ततं तथा तव तुभ्यम् ते त्वं त्वया दर्शयति धाम न नमः नमस्कारक्रियाभ्यासावृत्तिगणनं नमस्ते नमस्तेऽस्तु नमो नमोऽस्तु पतिः पदं परं परमं पिता पितामह पुनश्च पुरस्तादथ पृष्ठतस्ते प्रजापतिः प्रजापतिस्त्वं प्रपितामहः प्रपितामहश्च बहुशो ब्रह्मणोऽपि भूयोऽपि यत् यमश्च रूपाणाम् वरुणः वायुः वायुर्यमोऽग्निर्वरुणः विद्यते विश्व वेत्ता वेदनाही वेदिता वेद्यं वेद्यजातस्य वैष्णवम् व्याप्तं शशाङ्क शशाङ्कः श्रद्धाभक्तयतिशयात् समस्तम् सर्व सर्वत सर्वस्यैव सहस्रकृत्वः स्यापि हे ३२५ ३९"},
{"pageid":"sg_012|59","text":"अजानता अतः अथ अनन्त अनन्तं अनन्तवीयमितविक्रमस्त्वं अनन्तवीर्यः अनन्तवीर्यामितविक्रमः अपराद्धः अपि अभि अमितः अमितविक्रमश्च असि अस्ति अस्य अहं आत्मना इति एकेन एव कश्चित् किंचित् कृष्ण च जगत् ज्ञात्वा ततः ततोऽसि तवेदं तस्मात् ताय तु तुभ्यम् ते त्वं त्वन्माहात्म्यापरिज्ञानात् त्वम् त्वया दिक्षु दिशि न नमः नमोऽस्तु पराक्रमः पराक्रमते पुरस्तात् पूर्वस्यां पृष्ठतः प्र प्रमादात्प्रणयेन प्रसभं प्रायः भवसि मत्वा मन्दप मया महिमानं यतः यदुक्तं यादव राक्रमो वा वापि विक्रमः विनाभूतं विपरीतबुद्धया वीर्य वीर्यम् वीर्यवानपि वीर्यामितविक्रमः व्याप्नोषि शत्रुवधादिविषये श्रीमद्भगवद्गीताभाष्ये सखा सखेति समस्तं समानवयाः समाप्नोषि सम्यक् सर्व सर्वः सर्वत सर्वत्र सर्वासु सामर्थ्य स्थि हे ३२६ ४० ४१"},
{"pageid":"sg_012|60","text":"अच्युत अजानता अज्ञानिना अथवापि अदनम् अभिभूय अवहासाथै असत्कृतः असि अस्ति अस्मि आसनम् आस्थायिका आह इति इदं इदम् ईश्वरस्य उक्तं उक्तवान् एकः एकादशोऽध्यायः एकोऽथवाप्यच्युत एतेषु कारणेन किम् कृष्ण क्रियाविशेषणार्थः च तच्छब्दः तत् तत्क्षामये तत्समक्ष तदा तव तवेमम् ति तेनापि त्वामहमप्रमेयम् नाम न्धः परिभूत परिभूतः परिहासप्रयोजनाय परोक्षः पाठः पाद्व्यायामः प्रणयेन प्रणयो प्रत्यक्ष प्रमादात् प्रसह्य भवसि भोजनम् मया महिमानं महिमानम् माहात्म्यं मूढेन यच्च यत् यदि यद्यावहासार्थमसत्कृतोऽसि यादव रण्यमेव वापि वि विक्षिप्तचित्ततया विश्वरूपम् विस्रम्भः विहरणं विहारशय्यासनभोजनेषु वैयधिकरण्येन शयनं शय्या संब सखे सन् सभम् समक्षम् सामानाधिक स्नेहनिमित्तः हारः हे ३२७ ४२"},
{"pageid":"sg_012|61","text":"अनेकेश्वरत्वे अन्यः अपराधजातं अप्रतिमप्रभाव अप्रतिमप्रभावः अप्रमेयं अभ्यधिकः असत्कृतः असि अस्ति अस्य अहम् आह इति इत्यर्थः ईश्वरद्वयं एव एवम् कस्मात् कारये कुतः कुतोऽन्यो केवलं क्षमा क्षामये गरीयान् गुरुः गुरुगरीयान् गुरुतरः चरस्य चरा चराचरस्य जगतः जनयिता तत् तव तावत् तिशयप्रभाव त्वत्तुल्यः त्वत्सम त्वत्समोऽस्त्यभ्यधिकः त्वमस्य त्वम् त्वाम् न निर पिता पितासि पूजार्हः पूज्यश्च प्रतिमा प्रतिमीयते प्रभावस्य प्रमाणातीतम् प्राणिजातस्य यतः यया यस्य लोकत्रयेऽपि लोकत्रयेऽप्यप्रतिमप्रभाव लोकस्य वा विद्यते व्यवहारानुपपत्तेः श्रीमद्भगवद्गीताभाष्ये संभवति सः सर्वम् सर्वस्मिन् सा स्थावरजङ्गमस्य स्यात् हि हे ३२८ ४३"},
{"pageid":"sg_012|62","text":"अतः अदृष्टपूर्व अन्यैर्वा अपराधं अपराधम् अर्हसि अस्मि अहं अहम् इत्यर्थः इदं इव ईड्यं ईशम् ईशितारम् एकादशोऽध्यायः एवम् कदाचिदपि कारये कार्य क्षन्तुम् क्षमते च जगन्निवास तत् तदेव तव तस्मात् तस्मात्प्रणम्य त्वं त्वामहमीशमीड्यम् त्वाम् दर्शय दृष्टपूर्वम् दृष्ट्वा देव देवेश धृत्वा न नमस्कृत्य नीचैः पिता पितेव पुत्रख पुनः प्रकर्षेण प्रणम्य प्रणिधाय प्रव्यथितं प्रसहितुम् प्रसादं प्रसादये प्रसीद प्रियः प्रियायाः प्रियायार्हसि भयेन मनः मनो मम मया मे यथा रूपं वा विश्वरूपं शरीरम् सखा सखेव सख्युः सर्व सोढुं सोदुम् स्तुत्यम् हृषितः हृषितोऽस्मि हे ३२९ ४४ ४५"},
{"pageid":"sg_012|63","text":"अर्जुनं अहं आश्वासयन् इच्छामि इत्यर्थः उपलभ्य उपसंहृत्य उवाच एवम् किरीटवन्तं किरीटिनं गदावन्तं गदिनं चक्र चक्रहस्त चतुर्भुजेन जगतो जगन्निवास जगन्निवासः तथा तथैव तवार्जुनेदं तस्मात् तेजोमयं तेनैव त्वदन्येन त्वां दर्शितमात्मयोगात् दृष्टपूर्वम् देवेश द्रष्टुमहं द्रष्टुम् न निवासो नेन परं पूर्ववत् प्रसन्नेन प्रसीद प्रार्थये प्रियवच भव भीतम् मत्सखम् मया मिच्छामि मूर्ते यतः यत् यन्मे रूपं रूपेण वसुदेवपुत्ररूपेण वार्तमानकेन विश्व विश्वमनन्तमायं विश्वमूर्ते विश्वरूपम् विश्वरूपेण श्रीभगवानुवाच श्रीभगवान् श्रीमद्भगवद्गीताभाष्ये सहस्रबाहो हस्तम् हे ३३० ४६ ४७"},
{"pageid":"sg_012|64","text":"अग्नि अध्ययनैः अनन्तम् अनुग्रहबुद्धिः अन्तरहितं अन्येन अपि अर्जुन अहं आत्मनः आत्मयोगात् आदौ आद्यं इति इदं उग्रैः एकादशोऽध्यायः एव एवंरूपः ऐश्वर्यस्य कुरुप्रवीर कृतार्थ केनचित् क्रियाभिः क्रियाभिने घोरैः च चतुर्णामपि चान्द्रा तत् तथा तद्वता तपोभिः तपोभिरुग्रैः तव तुलापुरुषादिभिः तेज तेजोमयं त्वं त्वत्तः त्वदन्येन त्वयि त्वात् दर्शितम् दानै दानैः दृष्टपूर्वम् द्रष्टुं न नाम नृलोके परं पृथक् प्रसन्नेन प्रसादो प्रायं भवम् मम मया में यज्ञविज्ञानोपलक्षणार्थम् यज्ञाध्ययनग्रहणं यज्ञाध्ययनस्य यज्ञाध्ययनैश्च यणादिभिः यत् यथा यथादर्शितं रूप रूपं रूपदर्शनेन वत् विश्व विश्वरूपं वेदयज्ञाध्ययनैः वेदाध्ययनैरेव वेदानाम् वेद्यज्ञाध्ययनैर्न शक्य श्रौतादिभिः संवृत्तः समस्तम् सामर्थ्यात् सिद्ध स्तौति हे होत्रादिभिः १८ ३३१"},
{"pageid":"sg_012|65","text":"अन्येन अर्जुनं अहं आश्वासयामास इति इत्यर्जुनं इदं इदम् इष्टं ईदृक् उक्त्वा उपलभ्य उवाच एवम् एवरूपः कुरुप्रवीर घोरमीदृङ्ममेदम् घोरम् च चतुर्भुजं तथाभूतं तदेव तव ते त्वं त्वत्तः त्वदन्येन दर्शयामास दृष्ट्वा द्रष्टुं न नृलोके पुनः पुनस्त्वं प्रपश्य प्रीतमनाः प्रीतमनाश्च भयम् भीतमेनं भूत् भूत्वा भूयः मनुष्य मम मा मे यथादर्शितं यस्य रूपं रूपमिदं रूपम् लोके वकं वचनम् वासुदेवः वासुदेवस्तथोक्त्वा विगतभयः विमूढचित्तता विमूढभावः विमूढभावो व्यथा व्यपेतभी व्यपेतभीः शक्यः शङ्खचक्रगदाधरं श्रीमद्भगवद्गीताभाष्ये संजय सन् सोऽहम् सौम्यवपुर्महात्मा ३३२ ४९ ५०"},
{"pageid":"sg_012|66","text":"अधुना अप्यस्य अर्जुन अस्मि अस्य आश्वासयामास आश्वासितवान् इति इदं इदानीमस्मि इदानीम् उवाच एकादशोऽध्यायः एनम् किम् गतः गतश्च गृहे च जना जनार्दन जातं तव दर्शनकाङ्गिणः दर्शनम् दर्शयामास दर्शितवान् दुःखेन दृष्टवानसि दृष्टेदं दृष्ट्वा देवा दैन नित्यं पुनः प्रकृतिं प्रसन्नं प्रसन्नचित्तः प्रसन्नदेहः भीतम् भूत्वा भूयः मत्सखे महात्मा मानुषं यन्मम रूपं रूपस्य वसुदेवस्य श्रीभगवानुवाच संजातः संवृत्तः सचेताः सुदुर्दर्श सुदुर्दर्शमिदं सुदुर्दर्शम् सुष्टु सौम्यं सौम्यवपुः स्वकं स्वभावं १२ ३३३ ५१"},
{"pageid":"sg_012|67","text":"अपि अभिप्रायः असि अस्य अहं अहमेवंविधोऽर्जुन इज्यया इति उग्रेण उच्यते ऋग्यजुःसामाथर्ववेदैः एवंविधः एवंविधो कथं कस्मात् गोभूहिरण्यादिना च चतुर्भिरपि चान्द्रायणादिना चेज्यया ज्ञातुं तत्त्वेन तपसा त्वनन्यया त्वमिव त्वम् दर्शनकाङ्किण दर्शनेप्सवोऽपि दानेन दृष्टवन्तः दृष्टवानसि दृष्टवान् देवाः द्रक्ष्यन्ति द्रष्टुं न नाहं नित्यं परंतप पुनः पूजया प्रवेष्टं भक्त्या मम मां यज्ञेन यत् यथा यथादर्शितप्रकारः रूपं रूपस्य वा वेदैः वेदैर्न शक्य शक्यः श्रीमद्भगवद्गीताभाष्ये सर्वदा ३३४ ५३ ५४"},
{"pageid":"sg_012|68","text":"अधुना अनन्यया अनन्या अनुष्यत्वेन अन्यत्र अपृथग्भूतया अर्जुन अर्थः अहम् आह इति उच्यते उपलभ्यते एकादशोऽध्यायः एवंविधः कदाचिदपि करणैः कर्तुं किं केवलं गन्तुं गीताशास्त्रस्य च ज्ञातुं तत्त्वतः तत्त्वेन तया तु त्वनन्या दन्यत् द्रष्टुं न नाम निःश्रेय निर्वैरः परंतप पाण्डव पृथक् प्रवेष्टुं ब्रह्म भक्तिः भक्त्या भगवतः भवति भीष्मपर्वणि मत्कर्मकृन्मत्परमो मद्भक्तः मामेति मोक्षं यः यया या योगशास्त्र वासुदेवा विद्यायां विशिष्टया विश्वरूपदर्शनयोगो विश्वरूपप्रकार वैयासियां शक्यः शतसाहस्रयां शास्त्रतः श्रीकृष्णार्जुनसंवादे श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते स संहितायां सङ्गवर्जितः समुचित्य सर्वभूतेषु सर्वस्य सर्वैरपि सा साक्षा सारभूतः सार्थः हे ३३५ ५५"},
{"pageid":"sg_012|69","text":"T अत्यन्तापकारप्रवृत्ते अन्या अयं अहं अहमेव आत्मनः इति इष्टः ईदृशः उप उपदिष्टः एकादशोऽध्यायः एति करोति करोतीति कर्म काचित् कृतौ कृत् गतिं गतिः गतिरिति गन्तव्य तत् तथा तद्वर्जितः तव तस्य तु देशः धनपुत्रमित्रकलत्रबन्धुवर्गेषु न निर्गत निर्वैरः परमः परमा परमां परा पाण्डव प्रतिपद्यते प्रीतिः प्रेत्य भजते भवति भृत्यः मत्कर्म मत्कर्मकृत् मत्परमः मदर्थ मद्भक्तः मया मामेव माम् यः यस्य वैरः शत्रुभावरहितः शिष्यस्य श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाष्ये ष्वपि सः सङ्गः सङ्गवर्जितः सर्वप्रकारैः सर्वभूतेषु सर्वात्मना सर्वोत्साहन सोऽयं स्नेहः स्वामिकर्म स्वामिनं हे ३३६"},
{"pageid":"sg_012|70","text":"10 2A Cucucu ZHUHUHU a द्वादशोऽध्यायः श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम् ३"},
{"pageid":"sg_012|71","text":""},
{"pageid":"sg_012|72","text":"Y22 अक्षरस्य अतः अतीतानन्तरलोकेन अध्यायेषु अनयोः अर्जुन अर्थ अहम् आद्यं इति इत्यादि ईश्वरस्य उक्तम् उक्तवानसि उपासनं उपासनम् उपासनार्थमेव उभयोः उवाच एवं एवम् ऐश्वरम् कृत् के च चाप्यक्षरमव्यक्तं तच्च तत्र तव तीयाध्यायप्रभृतिषु तु तेषां त्वदीयं त्वया त्वां त्सत्त्वोपाधेः दर्शयित्वा दर्शितम् द्वादशोऽध्यायः पक्षयोः परमात्मनः परा पर्युपासते पृच्छामि ब्रह्मणः भक्तास्त्वां मत्कर्म ये योगवित्तमाः वि विध्वस्तसर्वोपाधिविशेषस्य विभूयन्तेषु विश्वरूपं विश्वरूपाध्याये शिष्टतरबुभुत्सया सततयुक्ता समस्तजगदात्मरूपं सर्वयोगैश्वर्यसर्वज्ञानशक्तिम ०"},
{"pageid":"sg_012|73","text":"अकरणगोचरम् अक्षरं अक्षरोपासकाः अतिशयेन अनन्यशरणाः अर्थे अव्यक्तम् अश्ले आवेश्य इतरे इत्यर्थः इत्यादिना इदं उच्यते उच्यमानैः उपरिष्टात् उपासते उभयेषां उवाच एवं करणगोचरं के चान्येऽपि चापि तत् तत्कर्मक तद्विपरीतम् तान् तावत् तिष्ठन्तु तु ते तेषाम् त्वां त्वात् धातोः ध्यायन्ति नित्ययुक्ता निरस्तसर्वोपाधित्वात् निवृत्तैषणाः नैर न्तर्येण परमेश्वरे परयोपेतास्ते पर्युपासते प्रति प्रवृत्ती ब्रह्म भक्ताः भगवत्कर्मादौ मताः मत्कर्मकृत् मध्ये मनः मनो मयि मय्यावेश्य मां मृशति मे यक्तसवैषणाः यत् यथादर्शितं यथाविशेषितं यथोक्ते युक्ततमा ये योगवित्तमाः योगविदः वक्तव्यम् वक्ष्यामः विशिष्टम् विशेषणैः विश्वरूपं विश्वरूपे व्यक्तम् शिष्टैश्च श्रद्धया श्रीभगवानुवाच श्रीभगवान् श्रीमद्भगवद्गीताभाष्ये संन्यस्तसर्वकर्माणः सततयुक्ताः सन्तः समाधाय समाहिताः सम्यग्दर्शिनः हि २ ३४०"},
{"pageid":"sg_012|74","text":"5 B II अक्षरम् अक्षरस्य अचिन्त्यं अत अतः अतिवाह अतीतानन्तराध्यायान्तो अधीश्वरं अनिर्देश्यम् अभिप्रेताः अर्थस्य अव्यक्तं अव्यक्तत्वात् अव्यक्तत्वादचिन्त्यम् अशब्दगोचर अहोरात्रम् आसनम् इति इत्यव्यक्तं उपगम्य उपाखख उपास उपासते उपासनं उपासनमाचक्षते उपास्यस्य उपेताः करणगोचरम् कालं किंतु किमितरे कूटस्थमचलं केनापि क्तश्लोकार्थन्यायेन च तत् तान् तु ते तैलधारावत् त्वक्षरमनिर्देश्यमव्यक्तं दीर्घ द्वादशोऽध्यायः ध्रुवम् न नाम नित्ययुक्ताः निर्देष्टुं नैरन्तर्येण परया परि पर्युपासते प्रकृष्टया प्रति प्रमाणेन भक्ताः भवन्ति मच्चित्ततया मता मनसापि मम मां मे यत् यथाशास्त्रम् यद्धि यन्ति युक्तं युक्ततमाः ये रागादिक्लेशतिमिरदृष्टिम् वक्तव्यम् वक्तुम् विमुक्त विशे विषयीकरणेन व्यज्यत व्यापि व्योमवत् शक्यते शृणु श्रद्धया षणमाह सततयुक्ताः सन्तः समन्तात् समानप्रत्ययप्रवाहेण सर्वज्ञ सर्वत्रगं सर्वत्रगमचिन्त्यं सर्वयोगेश्वराणाम् सामीप्यम् हि ३ ३४१"},
{"pageid":"sg_012|75","text":"अक्षरम् अचलम् अचिन्त्यम् अत अथवा अन्तर्दोषं अन्तर्दोषवत् अवि इति इत्यादी इन्द्रि इन्द्रियग्रामम् इष्टानिष्टप्राप्तौ उक्तम् उपसंहृत्य एव एवंविधाः काले किंचित् कूटम् कूटरूपम् कूटशब्दः कूटसा कूटस्थं कूटस्थम् कूटे क्ष्यम्इत्यादौ च चिन्त्यम् च्यतया ज्ञानी तत् तथा तदध्यक्षतया तद्विपरीतत्वात् तमत्वमयुक्ततमत्वं तस्मात् तस्मिन् तु तुल्या ते तेषां त्वात्मैव दुरत्यया दृश्य द्याद्यनेकसंसारबीजम् ध्रुवम् न नित्यमित्यर्थः प्रकृतिं प्रसिद्धं प्रसिद्धः प्राप्नुवन्ति बुद्धिः भगवत्स्वरूपाणां मतम् मम महेश्वरम् मां मानगुणम् मामेव माया मायां मायाव्याकृतादिशब्दवा मे यत् यसमुदायं यस्मात् युक्त ये येषाम् रताः राशिरिव लोके वक्तव्यं वस्तु वा वाच्यम् विद्यान्मायिनं श्रीमद्भगवद्गीताभाष्ये संनियम्य संनियम्येन्द्रियग्रामं सतां समबुद्धयः समा सम्यक्नियम्य सर्वत्र सर्वभूतहिते सर्वस्मिन् स्थितं हि ३४२ ४"},
{"pageid":"sg_012|76","text":"अ अक्षरात्मनां अक्षरात्मिका अक्षरोपासकानां अतः अधिकतरः अधिकतरस्तु अनन्यः अनन्येनैव अन्यत् अवा अविद्यमानम् अव्यक्ता अव्यक्तासक्तचेतसः अव्यक्तासक्तचेतसाम् अहं आत्मानं आलम्बनं आसक्तं ईश्वरे उपरिष्टाद्वक्ष्यामः उपासते एव कर्माणि किं केन केशः क्लेशः क्लेशोऽधिकतरस्तेषामव्यक्तासक्तचेतसाम् गतिः गतिर्दुःखं चिन्तयन्तः चेतः तत् तु ते तेन तेषाम् दुःखं देवम् देहवद्भिः देहवद्भिरवाप्यते देहाभिमानपरित्यागनिमित्तः देहाभिमानवद्भिः द्वादशोऽध्यायः धिक ध्या ध्यायन्त परः परमात्मदर्शिनां प्यते मत्कर्मादिपराणां मत्पराः मयि मां मुक्त्वा यत् यद्यपि यन्तः यस्मात् यस्य या ये येषां योगेन वर्तनम् विश्वरूपं व्यक्ते संन्यख संन्यस्य सः सन्तः समाधिना सर्वाणि सा हि ३४३ ५ ६"},
{"pageid":"sg_012|77","text":"अत अधत्स्व अध्यवसायं अहं अहम् आधख आधत्स्व आवे आवेशितं आह इति इव ईश्वरः ईश्वरे ऊध्र्वं एव एवम् किं किम् कुतः कुर्वती क्षिप्रमेव चिरात् चिरात्पार्थ चेतः ततः तर्हि तस्मात् ते तेषां तेषामहं तेषाम् दुस्तरत्वात् न निव निवत्स्यसि निवसिष्यसि निवास निवेशय निश्चयेन पार्थ बुद्धिं बुद्धिम् भवामि मदात्मना मदुपासनैकपराणाम् मन मनः मयि मय्यावेशितचेतसः मय्यावेशितचेतसाम् मय्येव मृत्युयुक्तः मृत्युसंसारः मृत्युसंसारसागरात् यतः येषां विश्वरूपे शितचेतसां शृणु श्रीमद्भगवद्गीताभाष्ये स संकल्पविकल्पात्मकं संशयः संसारः समाहितं समुद्धर्ता सागर सागरः सिष्यसि स्थापय हे ह्यात् ३४४"},
{"pageid":"sg_012|78","text":"अचलं अतः अत्र अथ अपि अभ्या अभ्यासः अभ्यासयोगेन अभ्यासे अभ्यासेऽप्यसमर्थोऽसि अवोचं अशक्तः असमर्थः असि आप्तुं आलम्बने इच्छ ऊर्ध्वम् एकस्मिन् एव एवं करिष्यसि कर्तव्यः कर्माणि कुर्वन्सिद्धिमवाप्स्यसि क्षणः चित्तं चित्तस्य चेत् ततः ततो तत्पूर्वको तथा तर्हि तेन द्वादशोऽध्यायः धनंजय न पयितुं पश्चात् पुनः प्राप्तुं प्रार्थयस्व भव मत्क मत्कर्मपरमो मदर्थमपि मयि मां मामिच्छाप्तुं यथा योगः विश्वरूपम् शक्नोषि शरीरपातात् संशयः समाधातुं समाधानल समाहृत्य सयोगेन सर्वतः स्था स्थापनम् स्थिरम् हे २० ३४५ ९"},
{"pageid":"sg_012|79","text":"अथ अथैतदप्यशक्तोऽसि अनन्तरं अनुष्ठानं अभ्यासेन अवा अशक्तः असि आश्रितः इत्यर्थः इदानीं उक्तं एतदपि कतु करणं कर्तुम् कर्म कर्मणां कर्मा कर्माणि कुरु कुर्वन् केवलं क्रियमाणानि ज्ज्ञानाद्धयानं ज्ञानमभ्यासा णि ततः तत् तत्परम तम् तेषाम् ध्यानाकर्मफलत्याग न्यासं पुनः प्स्यसि फलसं भव मत्क मत्कर्म मत्कर्मपरमः मत्कर्मपरमत्वम् मदर्थ मदर्थमपि मद्योगः मद्योगमाश्रितः मद्योगम् मयि मैपरमः यतात्मवान् यत् र्मप्रधानः विना विशिष्यते श्रीमद्भगवद्गीताभाष्ये श्रेयो संन्यस्य संयतचित्तः सः सत्त्वशुद्धियोगज्ञानप्राप्तिद्वारेण सन् सर्वकर्मफलत्यागं सर्वेषां सिद्धिं स्तौति स्त्यागाच्छान्तिरनन्तरम् हि ११ १२ ३४६"},
{"pageid":"sg_012|80","text":"अगस्त्येन अज्ञकर्मफलत्यागस्य अज्ञस्य अतश्च अनन्तरमेव अनन्तरैव अनुप्ठेयत्वेन अनुषज्यते अपि अपेक्षते अभ्यासात् अमृतत्वम् अस्ति इति इदानींत इयं उक्तम् उपदिष्टम् उपशमः एवं कर्म कर्मणि कर्मफलत्यागः कर्मफलत्यागात् कर्मयोगस्य कस्मात् कामाश्च कालान्तरम् केन च ज्ञानपूर्वकं ज्ञानमभ्यासात्इत्युत्तरोत्तरविशि ज्ञानम् ज्ञानवतो ज्ञानात् तत् तत्त्यागे तत्सामान्यात् तस्मादपि तु त्वोपदेशेन द्वादशोऽध्यायः ध्यानं ध्याननिष्ठस्य ध्यानात् न नाः नार्था न्तिः पीतः पूर्वविशेषणवतः पूर्वोपदिष्टोपायानुष्ठानाशक्ती प्रथम प्रमुच्यन्तेइति प्ररोच प्रवृत्तस्य प्रशस्यतरं प्रसिद्धम् फलत्यागः फलत्यागात् फलानि ब्राह्मणत्वसामान्यात् ब्राह्मणाः ब्राह्मणेन मेव यथा यदा विदुषः विवेकपूर्वकात् विशिष्यते शक्तौ शा शान्तिः श्रुतत्वात् श्रेयः श्रेयःसाधनत्वमभिहितम् श्रेयःसाधनम् श्रेयो श्रौतस्मार्तकर्मणां संपन्नसाधनानुष्ठाना संसारस्य समुद्रः सर्वकर्मणां सर्वकर्मफलत्यागः सर्वकर्मफलत्यागस्तुतिः सर्वकामत्यागसामान्यम् सर्वकामप्रहाणात् सर्वे सहेतुकस्य साधम्र्येण स्तुतित्वम् स्तूयते स्तूयन्ते स्यात् हि ३४७"},
{"pageid":"sg_012|81","text":"अक्षरस्वरूपाः अक्षरोपासकस्य अक्षरोपासकानां अक्षरोपासनानुपपत्तिम् अज्ञानकार्यसूचनात् अत्यन्तमेव अत्र अथैतदप्यशक्तोऽसि अद्वेष्टा अपेशलं अभेद अभेददर्शित्वात् अमृतत्वकारणं अर्जुनस्य आत्मनः आत्मभूताः आत्मानम् आत्मेश्वरभेदमाश्रित्य इतरेषां इति इत्या ईश्वरं ईश्वरस्य ईश्वराधीनतां ईश्वरार्थ ईश्वरे उक्तः उक्त्वा उपदिशति उपपद्यते एव करुण कर्म कर्मयोगः कर्मयोगिनः कर्मानुष्ठानादि कश्चित् कस्यचित् कैवल्यप्राप्ती क्षमी गुणभावं च चेतःसमा जिगमिषति तथा तस्मात् तस्य तान् ते तेषामहं त्यक्तसर्वैषणानाम् दर्शयति दर्शितवान् दर्शिनः दिधर्मपूगं दुःखहेतुमपि द्वेष्टा धानलक्षण न निरहंकारः निर्ममो ने पारतन्त्र्यात् प्रति प्रमाणतः प्रवर्तते प्राप्नुवन्ति बुद्धा भगवान् भेदृष्टिमन्तमेव मताः मामेव मैत्रः यदि यस्माच्च योगं योगः रणकर्मवचनं वक्ष्यामीति विरोधात् विश्वरूपे श्रीमद्भगवद्गीताभाष्ये संन्यासिनां समदुःखसुखः समुद्ध समुद्धत सम्यग्दर्शननिष्ठानां सम्यग्दर्शनानन्वितं सर्वभूतानां सर्वभूतानाम् साक्षात् स्यात् स्वातन्त्र्यम् हि हितैषी १३ ३४८"},
{"pageid":"sg_012|82","text":"अध्यवसायः अध्यवसायलक्षणा अप्रवर्तके अभिहतो अर्पिते अलाभे अविक्रियः आक्रुष्टः आत्मत आत्मत्वेन आस्ते इति इत्यर्थः उत्पन्नालंप्रत्ययः एव करुणः करुणा किंचित् कृपा क्षमावान् क्षमी गुणवल्लाभे च तथा तद्वान् ते त्वविषये दया दुःखसुखे दुःखितेषु दृढ दृढः दृढनिश्चयः देहस्थितिकारणस्य द्वादशोऽध्यायः द्वेषरागयोः द्वेष्टि नित्यं निरहंकारः निर्गताहंप्रत्ययः निर्ममः निश्चय निश्चयः पश्यति प्रियः बुद्धिः भयप्रदः भूतानि मद्भक्तः मनः ममप्रत्ययवर्जितः मय्यर्पितमनोबुद्धि मय्यर्पितमनोबुद्धिः मय्येव मित्रतया मित्रभावः मे मैत्रः मैत्री यः यतात्मा यस्य योगी र्यो लाभे ल्पात्मकं वर्तते वा विपर्यये स संकल्पविक संतुष्टः संन्यासिनः संन्यासी संयतस्वभावः सः सततं समदुःखसुखः समाहितचित्तः समे सर्वभूता सर्वाणि स्थापित स्थिरः हि १४ ३४९"},
{"pageid":"sg_012|83","text":"अध्याये अनपेक्षः अन्तःकर अमर्षः अमर्षश्च असहि इह ईदृशः उत्कर्षः उदासीनो उद्विग्नता उद्विजते उद्वेग उद्वेगं उद्वेगश्च गच्छति गतव्यथः च ज्ञानिनोऽत्यर्थमहं णस्य तत् तथा तैः त्रासः न प्रपञ्चयते प्रियः प्रियःइति प्रियलाभे प्रियो भयं मद्भक्तः मम मुक्तः मुक्तो मे में यः यस्मात् यस्मान्नोजिते यो रोमाञ्चनाश्रुपातादिलिङ्गः लोकः लोकात् लोकान्नोद्विजते लोको शुचिर्दक्ष श्रीमद्भगवद्गीताभाष्ये ष्णुता स संक्षुभ्यति संतप्यते संन्यासिनः सः सप्तमे सर्वारम्भपरित्यागी सूचितम् हर्षः हर्षश्च हर्षामर्षभयोāगैः हषमषभयोगै हि १५ १६ ३५०"},
{"pageid":"sg_012|84","text":"अनपेक्षः अनिष्टप्राप्तौ अपेक्षाविषयेषु अप्राप्तं अस्य अस्येति आभ्यन्तरेण आरभ्यन्त आरम्भाः इति इष्टप्राप्तौ इहामुत्रफलभोगार्थानि उदा उदासीनः कर्मणी कर्माणि कस्यचित् काङ्कुति काङ्घाति काम कार्येषु किंच गतभयः गतव्यथः च तथा तान् दक्षः देहेन्द्रियविषयसंबन्धादिषु द्वादशोऽध्यायः द्वेष्टि न निः पक्षं परित्यक्तुं प्रतिपत्तुं प्रत्युत्पन्नेषु प्रियः प्रियवियोगे बाह्येन बेष्टि भक्तिमान् भक्तिमान्यः भजते मद्भक्तः मानापमानयोः मित्रादेः मित्रे मे य यः यतिः यथावत् यो शत्रौ शीलम् शुचिः शुभाशुभपरित्यागी शुभाशुभे शोचति शौचैन स संपन्नः सः सद्यः समः समर्थः सर्वारम्भपरित्यागी सर्वारम्भाः सीनः स्पृहः हृष्यति हेतूनि १७ ३५१"},
{"pageid":"sg_012|85","text":"अनिकेतः आश्रयः इति इत्यादिस्मृत्यन्त उक्तम् किंच केनचि केनचित् केनचिदाच्छन्नो क्वचन च तथा तवाक् तुल्यनिन्दास्तुतिः तुल्यनिन्दास्तुतिमनी तुल्ये ते दाशितः देवा न नरः नागारे निकेत निन्दा निन्दास्तुती नियतः निवासः पूजाप प्रियो ब्राह्मणं भक्तिमान्मे मानापमानयोः मित्रे मौनवान् मौनी यत्र यस्य येन रिभवयोः वर्जितः विदुः विद्यते शत्रौ शरीरस्थितिहेतुमात्रेणे शायी शीतोष्णसुखदुःखेषु श्रीमद्भगवद्गीताभाप्ये संतुष्टः संतुष्टो संय सः सङ्गवि सङ्गविवर्जितः समः सर्वत्र स्तुतिश्च स्थिरमति स्यात्तं १८ १९ ३५२"},
{"pageid":"sg_012|86","text":"अ अक्षरोपासकानां अद्वेष्टा अनुतिष्ठन्ति अमृतत्वहेतुत्वात् इति इत्यादिना इदं उपसंह्रियते क्रान्तम् च तत् तसर्वेषणानां तु द्वादशोऽध्यायः धन्यै धम्र्यामृतं धम्र्यामृतमिदं धर्मजातं धर्मादनपेतं नरः नाम निवृ परमार्थज्ञाननिष्ठानां परमार्थविषया पर्युपासते प्र प्रियः प्रियाः ब्रह्मविद्यायां भक्तास्तेऽतीव भक्तिमान भक्तियोगो भीष्मपर्वणि मतिः मत्परमा मृतं मे में यथोक्तं यथोक्तम् यस्य ये योगशास्त्र रात् र्वभूतानाम् वैयासियां शतसाहस्रयां श्रद्दधाना श्रद्दधानाः श्रीकृष्णार्जुनसंवादे श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते स संन्यासिनः संन्यासिनां संहितायां सः सर्वभूतानाम् स्थिरमतिः स्थिरा २० ३५३"},
{"pageid":"sg_012|87","text":"अक्षरात्मा अतीव अनु अहं इति इदं इह उत्तम उपसं कृतौ गतिः च जिगमिषुणा ज्ञा ठेयं तत् तस्मात् ते द्वादशोऽध्यायः धम्र्यामृत धम्र्यामृतं धाम निनोऽत्यर्थम् निरतिशया परं परमः परमार्थज्ञान परमेश्वरस्य प्रियं प्रियः प्रियाः प्रियाःइति प्रियो भक्तास्तेऽतीव भक्तिमाश्रिताः भगवतः भवति मत्परमाः मद्भक्ताः मिदं मुमुक्षुणा मे यत् यत्नतः यथोक्तः यथोक्तमनुतिष्ठन् यस्मात् येषां लक्षणां वाक्यार्थः विष्णो विष्णोः व्याख्याय शिष्यस्य श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाष्ये सन्तः सूचितं हि हृतम् ३५४"},
{"pageid":"sg_012|88","text":"HUYUy Lyu TOCECILA c oyyubz त्रयोदशोऽध्यायः श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम् ५"},
{"pageid":"sg_012|89","text":""},
{"pageid":"sg_012|90","text":"6 B II S अतीतानन्तराध्याये अद्वेष्टा अध्यायपरिसमाप्तिः अध्याये अन्या अप अयमध्यायः अष्टधा आरभ्यते इत्यादिना इत्येतत् इदं ईश्वर ईश्वरस्य ईश्वरात्मिका उक्तम् उवाच एवमर्थश्च केन क्षणप्रकृतिद्वयनिरूपणद्वारेण क्षेत्रक्षेत्रज्ञल क्षेत्रज्ञलक्षणा क्षेत्राध्यायः च चरणात् जगदुत्पत्तिास्थिति जीव तत्त्वज्ञानिनां तत्त्वज्ञानेन तत्त्वनिर्धारणार्थ तत्र तदेतत् तद्वतः तावत् ते त्रयोदशोऽध्यायः त्रिगुणात्मिका देहे द्वे निष्ठा न्द्रियाद्याकारेण परा परिणता पुनः पुरुषस्य प्रकृतिभ्यामीश्वरः प्रकृतिश्च प्रकृती प्रतिपद्यते प्रिया भगवतः भगवान् भवन्तीति भिन्ना भूता भोगापवर्गार्थकर्तव्यतया भ्यां यथा यथोक्तधर्मा या यावत् युक्ताः रा लयहेतुत्वं वर्तन्ते शरीरम् षयाकारेण संघातः संन्यासिनो संसारहेतुत्वात् संहन्यते समे सर्वकार्यकरणवि सर्वभूतानाम् सूचिते सोऽयं स्य"},
{"pageid":"sg_012|91","text":"अभिधीयते असंसारिणं अस्मिन् आपादतलमस्तकं आहुः इति इतिशब्दः इत्येवम् इदं इदम् उक्तं उक्तौ उच्यते एतत् एतद्यो एतावन्मात्रेण एव एवं एवंशब्दपदार्थ एवंशब्दपदार्थकः औपदेशिकेन कः कथयन्ति कथ्यते कर्मफलनिष्पत्तेः किम् के कौन्तेय क्षतत्राणात् क्षयात् क्षरणात् क्षेत्रं क्षेत्रक्षेत्रज्ञयोर्ज्ञानं क्षेत्रक्षेत्रज्ञौ क्षेत्रज्ञ क्षेत्रज्ञं क्षेत्रज्ञः क्षेत्रमित्यभिधीयते क्षेत्रम् क्षेत्रवद्वा गशः चापि जानीहि ज्ञात ज्ञानेन तं तद्विदः ते तौ न परमेश्वरम् पूर्ववत् प्राहुः ब्रह्मादिस्तम्बपर्यन्ताने भारत मतं मम मां यः यत्तज्ज्ञानं यथोक्तलक्षणं ये वा विजानाति विदन्ति विद्धि विभा विशिनष्टि विषयीकरोति वेत्ति वेदनेन वेदितारं व्यौ शब्दः शरिरम् शरीरं श्रीभगवानुवाच श्रीमद्भगवद्गीताभाष्ये सर्वक्षेत्रेषु सर्वनाम्ना स्वाभाविकेन हे १ २ ३५८"},
{"pageid":"sg_012|92","text":"अनुपपन्नमा अनुमीयते अन्य अन्यत् अन्यत्वेनोपपत्तेः अन्यस्य अभावात् अभिप्रायः अवशिष्टम् अविद्या अविद्याकार्यम् अस्ति इति इत्यादि इमौ ईश्वर ईश्वरः ईश्वरस्य उपलभ्यते उभयमनिष्टम् एक एव कक्षेत्रोपाधिप्रविभक्तः क्षेत्रक्षेत्रज्ञयो क्षेत्रक्षेत्रज्ञेश्वरयाथात्म्यव्यतिरेकेण क्षेत्रक्षेत्रज्ञौ ङ्गात् च चेत् जगद्वैचित्र्योपलब्धेश्च ज्ञाता ज्ञानं ज्ञानगोचरम् ज्ञानाज्ञानयोः ज्ञानेन ज्ञेयभूतयोः तं तच्च ततःईश्वरस्य तत् तथा तद्धेतुलक्षण तद्व्यतिरिक्तः तयोः तस्मात् तावत् त्मेश्वरैकत्वे त्रयोदशोऽध्यायः दूरमेते द्वाविमावथ ध न ननु निरस्तसर्वोपाधिभेदं निर्दिष्ट पन्थानौ प्रत्यक्षादिप्रमाणविरोधाच्च प्रत्यक्षेण प्रसङ्गः प्राप्तम् प्रेयश्चइति प्रेयस्तु फलभेदोऽपि बन्धमोक्षतद्धेतुशास्त्रानर्थक्यप्रस भारत भोक्ता मतम् मधर्मनिमित्तः मम यत् यस्मात् या येन वा विद्धि विद्यते विद्या विद्याविषय विद्याविषययोः विद्येति विधूची विपरीते विरुद्धः विषयीक्रियेते विष्णोः व्यतिरेकेण व्यास शब्दप्रत्ययागोचरं श्रेयः श्रेयश्च संसारः संसाराभाव संसारिणः संसारित्वं सदसदादि सम्यग्ज्ञानम् सर्वक्षेत्रेषु सर्वमेतत् सुखदुःख हे ३५९"},
{"pageid":"sg_012|93","text":"अ अज्ञानतस्तत्र अज्ञानेनावृतं अथ अन्यो अवगम्यते अवि अविदुषस्तु अविद्या अविद्वान् आत्मबुद्धिः आत्मवित् इति इत्यादि इत्याद्याः इदं इह इहैव ईश्वरबैव उक्ते एवं कार्येण कुत केचिज्ज्ञाने केनचित् क्षेत्रज्ञस्य च चर्मवत् चेदवेदीदथ चेदिहावेदीन्महती जन्तवः जायते ज्ञात्वा ज्ञानं तत्र तथा तथोपानं तमेवं तस्य तावत् ति तेन तैर्जितः देवानाम् देहादिव्यतिरिक्तात्मदर्शिनः देहादिषु द्वावेव द्वे धर्माधर्मानुष्ठानकृत् न नान्यः निष्ठे न्यायतः न्यायतश्च पतन्ति पन्थाः पन्थानौ परिवर्जयन्ति पशुरेवं पश्य पश्यन् प्रत्याख्यातुं फलं बिभेति ब्रह्म ब्रह्मैव भयं भव भवति मनः मनुष्याः मुच्यन्ते मुह्यन्ति म्रियते यः यथा यथाविशिष्टम् यदा यामन्तरे येषां रागद्वेषादिप्रयुक्तः रागद्वेषादिप्रहाणापेक्षधर्माधर्मप्र वर्तमानाः विद्यतेऽयनाय विद्या विद्वानमृत विद्वान्न विनष्टिः वृत्त्युपशमात् वेद शक्यं श्रीमद्भगवद्गीताभाष्ये श्रुतयः श्रुतिस्मृतिन्यायेभ्य श्वन स सतः सति सत्यमस्ति सपन्कुशाग्राणि समं सर्गे सर्वं सर्वत्र सह सहस्रशः साम्ये स्थित स्मृतयश्च हातव्या हि ऽसावन्योऽहमस्मीति"},
{"pageid":"sg_012|94","text":"अचैतन्यादिप्रसङ्गात् अतः अतुल्यत्वात् अध्यस्तौ अध्यारोपितः अनात्मसु अनुमानम् अन्योन्यस्मिन् अवि अविद्यया अविद्या अविद्याकृत अविद्याकृतः अस्ति आत्मनः आत्मभावः इतरेतराध्यासः इति इत्यादि उपादे एतावता एवं कर्तृत्वभोक्तृत्वलक्षण केचित् क्षेत्रस्य च चेतनस्य चेत् चेन् चैतन्यधर्मो जरामरणादयस्तु जरामरणादिवत् जरामृत्युवत् ज्ञातरि ज्ञातुः ज्ञातुरात्मनः ज्ञात्रा ज्ञेयज्ञात्रोरेव ज्ञेयस्थः ज्ञेयस्य ज्ञेयावेव ज्ञेयोऽपि तत्र तथा तर्हि त्रयोदशोऽध्यायः त्वमात्मनः त्वाविशेषात् दृष्टा देहधर्मः देहधर्मो देहस्य देहा देहादिषु देहादेः देहाद्यात्म द्याकृतोपाधिभेदतः द्याध्यारोपितत्वात् धर्माः ध्यारोपिताः न निश्चित न्तः पुरुषधर्मः पुरुषनिश्चयः पुरुषस्य प्रसिद्धः भवति भवतीति भवन्ति मनोस्तु यत्वाच्च यथा यदि युक्तः वक्तव्यः वा विशेषहेतुः संसार संसारित्वमिव सति सन्तौ समः सर्वजन्तूनां सुखदुःखमोहात्मकत्वादिः सुखदुःखमोहेच्छादयः स्थाणुधर्मो स्थाणुपुरुषौ स्थाणोः स्थाणौ हि हेयत्वात् ३६१"},
{"pageid":"sg_012|95","text":"अग्रहणात्मको अग्रहणादेः अत्र अध्यारोपितेन अनैकान्तिकत्वं अप अविद्या अविद्याध्यस्तेन अविद्याध्यासमात्रं अविद्यायाः अविद्यावत्वात् असत् आकाशस्य आवरणात्म आवरणात्मके आह इति ईश्वरस्य उक्तम् उपकारः उपलब्धेः एवं कत्वात् कथम् करणे कस्यचित् कारो किंचित् क्वचि क्षेत्रज्ञस्य च चक्षुषि चेत् जरादिभिः ज्ञातरि ज्ञातुः ज्ञातृधर्मः तत् तदभावात् तर्हि तलमलिनत्वादिना तस्यापि तामसत्वात् तामसे तामसो तिमिरादिदोषे तेन तैमिरिकत्वादिदोषोपलब्धेः दपि दर्शितं दुष्यति दृष्टः दृष्टान्तः दृष्टान्तदाष्टन्तिकयोः धर्मेण न नाशङ्कथम् प्रत्ययः बालैः भगवतः मन्यसे म्यै यत्तु यथा लोके वयस्य वा विपरीतग्राहकः विवक्षितम् विवेकप्रकाशभावे व्यभिचरति श्रीमद्भगवद्गीताभाष्ये संशयोपस्थापको संसारित्वगन्धमात्रमपि संसारित्वम् सत सति समः सर्वक्षेत्रेष्वपि साध हि ३६२"},
{"pageid":"sg_012|96","text":"अग्न्युष्णवत् अग्रहणविपरीतसंशयप्रत्ययास्तन्निमित्ताः अदर्शनात् अनादित्वान्निर्गुणत्वात् अपनीते अभ्युपगतः अमूर्तस्य अयुक्तमिति अविक्रियस्य अविद्या अविद्यादिदोषवत्त्वानभ्युपगमात् अविद्याधर्मवत्त्वं आत्मनः आत्मवा इत्यादीश्वरवचनाच्च ईश्वर ईश्वरत्वम् एकेन एव एवं कदाचिदपि करणस्यैव करणे कस्यचित् कादिदोषस्य केनचित् कैवल्ये क्षेत्रज्ञः क्षेत्रज्ञस्य ग्रहीतुः ग्रहीतुर्धर्मः च चक्षुषः चक्षुषि चेत् ज्ञातुः ज्ञातृधर्मत्वम् ततः तत् तत्र तथा तदेव तन्निमित्तं तिमिरे तेन तेषां तैमिरिकत्वादिदोषः त्मव्यतिरिक्तसंवेद्यत्वम् त्रयोदशोऽध्यायः दर्शनात् दिभिः दोषः धर्मः न ननु नित्यमेव परिहर्तव्यः प्रदीपप्रकाशवत् भवति भवितुमर्हन्ति यथा यदि यदुक्तम् वा वादिभिः विपरीतग्राह विपरीतादिग्रहणं वियोग व्योमवत् शास्त्रानर्थक्यादिदोषः संयोगवियोगानुपपत्तेः संवेद्यत्वाञ्च संवेद्यत्वादेव संसारसंसारित्वाभावे संसारित्वम् संसारीइत्येतत् संस्कारेण सति सर्व सर्वकरणवियोगे सर्वगतस्य सर्वत्रैव सर्वैरभ्युपगतत्वात् सर्वैर्हि सिद्धं स्यात् स्यादिति स्वः स्वा ३६३"},
{"pageid":"sg_012|97","text":"अ अतः अद्वैतिनां अनन्ता अनादिमती अनिर्मोक्षप्रसङ्गः अन्तवती अन्यनिमित्तत्वे अपरमार्थत्वप्रसङ्गः अपरमार्थत्वात् अपरमार्थत्वे अभावात् अभ्युपगतः अभ्युपगता अभ्युपगम अर्थवत्त्वम् अवि अविद्याकृतत्वात् आत्मन आत्मनः आत्मवादिभिः आदिमती इति इव इष्यते ईश्वरैकत्वे एकस्मिन् एव एवम् कथम् किंच क्रमभावित्वे क्रमेण क्षेत्रज्ञानाम् च चेत् तञ्च तथा तावत् तिनां तेषां त्वव्यवहाराभावः द्यर्थवत्वं द्याविषये द्वैतस्य द्वैतिनां न नः ननु नि निर्निमित्तत्वे परमार्थत पुनः पूर्व पौर्वापर्यनिरूपणीयां प्रकल्प्या प्रमाणविरुद्धम् बन्धमुक्तावस्थयोः बन्धमुक्तावस्थे बन्धाव बन्धावस्था बन्धावस्थायाश्च भवतु मुक्तात्मनां मुक्तावस्थायाम् मोक्षावस्था यथा यदि युगपत् वस्तुभूते वस्थाभेदानुपपत्तेः वा विरोधात् विषयत्वात् शास्त्रा शास्त्राद्यर्थवत्वम् शास्त्राद्यानर्थक्यम् शास्त्रानर्थक्यं शास्त्रानर्थक्यादिदोषप्राप्तिः श्रीमद्भगवद्गीताभाष्ये संभवतः संसारसंसारि सति सर्वेषां सर्वेषाम् सर्वैरेव स्थायामेव स्थितिगती स्याताम् स्यात् स्वतः हानिः हि हेयोपादेयतत्साधनसद्भावे है ३६४"},
{"pageid":"sg_012|98","text":"अतः अत्यन्तमूढः अथ अद्वैतवादिना अनात्मनोः अनि अनिष्टफलहेतोश्च अन्यत्व अन्यत्वदर्शिनः अन्यात्मविषयदर्शनेऽपि अपरिहार्य अभ्युपगम्यते अवस्था अवस्थावत अविदुषां अस्मि अस्मीति अहं अहमिति आत्मदर्शनम् आत्मदर्शनानुपपत्तेः आत्मनः इति इदं इष्टफल उन्मत्तादिरपि उपपद्यते उपपादयितुं एव ऐकात्म्यं कर्मणि कल्प्यते कस्मिंश्चित् किमुत कुरुइति गच्छतः च छायाप्रकाशयोर्वा जलाग्न्यो तत्रस्थः तथा तयोः तस्मात् तावत् तु त्यत्वदोषपरिहाराय त्रयोदशोऽध्यायः त्वम् दर्शने देवदत्त दोषः द्वैतिनामपि न ननु नित्यत्वम् नियुक्तःइति नियुक्ते नियोगं निवर्तितः न्तरं परिहर्तव्यः पश्यति प्रतिपत्तिः प्रतिपद्यते प्रमाणविरुद्धैव प्रवर्तितः प्राकृतसंबन्धापेक्षया फलहेतुभ्याम् फलहेत्वोः फलहेत्वोरपि बन्धमुक्तावस्थाभेदो भवति यथाप्रसिद्धाविद्वत्पुरुषविषयत्वात् या युक्तैव विदुषां विदुषाम् विधिप्रति वियोगविषयविवेकाग्रहणात् विवेकी विष्णुमित्रः शक्यम् शाख शास्त्रानर्थक्यम् शास्त्रानर्थक्यादिदोषः शास्त्रार्थविष शृण्वन्नपि षेधशास्त्र सति समानत्वात् हि हेतौ ३६५"},
{"pageid":"sg_012|99","text":"अतः अनुमितात्मास्तित्व अनुवर्तन्ते अनेकेषु अन्यत्वं अन्यो अप्रवृत्तिदर्शनात् अप्रवृत्तौ अभावात् अवि आत्मनः आत्मविशे आत्मव्यतिरेकदर्शनाम् आत्माभिमानस्य इतरेतरात्मान्यत्वदर्शने इति इत्यादौ ईश्वरक्षेत्रनैकत्वदर्शी एव कर्तुः कर्मफलसंजाततृष्णः कललं कश्चिदेव कस्यचिदेव केवलदेहाद्यात्मदृष्टीनां च चेत् तथा तदनुगामिनाम् तस्मात् तावत् द्वद्विषयम् न नः ननु नास्ति ने नैरात्म्यवाद्यपि न्यनियोगप्रतिषेधार्थप्रतिपत्तिः पत्तेः पन्ननियोगप्रतिषेधार्थो परलोकः पानभिज्ञः पितृपुत्रादीनाम् पूर्वम् प्रति प्रतिपद्यते प्रत्यक्षम् प्रवर्तते प्रवृत्तिनिवृत्युपपत्तेः प्रागेव प्राणिषु फलहेतुभ्याम् फलहेत्वोः ब्रह्मवित् भक्षयेत् मूढाः यजेत यथा यथाप्र यथाप्रसिद्धितस्तु यथैदानीम् रागादिदोषतन्त्रत्वात् विधिप्रतिषेध विधिप्रतिषेधशास्त्रम् विवेकनाम् विवेकिनम् विवेकी विवेकोपपत्तेः व्यतिरिक्तात्मदर्शनप्रति शास्त्रश्रवणान्यथानुपपत्त्या शास्त्रानर्थक्यमिति शास्त्रानर्थक्यम् श्रद्दधानतया श्रीमद्भगवद्गीताभाष्ये सत्यपि सर्वेषां सिद्धत्वात् सिद्धम् सिद्धित स्यात् स्वर्गकामो हि ३६६"},
{"pageid":"sg_012|100","text":"अज्ञानेनावृतं अतश्चेदमुक्तम् अथ अन्यत् अभिचरणादौ अविक्रिय अविक्रियात्मदर्शिनः अविद्या अविद्यामात्रं अविद्वान् अस्तु अहं अहमेवम् आकाङ्गेयुः आत्मदर्शनम् इति इदं ईश्वर उक्तम् उपचर्यते ऊषरदेशं एव एवं कर्तव्यः कर्तुं कर्म कार्यकरणसंघातव्यापारो किंचित् किमिदं केवलस्य केषांचित् क्षेत्र क्षेत्रं क्षेत्रज्ञं क्षेत्रज्ञः क्षेत्रज्ञम् क्षेत्रज्ञस्य क्षेत्रज्ञस्यैव क्षेत्रे च चापि ज्ञानम् ततः तत् तत्कार्यं तथा तस्मात् तु त्रयोदशोऽध्यायः त्वात् दुःखी दूषयितुं न निवृत्तिः पङ्कीकर्तुं पण्डितानामपि परमार्थवस्तु परमे पश्येयुः पाण्डित्यं पाण्डित्यम् पुनः प्रवर्तते प्रवृत्तिदर्शनात् प्रवृत्तेः प्रवृत्त्यनुपपत्तौ फलार्थि फलार्थित्वाभावात् भोगं भोगकर्मणी मम ममैवेदम् मरीच्युदकम् मां मिथ्याज्ञानं यत् यथादृष्टविषयः यदि वा विक्रियैव विदुषः विद्धि विषयः शक्नोति शृणु संसारः संसारिणामिव संसारी संसारोपरमश्च सति समर्थम् सुखी स्नेहेन स्यात् स्वभावस्तु स्वाभाच्याच हि ३६७"},
{"pageid":"sg_012|101","text":"अन्यांश्च अभावात् अर्थवत्त्वं अवि अविद्यमानम् अविद्यापरिकल्पितदोषेण अविद्यावत्त्वमेव अश्रुतकल्पनां असंप्रदायवित् आत्महा आस इति ईश्वर ईश्वरस्य ईश्वरैकत्वे उपलभ्यते उपेक्षणीयः ऊषरदेशो एतौ एवं कथम् करोमीति किंचित् कुर्वन् क्षेत्र क्षेत्रज्ञं क्षेत्रज्ञः क्षेत्रज्ञविज्ञानेन क्षेत्रज्ञस्य क्षेत्रज्ञैकत्वे क्षेत्रधर्मत्वात् च चेत् ज्ञातुः ज्ञानां ज्ञेयस्य तत्कृतं तत्कृतदोषानुपपत्तेः तत्स्वरूपावस्थानेनेति तथा तद्विषयं तस्मात् दर्शित दुष्यतीति दृष्टान्तः दोषजातम् दोषौ द्याकल्पितत्वोपपत्या ध्यानेन न ननु नासौ ने पङ्कीक्रियते पण्डितापशदः पारमार्थिकं प्रत्यक्षम् प्रत्युक्तः प्रत्युक्तौ प्राप्नोति बुध्यते बोधयति मन्वानः मरीच्यम्भसा मात्इति मूढः मूर्खवदेव यः यत्तूक्तम् यश्च यावत् वस्तु विद्याविद्ययोः वैलक्षण्याभ्युपग व्यामोहयति शास्त्रस्य शास्त्रार्थसंप्रदायरहितत्वात् श्रीमद्भगवद्गीताभाष्ये श्रुतहानिम् संसारमोक्षयोः संसारसंसारिणोः संसाराभावप्रसङ्गः संसाराभावप्रसङ्गदोषोऽपि संसारिणः संसारित्वं संसारित्वदोषः सः सर्वशास्त्रविदपि साक्षात्कृत्वा सुखित्वदुःखित्वादि स्वयं ३६८"},
{"pageid":"sg_012|102","text":"अ अत्र अनर्थहेतुत्वात् अप्र अर्थ अवधारिते अवि अविद्या अविद्यादुःखित्वादेः अविद्यायाः अविद्यावता अविद्यावत्वं अविद्यासंबन्धे आत्मनः आह इति उच्यते उप उपलभ्यते उपलभ्यमाने एव कथं कथम् कस्य किं केवलम् क्षेत्रं क्षेत्रज्ञः क्षेत्रज्ञःइति क्षेत्रज्ञध क्षेत्रज्ञधर्मः क्षेत्रज्ञधर्मत्वम् क्षेत्रज्ञविशेषणत्वं क्षेत्रधर्मत्वमेव गवां गावः गो च चेत् ज्ञातुः ज्ञाते ज्ञातैव ज्ञेयं ज्ञेयत्वमेव ज्ञेयत्वोपपत्तेः ज्ञेयेन तत्संबन्धोऽपि तथा तद्वतश्च तद्वति तद्वन्तमपि तद्वांश्च तव तस्य तेन त्यक्षेण त्रयोदशोऽध्यायः त्वात् दुःखित्वादि दुष्यति दृश्यते दृष्टान्तः धर्मः न ननु निरर्थकः नोपपद्येत परिहर्तव्या पश्यसि प्रत्यक्ष प्रत्यक्षम प्रत्यक्षोपलभ्यत्वम् प्रत्यक्षौ प्रश्न प्रश्नःनिरर्थकः प्रश्नो भवति भोः मंत्वं मति यतः यदि यसि यस्य युक्तः लभ्यमाने वा वान् विद्यामात्रावष्टम्भान् विरुद्धम् विषमो संसर्गः संसर्गानुपपत्तेः सर्व सा स्यात् हि ३६९"},
{"pageid":"sg_012|103","text":"अ अत्र अनवस्था अनवस्थाप्राप्तेः अनुमानेन अनेः अन्यः अन्यद्वा अन्यन् अपरिहार्या अयमेव अविक्रियस्य अविद्यया अविद्या अविद्यां अविद्यादुःखित्वाचैः अविद्याध्यारोपितः अविद्याया अविद्यायाश्च आत्मनि आत्मानम् इति उपचर्यते उपयुक्तत्वात् उष्णतामात्रेण एनं एव एवम् कथं कर्माणि कल्प्य कस्यचित्पा किंचित् क्रियमाणानि क्रियाकारकफलात्मत्वाभावः क्रियाकारकादिः क्षेण क्षेत्रज्ञस्य गुणैः ग्रहीता ग्रहीतुं च चेत् जानामि जानासि ज्ञाता ज्ञातापि ज्ञातुः ज्ञातैव ज्ञात्रापि ज्ञानं ज्ञायते ज्ञेयं ज्ञेयभूतया ज्ञेयमेव ज्ञेयसंब ज्ञेया तत्काले तत्र तथा तद्वत् तद्वन्तं तद्विषयं तप्तिक्रियोपचारः तर्हि तव तस्यापि तां तु दर्शितः दुष्यति दोषः दोषवाक्षेत्रविज्ञातृत्वम् द्या न ननु नादत्ते न्धो परिहरिष्यति पुन प्रकृतेः प्रत्य भगवता भवति ममैव य यः यत् यथा यदा यदि विज्ञातृत्वोपचारात् विज्ञानस्वरूपस्यैव विद्या विषयत्वेनैव वेत्ति शक्यते श्रीमद्भगवद्गीताभाष्ये संबन्धः संबन्धग्रहणम् संबन्धस्य संभवति सः सर्वशः स्यात् स्वत हन्तारम् हि"},
{"pageid":"sg_012|104","text":"अध्यारोपितत्वे अभावे अयम् अर्थस्य अलम् अविद्यया अविद्वत्क अस्माभिः आत्मनि इति इत्यत्र इत्यादिप्रकरणेषु इत्यादिश्लोकोपदिष्टस्य इदं इह उत्तरेषु उपन्यस्यते उपसंहियते एतदेव एवं कर्माणि कौन्तेय क्रियाकारकफलात्मतायाः क्षेत्रं क्षेत्राध्यायार्थस्य च ज्ञानस्य तच्छब्देन तत् तत्क्षेत्रं तत्समासेन तथैव तर्हि त्रयोदशोऽध्यायः दर्शयिष्यामः दर्शितः देहभृता धमैंः न निर्दिष्टं निर्दिष्टम् निष्ठा न्याय्यः पम् परा पराइत्यत्र प्रकरणेषु प्राप्तम् बहुप्रपञ्चनेन मृशति मे यः यच्च यच्चइत्यादि यतश्च यत् यत्प्रभावश्च यद्विकारि या यादृक् यादृक्च यादृशं यो र्तव्यान्येव विकारः विदुषाम् विशेषतः व्याख्यातम् व्याचिख्यासितस्य शक्यम् शब्दः शरीरम् शृणु स संग्रहश्लोकः संग्रहोपन्यासः सत्यम् समासेनैव समुच्चयार्थः सर्वशास्त्रार्थोपसंहारप्रकरणे स्वकीयैः स्वतः हन्त हि ३ ३७१"},
{"pageid":"sg_012|105","text":"अनुवर्तते अवधारय आत्मा आत्मेत्येवो इति इत्यर्थः उच्यन्ते उत्पद्यते उपाधिकृताः ऋगादीनि ऋषिभिः ऋषिभिर्बहुधा एव कथितम् कार्यम् किंच क्षेत्रक्षेत्रज्ञयाथात्म्यं क्षेत्रक्षेत्रज्ञयाथात्म्यम् क्षेत्रक्षेत्रज्ञयोः क्षेत्रज्ञः गम्यते गीतं गीतम् च चनार्थम् छन्दांसि छन्दोभिः छन्दोभिर्विविधैः ज्ञायते तत् तानि तैः तैरेव दकैः द्भिः द्यते नाना नानाप्रकारैः नि निर्दिष्टः निश्चितप्रत्ययोत्पा प पदानि पदैश्च पासीतइत्येवमादिभिः पृथक् प्रभावाः बहुधा बहुप्रकारं ब्रह्मणः ब्रह्मसूत्र ब्रह्मसूत्रपदैः ब्रह्मसूत्रपदैश्चैव ब्रह्मसूत्राणि भावैः मम मे यः यतः यत् यत्प्रभावः यत्प्रभावश्च यथाविशेषितं यद्विकारि यस्मात् यस्य याथात्म्यं युक्तियुक्तैः ये वसिष्ठादिभिः वाक्यतः वाक्यशेषः वाक्यानि विनिश्चितैः विवक्षितं विविधैः विवेकतः शक्तयः शृणु श्रीमद्भगवद्गीताभाष्ये श्रुत्वा श्रोतृबुद्धिप्ररो स संक्षेपेण संशयरूपैः सः समासेन सूचकानि स्तौति हेतुम हेतुमद्भिर्विनिश्चितैः ३७२ ४"},
{"pageid":"sg_012|106","text":"7 B II S अध्यवसायलक्षणा अभिधायिष्यन्ते अभिमुखीभूताय अर्जुनाय अव्य अव्यक्तम् अव्याकृतम् अष्टधा अहंकारः अहंकारकारणं अहंप्रत्ययलक्षणः आचक्षते आह इच्छा इत्युक्तम् इन्द्रियगोचरशब्देन इन्द्रियगोचराः इन्द्रियाणि ईश्वरशक्तिः एकं एकादशं एतत्क्षेत्रं एतानि एतावत्येव एवशब्दः कर्मनि कर्मेन्द्रियाणि किं क्तमेव च चतुर्विंशति चेन्द्रियगोचराः णार्थः तत् तत्कारणम् तत्त्वानि तानि तु त्पादकत्वात् त्रयोदशोऽध्यायः दश दशैकं दुःखं दुरत्यया द्वेषः धृतिः न पञ्च प्रकृतिः प्रकृयवधार बुद्धयु बुद्धिः बुद्धिरव्यक्तमेव बुद्धीन्द्रियाणि भगवान् भिन्ना भूतानि भेदसमुच्चयार्थः मनः मम महान्ति महाभूतकारणम् महाभूतानि महाभूतान्यहंकारो माया वर्तकत्वात् वाक्पाण्यादीनि विषयाः व्यक्तम् शब्दः शब्दादयो श्रोत्रादीनि संकल्पाद्यात्मकम् संघातश्चेतना समासेन सर्वविकारव्यापकत्वात् सविकारमुदाहृतम् सांख्याः सुखं सूक्ष्माणि स्तुत्या स्थूलानि ३७३ ५ ६"},
{"pageid":"sg_012|107","text":"अग्निः अधुना अनुकूलं अनुभूतवान् अन्तःकरणधर्मः अमृतत्वं अवसादप्राप्तानि आत्मचैतन्याभासरसविद्धा इच्छा इच्छादिग्रहणम् इत्यादिना इदं इयं इव उक्तमुपसंहरति उक्तम् उदाहृतम् उपलब्धवान् एतत् क्षेत्रं क्षेत्रज्ञः क्षेत्रज्ञस्य क्षेत्रभेदजातस्य क्षेत्रमेव क्षेत्रम् क्षेत्रम्इति च चेतना ज्ञेयं ज्ञेयत्वात् तं तजातीयमर्थमुपलभमानः तजातीयमुपलभमानः तत् तथा तदपि तप्त तमादातुमिच्छति तम् तस्यामभिव्यक्तान्तःकरणवृ तु त्तिः दुःखं दुःखहेतुत्वेन देहेन्द्रियाणां देहेन्द्रियाणि द्वेषः द्वेष्टि धृतिः धृत्यन्तम् ध्रियन्ते परिज्ञानात् पुनः पूर्वम् प्रतिकूलात्मकम् प्रसन्नसत्त्वात्मकं भगवान् भवति महदादिना महाभूतादिभेदभिन्नं यज्जातीयं यज्ञातीयमर्थ यत यत्तत्प्रवक्ष्यामि यया यस्य रणधर्मोपलक्षणार्थम् लोहपिण्डे वक्ष्यति वक्ष्यमाणविशेषणः विकारेण व्याख्यातं शरीरं श्रीमद्भगवद्गीताभाप्ये संघातः संहतिः सप्रभावस्य समासेन सर्वान्तःक सविकारं सविशेषणं सह सा सुखम् सुखहेतुमर्थम् सुखहेतुरिति सोऽयं स्वयमेव ३७४"},
{"pageid":"sg_012|108","text":"अदम्भित्वं अदम्भिवम् अधिकृतः अन्तश्च अप अमानित्वं अमानित्वमदम्भित्व अमानित्वम् अमानित्वादिगणं अवक्रत्वम् अविक्रिया अहिंसनं अहिंसा आचार्यस्य आचार्योपासनं आत्मनः आत्मविनिग्रहः आत्मशब्दवाच्यस्य आर्जवम् उच्यते ऋजुभावः एव कायमलानां कारकस्य कार्यकरणसंघातस्य कृताध्यवसायत्वम् क्षान्तिः क्षान्तिरार्जवम् ज्ञाननिष्ठः ज्ञानशब्द ज्ञानसाधनत्वात् तज्ज्ञानसाधनगणममानित्वादिलक्षणम् तज्ज्ञेय तदभावः तम् त्रयोदशोऽध्यायः त्वम् दम्भि नामपीडनम् परापराधप्राप्तौ प्रक्षालनम् प्रतिपक्षभावनया प्राणि भगवान् भवति भावः मनसः मानित्वमात्मनः मानिनः मार्गे माहिंसा मृजलाभ्यां मोक्ष मोक्षसाधनोपदेष्टुः यत्परः यस्मिन् योग्यः रागादिमलानामपनयनं वाच्यं विज्ञाने विदधाति विनिग्रहः शुश्रूषादिप्रयोगेण शौचं शौचम् श्लाघनम् संन्यासी सति सेवनम् स्थिरभावः स्थैर्य स्थैर्यमात्मविनिग्रहः स्वधर्मप्रकटीकरणं ३७५ ७"},
{"pageid":"sg_012|109","text":"अ अथवा अनहंकारः अनु अनुदर्शनम् अहंकाराभावः आत्म इन्द्रियार्थेषु एव एवं किंच गर्भवासयोनिद्वारनिःसरणे च चेति जन्म जन्मनि जन्ममृत्युजरा जन्ममृत्युजराव्याधिदुःखदोषानुदर्शनम् जन्मादयः जन्मादिदुःखान्तेषु जन्मादिषु जरा जरायां तथा तस्य ति तेषु दर्शनमालोचनम् दुःखं दुःखदोषः दुःखदोषानुदर्शनात् दुःखनि दुःखमि दुःखम् दुःखानि दुःखान्येव दुःखेषु दृष्टादृष्टेषु देहेन्द्रियादिविषय दोषः दोषानुदर्श दोषानुदर्शनम् ध्यात्माधिभूताधिदैवनिमित्तेषु न नम् निरोधः परिभूतता पुनः पूर्ववत् प्रज्ञाशक्तितेजोनिरोधदोषानुदर्शनं प्रत्येक प्रवृत्तस्य भोगेषु मित्तत्वात् मृत्युः मृत्युश्च मृत्यौ विनिग्रहः विरागभावो वैराग्यमनहंकार वैराग्यम् व्याधय व्याधयः व्याधिदुःखदोषानुदर्शनं व्याधिषु शब्दादिषु शिरोरोगादिषु श्रीमद्भगवद्गीताभाष्ये श्व सन्मार्गे सर्वतः स्वभावेन स्वरूपेणैव ३७६ ८"},
{"pageid":"sg_012|110","text":"अत्यन्तेष्टेषु अनन्यात्मभावनालक्षणः अनभिष्वङ्गः अनिष्टो अन्यस्मिन् अन्येष्वपि अभिष्व अभिष्वङ्गाभावः असक्तिः असक्तिरनभिष्वङ्गः अहमेव आदिग्रहणात् आसक्तिविशेष आह इति इष्टानामनिष्टानां इष्टानिष्टोपपत्तिषु इष्टोपपत्तिषु उप उभयं एतत् एव एवं क कर किंच कुप्यति गृहेषु ङ्गो च चित्तता जन्मा जीवति जीवामि ज्ञानमुच्यते ज्ञानम् ज्ञानहेतुत्वात् ज्ञानार्थत्वात् णानामात्मदर्शनाय तच्च ततः तद् तासु तु तुल्य त्रयोदशोऽध्यायः दारेषु दासवर्गादिषु दिदुःखदोषानुदर्शनम् दुःखिनि दुःखी न नाम नित्यं नित्यमेव पत्तयः पपत्तिषु पुत्रदारगृहादिषु पुत्रेषु प्रत्यगात्मनि प्रवृत्तिः प्रीतिमात्रम् भावः भोगेषु मरिष्यामि मृते यथा ल्यचित्तता वा विषयेषु वैराग्यमुपजायते संप्राप्तयः सक्ति सङ्गनिमित्तेषु समचित्तत्वं समचित्तत्वमिष्टानिष्टोपपत्तिषु सुखिनि सुखी हृष्यति ९"},
{"pageid":"sg_012|111","text":"अतः अतिः अनन्ययोगः अनन्ययोगेन अन्यो अपृथक्समाधिना अरण्यनदीपुलिनदेवगृहादिभिर्विविक्तो अरतिः अरमणं अविनीतानां अव्यभिचारिणी अशुच्यादिभिः अस्ति आत्मादिभा इति इत्येवं इश्वरे उपजायते एव किंच गतिः च चानन्ययोगेन चित्तं च्यते जनसंसत् जनसंसदि जनानां ज्ञानमु ज्ञानम् ज्ञानार्थत्वात् ज्ञानोपकारक तं ततः तद्भावः तस्याः तेन त्वात् देशः देशेषु न नः निश्चिता परः प्रसीदति प्राकृतजनसंसदि प्राकृताना बुद्धिः भक्तिः भक्तिरव्यभिचारिणी भगवतो भजनं मयि मस्य यतः रहितः वना वा वासुदेवात् विनीतानां विवक्तदेशसेवित्वम् विविक्तः विविक्तदेशसेवित्वं विविक्तदेशसेवित्वमरतिर्जनसंसदि विविक्तदेशसेवित्वम् विविक्तदेशसेवी विविक्ते विविक्तेषु व्यभिचरणशीला शील श्रीमद्भगवद्गीताभाष्ये स संस संसत् संस्कारवतां संस्कारशून्यानाम् संस्कारेण समवायः सर्पव्याघ्रादिभिश्च सा सेवितुं स्वभावत हि १० ३७८"},
{"pageid":"sg_012|112","text":"अक्षान्तिः अज्ञानं अतः अध्यात्म अध्यात्मज्ञाननित्यत्वं अध्यात्मज्ञाननित्यत्वम् अनार्जवम् अन्यथा अन्यविषयेण अमानित्वा अमानित्वादि अमानित्वादितत्त्वज्ञानार्थदर्शनान्तमुक्तं अमानित्वादीनां अर्थः अस्मात् आत्मादिविषयं आलोचनं इति इत्याकाङ्खायामाह इत्यादि एतज्ज्ञानमिति एतत् कस्यचित् कारणत्वात् किंच किम् च ज्ञातव्यं ज्ञानं ज्ञानम् ज्ञानसाधनानां ज्ञानार्थत्वात् ज्ञानेन ज्ञायते ज्ञेयं ज्ञेयस्य तत्त्वज्ञानफलालोचने तत्त्वज्ञानम् तत्त्वज्ञानार्थदर्श तत्त्वज्ञानार्थदर्शनम् तत्साधनानुष्ठाने तदेव तय तस्मिन् तस्य तैः त्रयोदशोऽध्यायः दम्भित्वं दयः दिति दृश्यते दृष्टम् न ननु नम् नित्यत्वम् नित्यभावः नियमाश्च परिच्छेदकं परिहरणाय प्रवृत्तिः प्रोक्तं प्रोक्तमज्ञानं भावनापरिपाकनिमित्तं मानित्वं मोक्षः यतोऽन्यथा यत् यत्तत् यथोक्तात् यथोक्तेन यद्विषयं यमाः वस्तुनः विज्ञेयं विपर्ययेण संसारप्रवृत्ति संसारोपरमः सर्वत्रैव स्या हि हिंसा"},
{"pageid":"sg_012|113","text":"अ अग्निः अत्र अनर्थक्यम् अनादि अनादिमत् अनादिमत्परं अनिष्टं अन्यत् अभिमुखी अमृतत्वम् अमृतम् अर्थः अर्थविशेषं अर्थे अवो अस्तीति अस्य अहं आदिः आदिमत् आह इति इत्यर्थः इनुते उक्ते उपलभ्यते करणाय किं किंफलं केचित् घटविषयेण च चाम चेत् छिन्दन्ति ज्ञातव्यं ज्ञात्वा ज्ञाननिमित्तत्वात् ज्ञानमुच्यते ज्ञानसहकारिकारणत्वाञ्च ज्ञानेन ज्ञेयं ज्ञेयम् तत् तु ते दर्शयन्ति दोषः न निरतिशयं नैष पदं परं परा पुनः प्रकर्षेण प्रकृतम् प्ररोचनेन प्रवक्ष्यामि बहुव्रीहिणी ब्रह्म ब्रह्मणः मतुपः मत्परम् म्रियते यज्ज्ञात्वामृतमश्नुते यत् यत्तत्प्रवक्ष्यामि यथा यथावत् यस्य वक्ष्यामि वासुदेवाख्या विजिज्ञापयिषितत्वात् विशिष्टशक्तिमत्त्वप्रदर्शनं विशेषप्रतिषेधश्च शक्तिः शेषप्रतिषेधेनैव श्रीमद्भगवद्गीताभाष्ये श्रोतुः संभवति सत्तन्नासदुच्य सत्तन्नासदुच्यते सत्यमेवमपुनरुक्तं सर्ववि स्यात् हि १२ ३८०"},
{"pageid":"sg_012|114","text":"अगोचरत्वात् अतीन्द्रियत्वेन अथ अननुरूपमुक्तं अनुरूपमेव अपि अभिमुखी अमृतत्वफलं असत् अस्तिनास्तिबुद्धयनुगताः अस्तिबुद्धयनुगतप्रत्ययविषयं अस्तिशब्देन अस्थूलमनणु आह इति इत्यादिविशेषप्रतिषेधेनैव इदं इन्द्रियगम्यं उक्तम् उच्यते उद्बष्य उपनिषत्सु उभयबुद्धयनुगतप्रत्ययाविषयत्वात् एव एवं कण्ठरवेण कथम् कृत्य क्ष्यामि च ज्ञेयं ज्ञेयमपि ज्ञेयमुच्यते ज्ञेयम् तत् तत्र तदस्ति तस्मात् तावन्नास्ति त्रयोदशोऽध्यायः न ननु नास्ति नास्तिबुद्धयनुगतप्रत्ययविषयं नास्तिबुद्धयविषयत्वात् निर्दिश्यते नेति नोच्यते परिकरबन्धेन प्रयोग प्ररोचनेन प्रव बहुव्रीहिणी बुद्धयः ब्रह्म मतपः मया महता यद्धि यद्वस्तु वस्तु वा वाचः विप्रति विप्रतिषिद्धम् श्लोकपूरणार्थः षिद्धं सति सत् सत्तन्नासदुच्यते समानार्थत्वेऽपि सर्वाः सर्वासु स्यात् हि ३८१"},
{"pageid":"sg_012|115","text":"अतः अतीन्द्रियत्वेन अदृष्टत्वात् अन्यथा अन्यदेव अर्थ अर्थप्रकाशनाय अर्थवादः अव अवि अश्वःइति अस्तिबुद्धयनुगतप्रत्ययविषयं इति इत्यतः इत्यादि इत्येवमिति इदं उक्तम् उच्यते उपपत्तेश्च उभय कृष्णःइति क्रियातः गुणतः गुणवत् गोमान् गौः घटादिकम् घटादिवत् चेत् च्यते जाति जातिक्रियागुणसंवन्धद्वारेण जातितः ज्ञेयं ज्ञेयम् णश्च तत् तद्विदितादथो ति तु ते दितादधि धनी धिशेषः न नापि नास्तिबुद्धयनुगतप्रत्ययविषयं नोच्य पचति पठ प्रत्याययति प्रयुक्तः बुद्धयनुगतप्रत्ययविषयम् ब्रह्म मत् यज्ञाय यत्तु यथा यद्यमुष्मिन् यद्यमुष्मॅिल्लोकेऽस्ति येन वा वि विदिताविदिताभ्यामन्यत्वश्रुतेः विरुद्धमुच्यते विरुद्धम् विरुद्धार्थी वेति व्यपेक्षः शब्दः शब्दैकप्रमाणगम्यत्वात् शालामारभ्य शुक्लः श्यविज्ञेयार्थप्रतिपादनपरत्वात् श्रीमद्भगवद्गीताभाष्ये श्रुतिरपि श्रुतेः श्रूयमा श्रोतृभिः संकेतग्रहणस संवन्धतः सत्तन्नास सत्तन्नासत् सदसदादिशब्दैः सदादिशब्दवाच्यम् सर्वो स्यात् हि ३८२"},
{"pageid":"sg_012|116","text":"अद्यत्वात् अनेकधा अविषयत्वात् असत्त्वाशङ्कायां अस्तित्वं अस्तित्वाधिगमाय अस्य आ इति इत्यादि इत्यादिश्रुतिभिश्च उच्यते उच्येत उपाधिकृतं एकत्वात् कृतं केनचित् क्रियाशब्दवाच्यं क्षेत्रं क्षेत्रज्ञ क्षेत्रज्ञश्च क्षेत्रज्ञस्य क्षेत्रोपाधितः क्षेत्रोपाधिभेद गुणशब्देन च ज्ञेय ज्ञेयधर्मवत् ज्ञेयम् ज्ञेयस्य तत् तत्सर्वतोक्षिशिरोमुखम् तथा तदपनयनेन तदस्तित्वं तदाशङ्कानि तिष्ठति त्मत्वाञ्च त्रयोदशोऽध्यायः त्वमुक्तम् न नापि निर्गुणत्वात् निवर्तन्ते निष्कलं निष्क्रिय निष्क्रियत्वात् परिकल्प्य पाणयः पाणिपादं पाणिपादम् पाणिपादादिभिः पादाश्च प्रतिपादयन् प्राणिकरणोपाधिद्वारेण भिन्नम् मिथ्या मिथ्यैव यतो युक्तम् रूपमपि वचन वाचो विभाव्यते विशेषजातं वृत्त्यर्थमाह शब्देन शान्तम् श्रुतेः संप्रदायविदां संबन्धी सच्छब्दप्रत्ययाविषयत्वात् सत्तन्नासदुच्यते सर्व सर्वत सर्वतः सर्वतःपाणिपादं सर्वतःश्रुतिमल्लोके सर्वप्राणिकरणोपाधिभिः सर्वमावृत्य स्य हि १३ ३८३"},
{"pageid":"sg_012|117","text":"अक्षी अध्यारोपापवादाभ्यां अन्तःकरणबहिष्करणोपाधिभूतैः अन्तःकरणे अन्तःकरणोपाधिद्वारेणैव अन्यत् अपि असक्तं आवृत्य इति इत्यतः इत्येवमर्थः इन्द्रियाणि उच्यन्ते उपचारतः उपाधि उपाधिभूतपाणिपादादीन्द्रियाध्यारोपणात् क्तिसद्भावनिमित्तस्वकार्याः गम्यमानाः गुणभोक्तु गृह्यन्ते च ज्ञेय ज्ञेयम् ज्ञेयश ज्ञेयसद्भावे ज्ञेयस्य ज्ञेयोपाधित्वस्य णि तत् तथा तद्वत्ता तानि तिष्ठति तुल्यत्वात् त्वम् दीनि देहावयवत्वेन निर्गुणं निष्प्रपञ्च पाणिपादादयः प्रपञ्चयते प्राणिनिकाये बुद्धिमन बुद्धीन्द्रियकर्मेन्द्रियाख्यानि भूत् मा मुखानि म् यख यस्य लभते लिङ्गानि लोके व्याख्येयम् शङ्का शिरांसि श्रवणेन्द्रियम् श्रीमद्भगवद्गीताभाष्ये श्रुतिः श्रुतिमत् श्रोत्रा श्रोत्रादीनामपि श्लोकारम्भ संव्याप्य सर्व सर्वतः सर्वतःपाणिपादं सर्वतःश्रुतिमत् सर्वतोक्षिशिरोमुखं सर्वतोक्षिशिरोमुखम् सर्वत्र सर्वभृचैव सर्वम् सर्वाणि सर्वेन्द्रियगुणाभासं सर्वेन्द्रियगुणैः सर्वेन्द्रियग्रहणेन सर्वेन्द्रियविवर्जितम् सी स्थिति स्य १४ ३८४"},
{"pageid":"sg_012|118","text":"अतः अध्यबसायसंकल्पश्रवणवचनादिभिः अन्धो अन्यत् अपाणि अयं अर्थः अवभासते असक्तं आह इति इत्यतः इत्यर्थः इत्यादिमन्वार्थवत् इत्येवं इदं उपलब्धृ एव एवम् करणव्या कस्मात् कारणात् गुणभोक्तृ गुणाः गुणानां गृह्यते ग्रहीता च जवनादिक्रियावत्त्वप्रदर्शनार्थः जवनो जितम् ज्ञेयम् ज्ञेयस्य तत् तथापि तन् तस्मात् तस्य तु तैः त्रयोदशोऽध्यायः दुःखमाहाकारपरिणतानां ध्यायतीव न निरास्पदाः निर्गुणं न्द्रियगुणाभासं न्द्रियविवर्जितम् पश्यत्यचक्षुः पादो पारैः पुनः प्रदर्शनार्थः बिभर्ति भवन्ति भोक्तृ मणिमविन्दत् मन्त्रः मन्त्रस्य मृगतृष्णिकादयोऽपि यद्यपि यस्तु यस्मात् लेलायतीव वर्जितं व्यापृतं व्यापृतमिव व्यापृतमेवेति शब्दादिद्वारेण शृणोत्यकर्णःइत्यादिः श्रुतेः स सत्त्वरजस्तमसा सत्त्वाधिगमद्वारम् सत्वरजस्तमांसि सदास्पदं सद्बुद्धयनुगमात् सर्व सर्वं सर्वकरणरहितमित्यर्थः सर्वकरणवर्जितं सर्वत्र सर्वभृच्च सर्वभृत् सर्वसंश्लेषव सर्वे सर्वेन्द्रियव्यापारैः सर्वेन्द्रियोपाधिगुणानुगुण्यभजनशक्तिमत् साक्षादेव सुख स्यात् हि ३८५"},
{"pageid":"sg_012|119","text":"अ अचरं अतः अन्तः अन्तिके अप्राप्यत्वात् अभावे अवधिं अविज्ञाततया अविज्ञेयम् अविदुषाम् अविद्याकल्पितम् अविभक्तं आत्मत्वात् आत्मत्वेन आत्मैवेदं इति इत्यादिप्रमाणतः इदमुच्यते इदम् उच्यते कि किंच कृत्वा ग्रसिष्णु च चरमेव चराचरं चान्तिके ज्ञेयं ज्ञेयमपि ज्ञेयम् तज्ज्ञेयं तत् तथा तथापि तदेव तमेव तु त्वक्पर्यन्तं दूरस्थं देहमेव देहम् देहाभासमपि न नमपेक्ष्य नित्यं पेक्ष्य प्रत्यगात्मा प्रभविष्णु प्राप्ते बहिः बहिरन्तश्च बहिरन्तश्चइत्युक्ते ब्रह्मैवेदं भूतभर्तृ भूतानामचरं भूतेषु मध्ये मर्थम् यत् यथा यदि रजुसपभासः रूपेण वर्षसहस्रकोट्यापि विज्ञातम् विज्ञेयम् विदुषां विदुषाम् विभक्तमिव व्यवहारविषय व्योमवत् श्रीमद्भगवद्गीताभाष्ये सत्यं सर्वम् सर्वाभासं सर्वैः सवै सूक्ष्मत्वात् सूक्ष्मत्वात्तदविज्ञेयं सूक्ष्मम् स्थितम् स्यात् स्वेन ३८६"},
{"pageid":"sg_012|120","text":"अज्ञानात् अमानित्वादि अविभक्तं अस्पृष्टम् आत्मचैतन्यज्योतिषा आदित्यादीनामपि आदित्यादीनि इत्यादिना इत्यादिश्रुतिभ्यः इद्धानि इहैव उक्तम् उच्यते उत्तम्भनार्थमाह उत्पत्तिकाले उपलभ्यते कल्पितस्य काले किं किंच गृसिष्णु च चेत् ज्ञातं ज्ञानं ज्ञानगम्यं ज्ञानगम्यम् ज्ञानफ ज्ञानम् ज्ञानादेःदुःसंपादनबुद्धया ज्ञेयं ज्ञेयमेव ज्ञेयम् ज्योतिः ज्योतिषामपि ज्योतिषाम् ज्योतींषि णिषु तज्ज्योतिस्तमसः तत् तदेकम् तमः तमसः तर्हि तस्य तेजःइत्यादेः तेजसेद्धः त्रयोदशोऽध्यायः दीप्यन्ते देहेष्वेव न परमुच्यते परम् प्रतिदेहं प्रभवनशीलं प्रभविष्णु प्रलयकाले प्रवक्ष्यामि प्रसनशीलम् प्राप्तावसादस्य बिभर्तीति भासा भूतभर्तृ भूतानि भूतेषु मिथ्या यत् यथा यदादित्यगतं येन रज्ज्वादिः विद्यमानमपि विभक्तमिव विभाति विभाव्यमानत्वात् विष्ठितम् व्योमवत् सत् सर्पादेः सर्वत्र सर्वप्रा सर्वमिदं सर्वस सूर्यस्तपति स्थितं स्थिति स्मृतेश्च हि हृदि ३८७"},
{"pageid":"sg_012|121","text":"अधिक्रियते अमा अयं अस्मिन् आरभ्यते इति इत्यादि इत्येवमन्तम् ईश्वरस्य ईश्वरे उक्तं उक्तः उक्तम् उच्यते उपन्यस्ते उपपद्यते उपसंहृत्य एतत् एतद्योनीनि एतद्विज्ञाय एतावान् एवं कः क्तं क्षेत्र क्षेत्रं क्षेत्रज्ञलक्षणे गच्छति गीतार्थश्च घृत्यन्तं च चोक्तं ज्ञानं ज्ञानगम्यमुच्यते ज्ञानम् ज्ञायमानं ज्ञेयं ज्ञेयम् तत् तत्त्वज्ञानार्थदर्शनपर्यन्तं तत्र तत्रैव तथा तन् तमसः तस्मै तु त्मभावः त्रयं त्रयमपि द्वे नित्वादि पर परमगुरौ परमुच्यते परापरे पश्यति प्रकृती प्राणिजातस्य बुद्धौ भग भावः भूतानि मद्भक्त मद्भक्तः मद्भावः मद्भावाय मद्भावायोपपद्यते मम मयि महाभूतादि मात्मभावः मोक्षं यत् यथो यथोक्तार्थोपसंहारार्थः लमिति वा वान् वासुदेवःइत्येवंग्रहाविष्टबुद्धिः वासुदेवे विज्ञाय विभाव्यते विशेषेण विष्ठितं वेदार्थः शृणोति श्रीमद्भगवद्गीताभाष्ये श्लोकः स संक्षेपतः सप्तमे समर्पितसर्वा समासतः सम्यग्दर्शनं सम्यग्दर्शने सर्वः सर्वज्ञे सर्वमेव सर्वस्य स्थिम् स्पृशति हि हृदि १८ ३८८"},
{"pageid":"sg_012|122","text":"8 B II S अधुना अनादी अनिर्मोक्षप्रसङ्गात् अनीश्वरत्वप्रसङ्गात् अयमर्थः असत् आदिः आदी इति ईशितव्याभावात् ईश्व ईश्वरः ईश्वरत्वम् ईश्वरस्य उ उच्यते उत्पत्तेः उपपन्नं उभावपि कथं कथम् कर्तृत्वम् कारणत्वं कारणम् किल केचित् क्षेत्रक्षेत्रज्ञप्रकृतिद्वययोनित्वं गुणांश्चैव ङ्गात् चैव जगतः जगत् जगदुत्पत्तिस्थितिप्रलयहेतुः तत् तत्कृतमेव तत्पुरुषसमासं तत्प्रकृत्योरपि तुम् ते तेन तौ त्रयोदशोऽध्यायः द्वे न नित्यत्वे नित्यत्वेन नित्येश्वरत्वात् नित्यौ निर्निमित्तत्वे न्ति पुनः पुरुषं प्रकृतिं प्रकृतिद्वयवत्वमेव प्रकृतिपुरुषयोः प्रकृतिपुरुषावेव प्रकृतिपुरुषौ प्रकृतिभ्याम् प्रकृतिसंभवान् प्रकृती प्रकृत्योः प्राक् बन्धमोक्षाभावप्रसङ्गाच्च भवि भवेत् भावपि भूतानामिति यदि ययोः याभ्यां युक्तं रस्य वर्णय विकारांश्च विद्धयनादी विद्धि विद्यते शास्त्रानर्थक्यप्रस सं संसारस्य सयौ सर्वमेतत् सारस्य सिध्यति स्यातां हि ३८९"},
{"pageid":"sg_012|123","text":"आरम्भकत्वेन इत्यस्मि इह ईश्वरस्य उच्यते उत्पादकत्वं एवं कर करणानि करणाश्रयत्वात् कर्तृत्वम् कारणं कार्य कार्यं कार्यकरणकर्तृत्वं कार्यकरणकर्तृत्वे कार्यकरणानां कार्यकारणकर्तृत्वे कार्यग्रहणेन कृतिपरिणामान् के को क्तिः गु गुणा गुणांश्च गुणांश्चैव गुणाश्च गृह्यन्ते च जानीहि णग्रहणेन णानां तत् तत्स्थानि तस्मिन् तस्य तान् ते तेषां त्र त्रिगुणात्मिका देहस्यारम्भकाणि न न्द्रियान्तान् न्नपि पञ्च परिणामः पाठे पुनः पुरुषः पूर्वोक्ताः प्र प्रकृति प्रकृतिः प्रकृतिरुच्यते प्रकृतिसंभवा प्रकृतिसंभवाः प्रकृतिसंभवान् बुद्धयादिदेहे भूतानि भोक्तृत्वे माया यत् यस्य येषां योदश रणम् वक्ष्यमाणान्विकारान् वि विकारकारणश विकारांश्च विकाराः विकाराणां विकारान् विद्धि विषयाश्च शरीरं श्च श्रीमद्भगवद्गीताभाष्ये संभवाः संभवो संसारस्य सा सुखदुःखमोहप्रत्ययाकारपरिणतान् सुखदुःखमोहात्मका सुखदुःखानां हेतुः हेतुरुच्यते २० ३९०"},
{"pageid":"sg_012|124","text":"अतः अत्र अथवा अनेन अयं अविद्यारूपः असति आरम्भकत्वेनैव इति उच्यते उपलब्धृत्वे कः कथं कर्तृत्वे कर्तृत्वेन कारः कारणं कारणम् कार्य कार्यकरण कार्यकरणकर्तृत्वेन कार्यकरणसुखदुःखरूपेण कार्यकरणसुखदुःखस्वरू कार्यकारण कार्यकारणान्युच्यन्ते कुतः क्षेत्र च चेतनस्य जीवः ज्ञः तत् तदा तदुपलब्धृत्वे तद्वि तयोः तान्येव तेषां त्रयोदशोऽध्यायः त्वेन नाम परिणतया परिणामाभावे परीतस्य पर्यायः पुनः पुरुषः पुरुषश्च पुरुषस्य पेण प्रकृतिः प्रकृतिपुरुषयोः प्रकृतिविकृतयः प्रकृतेः प्रकृया भोक्ता भोक्तृत्वे भोक्तृत्वेन भोग्यया भोग्यानां मिति यत् यथा यदा युक्तम् योः विकारविकारिणोः विकाराः विकारि षोडश संभोक्तृत्वं संयोगः संसारः संसारकारणत्वमुक्तम् संसारकारणत्वमुच्यते संसारित्व संसारो सप्त सारस्य सुखदुःखभोक्तृ सुखदुःखभोक्तृत्वेन सुखदुःखसंभोगः सुखदुःखाना सुखदुःखानां से स्यात् हेतुः हेतुफलात्मना ३९१"},
{"pageid":"sg_012|125","text":"अथवा अविद्यायां अविद्यालक्षणायां असत्यश्च अस्य अहम्इत्येवम् आत्मभावः आह इति इत्य इत्यादि इत्येतत् उक्तं उच्यते उपलभते करणरूपेण कार कारणं कार्य किंनिमित्तमिति गतः गुण गुणस गुणसङ्गः गुणसङ्गोऽस्य गुणान् गुणेषु ङ्गः जन्मनः जन्मानि जातान् ज्यमानेषु णं तत् तत्क्रतुर्भवति तदेतत् तस्मात् तस्य तासु तेषु दुःखी देवादियोनयः निजन्मानि पण्डितः परिणतायां पुरुषः पुरुषस्य प्रकृतिजा प्रकृतिजान्गुणान् प्रकृतित प्रकृतिमात्मत्वेन प्रकृतिस्थः प्रकृतिस्थो प्रकृतौ प्रधानं भवति भिव्यक्तान् भु भुक्ने भुङ्के भोक्ता भोक्तुः भोक्तृत्वं मूढः यः यत् यथाकामो यस्मात् योनय र्थः विषयभूतेषु श्रीमद्भगवद्गीताभाष्ये श्रुतेः स संसारपदमध्याहार्यम् संसारस्य संसारित्वम् सः सङ्गः सत्यश्च सत्यामपि सदसद्यो सदसद्योनिजन्मसु सदसद्योनिषु सद्योनय सद्सद्योनयः सुखदुःखमोहाकारा सुखदुःखमोहेषु सुखदुःखानां सुखी स्थितः हि हेतुः २१"},
{"pageid":"sg_012|126","text":"अतद्धमध्यारोपेण अथवा अन्तरतमश्च अन्यः अन्यापोहेन अविद्या अविरुद्धाः अव्यापृतः असद्योनयः अस्य आरभ्य इति ईक्षि उक्तं उच्यते उपद्रष्टा उपद्रष्टानुमन्ता उपन्यस्तं ऋत्विग्यजमानव्यापारगुणदोषाणाम् ऋत्विग्यजमानेषु एतत् कामः कारणमिति कार्यकरणव्यापारेषु कार्यकरणानां क्रियते क्षेत्रक्षेत्रज्ञविषयम् गीताशास्त्र गुणेषु च चाप्युक्तो ज्ञानं ज्ञानवैराग्ये तच्च तटस्थः ततः तद्वच्च तद्वि तस्यैव ता तेषां त्रयोदशोऽध्यायः देहः देहचक्षुर्मनोबुद्धयात्मानः देहेऽस्मिन्पुरुषः द्रष्टव्याः द्रष्टा द्रष्टारः निर्देशः निवृत्तिकारणं परः परमात्मेति परिवर्जनाय पश्वादियोनयः पुनः पुरस्तात् प्रकृतिस्थत्वाख्या प्रत्यक् प्रसिद्धम् बाह्यः भर्ता भवति भोक्ता मनुष्ययोनयोऽपि महेश्वरः यज्ज्ञात्वामृतमश्नुते यज्ञकर्मव्याप्तेषु यज्ञविद्याकुशलः यथा लक्षणः संसारख सङ्गः सदसद्योनयः सन् समीपस्थः समीपे सव्यापाराणां ससंन्यासे साक्षात् सामथ्र्थात् सामीप्येन स्वयम् ३९३"},
{"pageid":"sg_012|127","text":"अग्न्युष्णवत् अतः अति अथवा अनुमननं अनुमन्ता अनुमोदनम् अन्तरतमः अपि अप्रवृ अविद्यया असौ अस्मिन् आत्मा इति इत्यनेन इव ईश्वरश्च उक्तः उच्यते उपद्रधृत्वादिलक्षणः उपद्रष्टा क कथितः कदाचिदपि कल्पि कार्यकरणप्रवृत्तिषु कुर्वत्सु च चै चैतन्यात्मकृतमेव चैतन्यात्मग्रस्ता चैतन्यात्मपाराथ्र्येन जायमानाः तत् तत्कत तत्साक्षिभूतः तदनुकूलः तन्याभासानां तरिक्रयासु तानाम् तेन तोऽपि देहादीनां देहे देहेन्द्रिय द्रधृत्वात् द्रष्टा न नाम नास्ति नित्यचैतन्यस्वरूपेण निमित्तभूतेन निवारयति परः परमः परमात्मा परितोषः पुरुषः प्रत्यगात्मत्वेन प्रत्ययाः प्रवृत्त प्रवृत्तान् बुद्धयन्तानां बुद्धेः भरणं भर्ता भोक्ता मनोबुद्धीनां महान् महेश्वरः यज्ञोपद्रष्ट्रवद्वा यतः यत् विभक्ताः विभाव्यते विभाव्यन्ते शब्देन शयसामीप्येन श्रीमद्भगवद्गीताभाष्ये श्रुतौ संहतानां सः सर्वविषयविषयाः सर्वविषयीकरणात् सर्वात्मत्वात् सुखदुःखमोहात्मकाः स्यात् स्वतन्त्रत्वाच्च स्वयम् स्वरूपधारणम् स्वव्यापारेषु ३९४"},
{"pageid":"sg_012|128","text":"अतिक्रान्तानेकजन्मकृतानि अपिशब्दात् अभावम् अभिजायते अभिप्रायः अविद्यालक्षणां अव्यक्तात् अस्मिन् अहमिति आत्मानम् आपादित इति इत्यर्थः उक्तः उत्तमः उत्तरकाल उत्पद्यते उपन्यतः उपसंहृतश्च एवं कर्मणाम् किमु कृतविप्रणाशो कृतानां क्षेत्रनं गुणैः गृह्णाति च चापि जन्मानि जायते ज्ञानोत्पतेः ज्ञानोत्पत्त्यनन्तरं तथापि तमेतं तेषां त्रयोदशोऽध्यायः त्रीणि देहान्तरं देहान्तराय न ननु नाशो निवर्तिताम् पतिते परः परमात्मेत्युदाहृतः पुनः पुनर्जन्माभाव पुरुष पुरुषं पुरुषस्त्वन्यः प्रकृतिं प्रवृत्तानाम् प्राक् फलमदत्त्वा फले भाविनां भूयः भूयोऽभिजायते मां य यः यथा यथोक्तप्रकारेण यथोक्तलक्षणम् यथोक्ताम् यद्यपि यानि युक्त रीरे रेण वक्तव्यं वक्ष्यमाणः वर्तमानोऽपि विद्धि विद्यया विद्वच्छ वेत्ति व्याख्याय स सः सर्वथा सर्वप्रका सह साक्षात् स्युः स्वविकारैः स्ववृत्तस्थो हि ३९५"},
{"pageid":"sg_012|129","text":"अतीतजन्मकृतानां अनाश्वासप्रसङ्गः अन्यथा अवग अविद्याकामक्लेशबी अस्तु आरब्धजन्मनां आरभन्ते आरभेरन् इत इति इत्यतः इत्यादिना इत्यादिश्रुतिशतेभ्यः इदमयुक्तमुक्तम् इषीकातूलवत् इह इहापि उक्त उक्तम् उपपत्तेश्च एकं क कर्मणां कर्मणाम् कर्मदाहः कर्माणि कृतविनाशे कृतानां क्लेशैनत्मा क्षीयन्ते च चास्य चिरम् चेत् जनिमित्तानि जन्म जन्मनि जन्मानि जन्मान्तराङ्करम् ज्ञानदग्धैस्तथा ज्ञानसहभावित्वात् ज्ञानेन ज्ञानो ज्ञानोत्पत्तेः ज्ञानोत्पत्त्युत्तरकालकृतानां तत्र तरकालभाविनामेव तस्मात् तस्य तावत् तावदेव तु त्रिप्रकाराण्यपि दाहः न नर्थक्यं पुनः प्रदूयन्ते प्राक् फलारम्भकाणि बीजान्यग्न्युपदग्धानि ब्रह्म ब्रह्मैव भगवता भवति भूयो म्यते यथा यथैधांसि युक्तः राणि रोहन्ति र्मणां वक्ष्यति वा विदुषः विशेषः विशेषणात् वीणि वेद शास्त्रा श्रीमद्भगवद्गीताभाष्ये स संकोचे संपद्यते संहतानि सति सर्व सर्वकर्मणाम् सर्वकर्मदाहः सर्वकर्माणिइति सर्वत्र सर्वाणि साहंकाराभिसंधीनि स्यात् हि ऽभिजायते ३९६"},
{"pageid":"sg_012|130","text":"अत्र अनारब्धफलानामपि अनारब्धफलानि अन्ये अमुक्तो असत् अस्मिन् आ आत्मदर्शने आरब्धवेगक्षयात् इति इमे इषुः उक्तमिति उक्तम् उपसंहि उपसंहृत्य उपायविकल्पाः एका एव एवं कथम् करणानि कर्म कर्मणां कर्मयोगेन कर्माणि काणि कारणानुपपत्तेः केचिदात्मानमात्मना क्षयो क्षीयन्ते ग्रतया चापरे चिन्तनं ज्ञाने ज्ञानेन तत् तथा तेषां त्रयोदशोऽध्यायः धनुषः धनुषि ध्यानं ध्यानम् ध्यानादयःउच्यन्ते ध्यानेन ध्यानेनात्मनि ध्यायतीव न नाम नि निजीक्रियन्ते निमित्तानारब्धवेगस्तु निवर्तते निवृत्तेऽपि पतनेनैव पतिते पश्यन्ति पूर्व पूर्ववत् प्रत्यकेतयितरि प्रयुक्तोऽपि प्रवृत्तफलत्वात् प्रवृत्तान्येव प्रवृत्ति फलदानाय बकः भूयोऽभिजायते मनश्च मनसि मुक्तः मुक्तेषुवत् यते यत् यत्तु यथा युक्त युक्तमेव योगेन रम्भकं रवेगक्षयात् लक्ष्यवेधाय लक्ष्यवेधोत्तरका लमपि वर्तते वर्तमानजन्मारम्भ विद्वच्छरीरे विषयेभ्यः शब्दादिभ्यो शरीरस्थितिप्रयोजने शरीरा श्रोवादी स संस्का सत्यपि सांख्येन सिद्धम् स्वाश्रयस्थान्येव २४ ३९७"},
{"pageid":"sg_012|131","text":"अजानन्तः अतिक्रामन्येव अतितरन्येव अनुष्ठी अन्तःकरणेन अन्यतमेनापि अन्ये अन्येभ्यः अपरे अविच्छिन्नप्रत्ययो अहं आ आचार्येभ्यः आत्मनि आत्मा आत्मानं आत्मानमात्मना इति इत्येतत् इदमेव इमे ईश्वरार्पणबुद्धया उक्ताः उच्यते उपमोपादा उपासते एवं एषः एषु कमैंव कर्मयोगेन केचि खेनैव गुणतः गुणविलक्षणः गुणाः घटनरूपं च चातितरन्त्येव चिन्तनम् चिन्तय चिन्तयत तद्वथा तु तेन तेभ्योऽन्यः तेऽपि तैलधारावत् त् त्मना त्मानम् त्वेवमजानन्तः दृश्या ध्यानम् ध्यानसंस्कृतेन ध्यानेन ध्यायतीव ध्यायन्तीव नात् नाम नित्यः न्ति पर्वताः पश्यन्ति पारसाक्षिभूतः पृथिवी प्रत्यकेतनम् प्रत्यकेतनेन बुद्धौ मया मृत्यु मृत्युम् मृत्युयुक्तं यथोक्तम् यमानं योग योगः योगार्थत्वात् योगिनः योगेन वर्तते विकल्पेषु श्रद्दधानाः श्रवणं श्रीमद्भगवद्गीताभाष्ये श्रुतिः श्रुतिपरायणाः श्रुत्वा श्रुत्वान्येभ्य संततः संसारम् सत्त्वरजस्तमांसि सत्त्वशुद्धिज्ञानोत्पत्तिद्वारेण सन्तः सांख्यं सांख्येन सांख्यो ३९८"},
{"pageid":"sg_012|132","text":"अतितरन्ति अभिप्रायः अभिप्रेत अयं अयनं अवयवसंश्लेषद्वारकः अविशेषेण आकाशवत् आरभ्यते इतरेतरकार्यकारणभावानभ्युपगमात् इति इत्यभिप्रायः इत्युक्तम् इत्येवं उच्यते कः कस्मात् किंचित् किंचित्सत्वं किनः किम किम् केवलपरोपदेशप्रमाणाः क्षेत्र क्षेत्रक्षेत्रज्ञयोः क्षेत्रक्षेत्रज्ञसंयोगात् क्षेत्रक्षेत्रज्ञसंयोगात्तद्विद्धि क्षेत्रज्ञस्य क्षेत्रज्ञेश्वरैकत्वविषयं क्षेत्रेण गमनं घटख च जङ्गमं जानीहि जायते ज्ञानं तत् तद्धेतुप्रदर्श तन्तुपटयोरिव तमश्नुते तर्षभ तावत् ते त्रयोदशोऽध्यायः त्वात् न नापि नार्थ निरवयव नेत्याह परं परम् पुनः प्रति प्रमाणे भर भरतर्षभ मृत्युम् मोक्षमार्गप्रवृत्तौ मोक्षसाधनम् यज्ज्ञात्वामृ यत् यावत् यावत्संजायते येषां रज्ज्वेव वक्तव्यम् वस्तु विद्धि विवे विवेकरहिताः श्रुतिपरायणाः श्लोकः संजायते संबन्धविशेष संभवति संयोगः सत्त्वं समवायलक्षणः समुत्पद्यते साधनं स्थावरं स्थावरजङ्गमं स्थावरजङ्गमम् स्वतन्त्राः स्वयं हेतोरिति २६ ३९९"},
{"pageid":"sg_012|133","text":"अतः अध्यारोपितसर्परज अध्यासस्वरूपः अपगच्छति अपगमात् अभिजायते अयं अवभासते अवि अविद्यानिमित्तकः अविद्यायाः असदेव इतरेतरतद्धर्मा इति इत्यनेन इषीको उक्तः उक्तमपि उक्तम् उच्यते उपपन्नमुक्तम् एवं क्तलक्षणं क्षेत्रं क्षेत्रक्षेत्रज्ञलक्षणभेदपरिज्ञा क्षेत्रक्षेत्रज्ञसंयोगः क्षेत्रक्षेत्रज्ञस्वरूपविवेकाभावनिबन्धनः क्षेत्रज्ञं क्षेत्रज्ञयोः क्षेत्रात् गुणैः च जन्मकारणं जन्महेतोः जन्माभावः ज्ञेयं तत् तद्विवेकज्ञानाभावात् तय तस्य तस्याः तादिसंयोगवत् दर्शितरूपात् द्यादि ध्यासलक्षणः न नपूर्वकं निरस्तसर्वोपाधिविशेषं निवर्तकं निश्चितविज्ञान पश्यति पुनः पुरुषं प्रकृतिं प्रविभज्य प्राक् ब्रह्मस्वरूपेण भिन्नस्वभावयोः भूयः भूयोऽभिजायते मायानिर्मितहस्तिस्वप्नदृष्टवस्तुगन्धर्वनगरादिवत् मिथ्याज्ञानम् मिथ्याज्ञानलक्षणः मुजादिव य यः यत् यथाशास्त्र यथो यथोक्तसम्यग्दर्शनविरोधात् रजुशुक्तिकादीनां रेण विद्वान् विषयविषयिणोः वेत्ति शब्दान्त श्रीमद्भगवद्गीताभाष्ये संयोगः संसारबीजनिवृत्तिद्वारेण सः सत्तन्नासदुच्यते सदिव सम्यग्दर्शनफलम् सम्यग्दर्शनम् सह से"},
{"pageid":"sg_012|134","text":"अतः अत्यन्तमेव अत्यन्तवैलक्षण्यप्रदर्शनार्थम् अनेकं अन्त्य अन्ये अपेक्ष्य अविनश्यन्तम् अस्ति इति एकत्वं एव एवं कथम् कम् कश्चित् कार्यैः किं कुर्वन्तम् च चन्द्रं जनिलक्षणः जन्मोत्तरकालभाविनः ण्यम् तं तस्मात् तानि तिमिरदृष्टिः तिष्ठन्तं तिष्ठन्तम् तु त्रयोदशोऽध्यायः देहेन्द्रियमनोबुद्धचव्यक्तात्मनः धर्माः धर्मिणि न ननु निर्विशेषं निर्विशेषत्वम् न्ताः पर परमे परमेश्वरं परमेश्वरः परमेश्वरम् परमेश्वरय परो पश्यति पश्यतीति पूर्वभाविनः प्रतिषिद्धाः प्राणिषु ब्रह्मादिस्थावरान्तेषु भवन्ति भा भावविकारः भावविकाराः भावविकाराणां भावविकाराभावानुवादेन भावविकारो भूतानां भूतेषु मूलम् मेश्वरस्य यः यथा यथोक्तं लोकः वाभावात् विनश्यत्सु विनश्यत्स्वविनश्यन्तं विनाशा विनाशात् विपरीतं विशिनष्टि विशिनष्ट्रि विशेषणेन वैलक्ष श्वरं षां स सः सति सत्यं समं समस्तेषु सर्वभूतैः सर्वे सर्वेषु सर्वोऽपि सह सिद्धम् स्थितिं हि हो"},
{"pageid":"sg_012|135","text":"अतीतानन्तरश्लो अनेकचन्द्रदर्शिवत् अप्राप्तम् अवस्थितम् अविभक्तं आत्मना आत्मानं आरभ्यते इतरे इति इत्यर्थः इहापि ईश्वरम् उच्यते उपलभमान एकचन्द्रदर्शी एकम् एव कथम् करोति कर्तव्या कश्चित् किम् कोक्तलक्षणमित्यर्थः गतिं गतिम् तत ततो तथा तदहिंसनात् तमपेक्ष्य तीति तुल्यतया न ननु नैव परां पश्य पश्यति पश्यतीति पश्यन् पश्यन्ति पश्यन्तोऽपि पश्यन्हि प्रकृष्टां प्राणी फलवचनेन मोक्षायाम् यः यथा यथोक्तं यथोक्तस्य यस्मात् याति विपरीतदर्शित्वात् विभक्तानेकात्मविपरीतदर्शिभ्यः विशिष्यते श्रीमद्भगवद्गीताभाष्ये श्लोकः स सः समं समवस्थितं समवस्थितमीश्वरम् सम्यग्दर्शनस्य सर्वत्र सर्वभूतेषु स्तुतिः स्वमात्मानम् स्वम् स्वयं स्वेनैव हि हिंसां हिनस्ति हिनस्त्यात्मनात्मानं २८ ४०२"},
{"pageid":"sg_012|136","text":"अज्ञः अज्ञा अत्यन्तप्रसिद्ध अनात्मानम् अनुपपन्नं अन्यमेवं अन्यम् अपरोक्षात् अविद्यया अविद्वांसः असावपि आत्म आत्मतिरस्करणोपपत्तेः आत्मना आत्मसु आत्महनः आत्महा आत्मानं आत्मानम् आशङ्कय आह इतरः इति इत्यर्थः इत्येतत् इत्येवम् इव ईश्वरं उक्तम् उपात्तमुपात्तम् उपात्तम् उपादत्ते उभयथापि एव कर्माणि कृत्वा क्रियमाणानि गतिम् च चैवं ण्यभेदभन्नेषु तं ततः तत् तथात्मानमकर्तारं तमपि तया तस्य तिरस्कृत्य तु त्रयोदशोऽध्यायः त्रिगुणात्मिका त्वेन दोषः धमाधम न नवं नान्तरिझेइत्यादि नाम् नैष परमार्थात्मा परां परिगृह्य पश्यति पश्यन् पृथिव्यामग्निश्चेतव्यो प्रकृतिं प्रकृतिः प्रकृत्या प्रकृत्यैव फलं भगवतः भवति मन्तवर्णात् माया मायां यः यथोक्तं यथोक्तात्मदर्शी यस्तु याति विद्यमानफलाभावात् विद्यात् स सः समं सर्वः सर्वदा सर्वभूतस्थम् सर्वशः सर्वे सर्वो साक्षात् स्वगुणकर्मवैलक्ष हत हत्वा हन्ति हि हिनस्ति ४०३"},
{"pageid":"sg_012|137","text":"अकर्तारं अकर्तुः अनु अनुपश्यति अन्येन आ आकाश आत्मत आत्मतः आत्मतस्तेज आत्मनि आत्मानं आत्मानः आत्मैव आप आविर्भाव आशा इत्यभिप्रायः इत्यर्थः इत्येवमादिप्रकारैःविस्तारं इदं इदम् उच्यते उत्पत्ति उपलभते एकस्थम् एकस्मिन् एकस्य एव कर्माणि काले क्त्वम् क्रियमाणानि क्षेत्रज्ञम् च तत तथा तदा तदेव तद्दोषसंबन्धे तस्मादेव तस्मिन् ति तिरोभावावात्मतोऽन्नम् दर्श न नःकायारभ्याणि निर्गुणख निर्वर्ण्यमानानि निर्विशेषस्य परमार्थ पश्य पश्यति पुनरपि पृथ पृथग्भावं प्रकारैः प्रत्यक्षत्वेन प्रपञ्चयति प्रमाणानुपपत्तिः प्राण प्राप्ते ब्रह्म ब्रह्मैव भवति भूतपृथग्भावं भूतपृथग्भावमेकस्थमनुपश्यति भूतानां भेदे मत महदादिकार्यकारणाकारपरिणतया यः यदा यस्मिन् वाङ्म विकासम् विस्तारं शब्दान्तरेण शा श्रीमद्भगवद्गीताभाष्ये संपद्यते सः सम्यग्दर्शनं सर्व सर्वदेहात्मत्वे सर्वम्इति सर्वशः सर्वोपाधिविवर्जितं स्त्राचार्योपदेशम् स्थितं स्मर स्येव ३० ४०४"},
{"pageid":"sg_012|138","text":"9 B II S अकर्ता अतः अनादि अनादित्वम् अनादित्वात् अनादित्वान्निर्गुणत्वा अनादेः अनुपपन्नम् अन्यः अयं अयम् अव्ययः अस्य आत्मनः आत्मना आदि आदिः इति इत्यर्थः इत्यादि इदम् उक्तं उच्यते उपलब्धिः एवमतः कः करोति कर्ता कर्मफलेन कारणम् कृत्वा कौन्तेय क्षेत्रज्ञं क्षेत्रज्ञेश्वरैकत्वम् गुणव्ययात् च चापि ततः तत् तत्फलेन तथा तथापि तदकरणादेव तावत् तु त्परमात्मायमव्ययः त्रयोदशोऽध्यायः देही देहेषु न नास्ति निर निर्गुणत्वाच्च निर्गुणत्वात् ने परमात्मनो परमात्मा पुनः फलेन भवतीति भावः मत् मां यत यदि यद्धि यस्य यो लिप्यते वयव विद्धि विद्यते व्यति व्यय व्येति शरीरस्थः शरीरस्थोऽपि शरीरेषु सः सगुणो स्वेन हि ३१ ४०५"},
{"pageid":"sg_012|139","text":"अतः अत्र अथ अपि अयं अवस्थितः अविद्यामात्रस्वभावो अस्ति आकाशं आत्मा इति ईश्वरादन्यो उक्तः उपलिप्यते एक एतस्मिन् औपनिषदं कः करोति कर्माधिकारो किमिव खं ख्यदर्शने ख्यार्हतबौद्धैश्च च ज्ञाननिष्ठानां तत् तत्र तथा तथात्मा ति तु दर्शनं दर्शितं दाकाशं दुर्वाच्यं दुर्विज्ञेयं दृष्टान्तमाह देही देहे न नास्ति नोपलिप्यते परमहंसपरिव्राजकानां परमात्मनि परमार्थत परमार्थसा परित्यक्तं परिहारो परो प्रवर्तते भगवता भगवत्प्रोक्तम् भवति यथा रस्कृताविद्याव्यवहाराणां लिप्यते वा वाच्यम् वैशेषिकैः व्यवहारो व्यापि श्रीमद्भगवद्गीताभाष्ये संबध्यते सत् सर्वगतं सर्वत्र सर्वत्रावस्थितो सर्वथा सां सूक्ष्मभावात् सौक्ष्म्या सौक्ष्म्यात् स्थितानां स्मिन् स्वभावस्तु स्वेनैव हि ३२ ४०६"},
{"pageid":"sg_012|140","text":"अत्र अयं अलेपकश्च अवभासयति आत्मनः आत्मा आदित्यः इति इत्यर्थः इमं उभयार्थोऽपि एक एकः एव कः किंच कृत्स्नं क्षेत्रं क्षेत्रक्षेत्रज्ञयोरेवमन्तरं क्षेत्रम् क्षेत्री च ज्ञानचक्षुषा तथा तद्वत् ते त्रयोदशोऽध्यायः धृत्यन्तं नाम परमात्मा परम् प्रकाशयति प्रकाशयत्येकः प्रकृतिपुरुषविवेकयोगो ब्रह्म भवति भारत भीष्मपर्वणि भूतप्रकृतिमोक्षं महाभूतादि यथा ये योगशास्त्र रविः रविदृष्टान्तः रविवत् लोकमिमं लोकम् विदुयन्ति विद्यायां वैयासियां शतसाहस्रयां श्रीकृष्णार्जुनसंवादे श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते श्लोकः संहितायां सन् समस्ताध्यायार्थोपसंहारार्थः सर्वक्षेत्रेषु सविता ४०७"},
{"pageid":"sg_012|141","text":"अन्तरम् अभा अवि अव्यक्ताख्या आत्मप्रत्ययिकं आदते इतरेतरवैलक्षण्यविशेषं इति इत्यर्थः एवं कारेण कृतौ क्षेत्रक्षेत्रज्ञयोः गच्छन्ति च चक्षुः चार्यप्रसादोपदेशजनितम् ज्ञानं ज्ञानचक्षुषा तस्याः ते तेन त्रयोदशोऽध्यायः देहं द्यालक्षणा न परं परमात्मतत्त्वं पुनः प्रकृतिः ब्रह्म भूतप्रकृतिमोक्षं भूतप्रकृतेः भूतानां मोक्षणम् यथाप्रदर्शितप्र यथाव्याख्यातयोः यान्ति ये वगमनं विजानन्ति विदुः शास्त्रा शिष्यस्य श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाष्ये ४०८"},
{"pageid":"sg_012|142","text":"2 CILICA LyudyYUHLITYYDY चतुर्दशोऽध्यायः श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम् ० १ १r"},
{"pageid":"sg_012|143","text":""},
{"pageid":"sg_012|144","text":"2 अथवा अध्यायः आरभ्यते इति इत्यादिः इत्येवमर्थ इत्येवमर्थम् ईश्वरपरतन्त्रयोः उ उक्तम् उत्पद्यमानं उवाच कथं कथमिति कस्मिन् के क्षेत्रक्षेत्रज्ञयो क्षेत्रक्षेत्रज्ञसंयोगात् ख्यानामिव गताः गुणा गुणे गुणेभ्यश्च गुणेषु च चतुर्दशोऽध्यायः जगत्कारणत्वं ज्ञानमुत्तमम् ज्ञानानां तत् तत्प्र तु ते त्पद्यते दर्शनार्थम् न परं परां प्रकृतिस्थत्वं प्रवक्ष्यामि बध्नन्ति भगवान् भूयः मुक्तस्य मुनयः मोक्षणं यज्ज्ञात्वा लक्षणं वक्तव्यम् वम् वा श्रीभगवानुवाच संसारकारणम् सङ्गः सर्वे सां सिद्धिमितो स्यात् स्वतन्त्रयोः १ ४"},
{"pageid":"sg_012|145","text":"अनुष्ठाय अमानित्वादीनाम् अयं असकृत् अस्मात् अस्याश्च आगताः इतः इति इत्यर्थः इत्येतत् इदं उक्तमपि उच्यते उत्त उत्तमफलत्वात् उत्पद्य उपजायन्ते ऊध्र्व ऐकान्तिकत्वं किं क्षाय क्षेत्रज्ञेश्वरयो गताः गीताशाखे च ज्ञात्वा ज्ञानं ज्ञानमुपाश्रित्य ज्ञानम् ज्ञानसाधनम् ज्ञानानाम ज्ञानानाम् तच्च तत् तर्हि तानि तु दर्शयति देहबन्धनात् न नोपजायन्ते न्ते पर परं परमेश्वरस्य परां परोत्तमशब्दाभ्यां पुन पूर्वेषु प्रलये प्रवक्ष्यामि प्राध्य प्राप्ताः फलवादश्च बुद्धिरुच्युत्पादनार्थम् ब्रह्मणोऽपि भूयः भेदानभ्युपगमात् मत्स्वरूपताम् मननशीलाः मम मम् मुनयः मो मोक्षाख्याम् मोक्षाय यज्ञादिज्ञेयवस्तुविषयाणाम् यत् यथोक्तमुपाश्रित्य वस्तुविषयत्वात् विनाशकाले व्यथन्ति व्यथा व्यवहितेन श्रीमद्भगवद्गीताभाष्ये श्रोतृ संन्यासिनः संबन्धः समानधर्मता सर्गेऽपि सर्वे सर्वेषां सर्वेष्वध्यायेषु साधम्र्य साधर्म्यमागताः साधर्म्यम् सिद्धिं सिद्धेः सृष्टिकालेऽपि स्तुत्यर्थम् स्तौति ४१२"},
{"pageid":"sg_012|146","text":"अविद्याकमकर्मोपाधिस्वरूपानु अहम् आपद्यन्ते इति इत्यर्थः इत्याह ईदृशः ईश्वर उत्प कारणम् कौन्तेय क्षेत्रक्षेत्रज्ञप्रकृति क्षेत्रक्षेत्रज्ञसंयोगः क्षेत्रनं क्षेत्रेण गर्भ गर्भा चतुर्दशोऽध्यायः च्यवन्ति जन्मन ततः ततो तस्मात् तस्मिन् तस्मिन्गर्भ तासां त्तिः त्रिगुणात्मिको दधामि दधाम्यहम् देवपितृमनुष्यपशुमृगादिसर्वयोनिषु देह द्वयशक्तिमान धानात् न निक्षिपामि पिता प्रकृति बीजं बीजप्रदः ब्रह्म ब्रह्मणि भरणाच्च भवति भारत भूतकारणम् भूतजन्मकारणं मदीया मम महति महत् महत्त्वात् महद्योनिरहं माया मूर्छिताङ्गावयवाः मूर्तयः याः योनिः योनिमहहह्म योनिरेव योनौ विधायिनं विशिष्यते संभवः संभवन्ति संयोजयामि संस्थानलक्षणा सर्व सर्वकार्येभ्यो सर्वभूतानां सर्वयोनिषु स्वभूता स्वविकाराणां हिरण्यगर्भस्य हिरण्यगर्भोत्पत्तिद्वारेण हे ३ ४ ४४१३"},
{"pageid":"sg_012|147","text":"अनादित्वात् अन्यत्वमत्र अन्यथा अविद्यात्मकत्वात् अव्ययत्वं अव्ययम् अस्माभिः अहम् आजानुप्रलम्बौ आत्मानं आस्पदीकृत्य इति इत्यादिश्लोकेन इत्युक्तम् इव इवशब्देन इह ईश्वरः उक्तम् उच्यते एवंनामानः कथं कथम् कर्ता कारणम् के क्षेत्रज्ञ क्षेत्रज्ञं गर्भाधानस्य गुणगुणिनोः गुणा गुणाः च तत् तमः तम् तस्मात् तासां ते देहवन्तम् देहिनं देहिनमव्ययम् देही देहे द्रव्याश्रिताः न ननु नित्यपरतन्त्राः निब निबध्नन्ति निबन्नन्ति परिहृतम् पारि पिता प्रकृतिसंभवाः प्रति प्रतिलभन्ते बध्न्तीति बाहू बीजप्रदः ब्रह्म भगवन्मा भाषिकः भ्रन्तीव महत् महान्तौ महाबाहुः महाबाहो मूर्तीनां यस्य यासंभवाः योनिः रजः रजस्तम रूपादिवत् लिप्यते विवक्षितम् शब्दः शरीरे श्रीमद्भगवद्गीताभाष्ये सः सत्त्वं समर्थतरौ सर्वावस्थं हे ४१४"},
{"pageid":"sg_012|148","text":"अतः अनघ अनामयं अन्तः अवि अविद्या अव्यसन असङ्गं असुखिनं अस्वा अहम्इति आत्मधर्मत्वे आत्मनः आत्मनि आसक्तमिव इच्छादि इति इव उक्तं उच्यते कथम् करणस्य करोति कर्मसङ्गेन कौन्तेय क्षेत्रस्यैव च चतुर्दशोऽध्यायः चानघ ज्ञानमिति ज्ञानसङ्गेन ज्ञानादौ तत्र तथा तन्निबध्नाति तावत् तृष्णासङ्गसमुद्भवम् त्मभूते देहिनम् द्ययैव धर्मः धृत्यन्तं न नि निर्मलत्वात् निर्मलत्वात्प्रकाशकमनामयम् प्रकाशकम् बध्नाति बन्धानुपपत्तेश्च भगवता भवति मन्तव्यः मृषैव रजो रागात्मकं रुपद्रवं लक्षणम् विद्धि विषयधर्मः विषयभूतस्य विषयविषय्यविवेकलक्षणया विषयस्य विषयिणः विषयिणि संश्लेषापादनं सक्तमिव सङ्गः सङ्गानुपपत्तेः सञ्जनम् सञ्जयति सत्त्वं सत्त्वस्यैव सत्त्वादीनां सुखसङ्गेन सुखसाहचर्यात् सुखस्य सुखिनमिव सुखी सुखे सैषा स्फटिकमणिरिव स्वकीयधर्मभूतया हि हे ४१५ ६ ७"},
{"pageid":"sg_012|149","text":"अज्ञान अज्ञानजम अज्ञानात् अप्राप्ताभिलाषः अविवेककरं आलस्यं आसङ्गः उच्यते कर्मणि कर्मसङ्गः कर्मसङ्गेन कर्मसु कौन्तेय गुणः गुणानां गैरिकादिवद्रागात्मकं च जं जातम् जानीहि ज्ञानमावृत्य तत् तत्परता तन्निबध्नाति तमः तमस्त्वज्ञानजं ताभिः तु तृतीयः तृष्णा तृष्णासङ्गसमुद्भवं तृष्णासङ्गसमुद्भवम् तेन दृष्टादृष्टार्थेषु देहवताम् देहिनम् निद्रा निबध्नाति निबन्नाति पुनः प्रमादश्च प्रमादालस्यनिद्राः प्रमादालस्यनिद्राभिः प्रमादालस्यनिद्राभिस्तन्निबध्नाति प्रमादे प्राप्ते प्रीतिलक्षण भारत मनसः मोहकरम् मोहनं रज रजः रञ्जनात् राग रागात्मकं विद्धि विषये व्यापारः श्रीमद्भगवद्गीताभाष्ये संक्षेपतः संश्लेषः संश्लेषयति सङ्गयोः सजनं सञ्जयति सञ्जयत्युत सत्त्वं समुद्भवं सर्वदेहिनां सर्वदेहिनाम् सर्वेषां सुखे हे ४१६ ८ ९"},
{"pageid":"sg_012|150","text":"अनुवर्तते अभिभूय आच्छाद्य आत्मनः आरभते आवरणात्मना आवृत्य इति उ उक्तं उच्यते उत उद्भवति उद्भूतः उपजायते उपलब्धिद्वाराणि उभावपि एव कदा कर्म कार्य किं कुर्वन्ति कृष्यादि गुणः गुणा चतुर्दशोऽध्यायः ज्ञानं ज्ञानसुखादि ज्ञानावरणादि तथा तथैव तदा तमः तमआख्यो तमश्च तमश्चैव तस्य तु देहेऽस्मिन्प्रकाश नाम प्रमादः प्रमादे प्राप्तकर्तव्याकरणम् भवति भारत भावपि यदा यो रजः रजश्च रजस्तथा रजस्तमश्चाभिभूय रजोगुणः लब्धात्मकं लिङ्गमिति वर्धते विद्याद्विवृद्धं विवेकम् श्रोत्रादीनि सञ्जयति सत्त्वं सत्त्वकृतं सत्त्वमित्युत सर्वदारेषु सर्वद्वारेषु सर्वा स्वकार्य स्वकार्यम् स्वेन हे १० ४१७"},
{"pageid":"sg_012|151","text":"अत्यन्तम् अनुपशमः अन्तःकरणस्य अपि अप्रकाशः अप्रकाशोऽप्रवृत्तिश्च अप्रवृत्तिश्च अविवेकः अशम अस्मिन् आरम्भः इति इत्यर्थः इदं उत उद्भूतं उद्भूतस्य उपजायते एतानि एव एवं करणानि कर्मणामशमः कर्मणाम् कस्य कुरुनन्दन गुणे च चिह्नम् जायन्ते ज्ञानप्रकाशेन ज्ञानम् ज्ञानाख्यः णि तत्कार्य तदा तदेव तमसि तमस्येतानि तृष्णा तेषु दिप्रवृत्तिः देहे परद्रव्यादित्सा प्रकाशः प्रकाशो प्रमादो प्रवर्तनं प्रवृत्तिः प्रवृत्तिरारम्भः प्रवृत्त्यभावः बुद्धेः भरतर्षभ मूढता मोह यदा रजखेतानि रजसः रजसि लिङ्गानि लिङ्गेन लोभः विद्यात् विवृद्धम् विवृद्धे वृत्तिः श्रीमद्भगवद्गीताभाष्ये सत्त्वम् सर्वद्वारेषु सर्वसामान्यवस्तुविषया सामान्यचेष्टा स्पृहा हर्षरागा हे १२ १३ ४१८"},
{"pageid":"sg_012|152","text":"अतीतश्लोकार्थस्यैव अमलान् आत्मा आह इति इत्येतत् उच्यते उत्तमविदां उद्भूते कर्मणः कर्मसङ्गिषु कर्मासक्तियुक्तेषु गत्वा गुणे गौणमेव चतुर्दशोऽध्यायः जायते तथा तदपि तदा तदोत्तमविदां तद्वदेव तमसः तमसि तु दर्शयन् दुःखमज्ञानं देहभृत् निर्मलं पद्यते पश्वादियोनिषु प्रति प्रतिपद्यते प्रलयं प्रलीन प्रलीनस्तमसि प्रवृद्धे प्राप्नोति प्राप्य प्राप्यते फलं फलम् मनुष्येषु मरणं मरणद्वारेणापि मलरहितान् महदादितत्त्वविदाम् मूढयोनिषु मृतः यत् यदा याति रजसस्तु रजसि लोकानमलान्प्रतिपद्यते लोकान् विवृद्धे संक्षेपः सङ्गरागहेतुकं सत्वे सर्वे सात्त्विक सुकृतस्याहुः १४ १५ १६ ४११"},
{"pageid":"sg_012|153","text":"अज्ञानं अज्ञानमेव अधर्मस्य अधो अपि अवै आहुः इति इत्यर्थः उत्पद्यन्ते उभौ ऊध्र्वं एव कर्मण कर्मणः कर्माधिकारात् कारणानुरूप्यात् किंच खम् गच्छन्ति गुणेभ्यो च जघन्यगुणवृत्तस्था जसो ज्ञानं ज्ञानम् तथा तमसः तमसो तामसस्य तामसाः तिष्ठन्ति दुः दुःखं देवलोकादिषु निर्मलं पूर्ववत् प्रमादमोहौ फलं फलम् भवतः भवति भवतोऽज्ञानमेव मध्ये र रजसस्तु रजसो राजसमेव राजसस्य राजसाः लब्धात्मकात् लोभ शिष्टाः श्रीमद्भगवद्गीताभाष्ये संजायते सत्त्व सत्त्वस्था सत्त्वस्थाः सत्त्वात् सत्त्वात्संजायते समुत्पद्यते सात्त्विकम् सात्त्विकस्य सुकृतस्य १७ १८ ४२०"},
{"pageid":"sg_012|154","text":"10 B II s अधः अधुना अनुपश्यति अन्य अन्यं असौ अस्मि अहम् आरभ्य आह इति इत्यत इत्ये इत्येवं इत्येवंरूपः इह उक्तम् उक्त्वा उत्पद्यन्ते एव कर्ता कर्तारं कर्तारः कार्यकरणविषयाकारपरिणतेभ्यः गच्छन्ति गतिः गुणवृत्तनिबद्धस्य गुणवृत्तम् गुणवृत्तस्थाः गुणश्च गुणस्वरूपम् गुणा गुणाः गुणानां गुणे गुणेभ्यः गुणेभ्यश्च गुणेषु ग्येषु च चतुर्दशोऽध्यायः जघन्यगुणः जघन्यगुणवृत्तस्था जघन्यगुणवृत्तस्थाः जघन्यश्च जन्मप्राप्तिलक्षणस्य तत् तत्कारणं तमः तस्मिन् तस्य तामसाः तिष्ठन्ति दुःखी द्रष्टा द्रष्टानुपश्यति न नान्यं निद्रालस्यादि परं पश्यति पश्वादिषु पुरुषस्य पूर्वाध्याये प्रकृतिसंभवाः प्रकृतिस्थत्वरूपेण बन्धकत्वम् बन्धकारणं भगवान् भो मद्भावं मध्ये मनुष्येषु मिथ्याज्ञानमूलं मिथ्याज्ञानेन मूढः मूढाः यः यत् यदा या युक्तस्य रजस्तम रम् राजसाः वक्तव्यः विद्वान् विस्तरेण वृत्तं वेत्ति संसारस्य सङ्गः सत्त्वं सदसद्योनि सन् समासेन सम्यग्दर्शनान्मोक्षो सर्व सर्वकर्मणां सर्वावस्थाः सुखदुःखमोहात्मकेषु सुखी सोऽधिगच्छति स्थिताः स्ववृत्तेन ४२१"},
{"pageid":"sg_012|155","text":"अतिक्रम्य अतीत्य अधिगच्छति अमृतम् अर्जुन अश्नुते इति इत्यर्थः उच्यते उवाच एतान् एवं कथं कथम् किमाचारः कैर्लिङ्गैस्त्रीन्गुणानेतानतीतो गुणव्यापारसाक्षिभूतं गुणानेतानतीय गुणान् च चैतांस्त्रीन्गुणानतिवर्तते जन्म जन्ममृत्युजरादुःखानि जन्ममृत्युजरादुःखैः जन्ममृत्युजरादुःखैर्विमुक्तोऽमृतमश्नुते जरा जीवन्नेव तान् तैः त्रीन् त्रीन्देही दुःखा देहसमुद्भवान् देही देहोत्पत्तिबीजभू द्रष्टा नि परं प्रतिलभ्य प्रभो प्रश्नबीजं भवति भावं भ्यश्च मद्भावं मद्भावम् मम मायोपाधिभूतान् मृत्युश्च यथोक्तान् विद्वान् विमुक्तः वेत्ति श्रीमद्भगवद्गीताभाष्ये सः सन् २० ४२२"},
{"pageid":"sg_012|156","text":"अतिक्रान्तः अतिवर्तते अतीतः अतीत्य अयं अर्जुनेन अस्मिन् अस्य अहं आचारः आपादयन् इति इत्येतानि उत्पन्ना उद्भूतानि उवाच एतान् कः कथं कष्टं काङ्गति कार्यम् काशात्मा किमाचारः केन कैः गुणः गुणातीतत्वोपायं गुणातीतस्य गुणातीतो गुणान् च चतुर्दशोऽध्यायः चिह्नः चीन जातः तत् तथा तम तामसः तावत् तेन त्रीन् दुःखात्मिका देष्टि द्वेष्टि न निवृत्तानि पाण्डव पृष्टः प्र प्रकारेण प्रकाशं प्रचलितः प्रतिवचनं प्रत्ययो प्रभो प्रवर्तितः प्रवृत्तिं प्रवृत्तिः प्रश्नद्वयार्थ भगवान् भवति भ्रंशः मत्स्वरूपावस्थानात् मम मां मूढः मोहमेव यः यत् युक्तो रजःकार्य रजसा राजसी लक्षणं लिङ्गः लिङ्गैः वर्तते विवेकित्वम् व्याख्यातान् शृणु श्रीभगवानुवाच श्लोके संप्रवृत्तानि सञ्जयन् सत्त्वकार्य सम्यग्विषयभावेन सात्त्विको सुखे स्वरूपात् ४२३"},
{"pageid":"sg_012|157","text":"अथ अन्योन्यस्मिन् अयं अवतिष्ठति असम्यग्दर्शित्वेन आत्म आत्मानं आत्मार्थमेव आसीनः आह इङ्गते इति इत्यर्थः इत्येव इदानीम् उदासीनः उदासीनवत् उदासीनवदासीनो ए एतत् एव एवं कस्यचित् काङ्ग्रति काङ्घति कार्यकरणविषयाकारपरिणताः किं किमाचारः गुणा गुणाः गुणातीतः गुणातीतत्वोपायमार्गेऽवस्थितः गुणातीतो गुणैः गुणैर्यो च चलति छन्दोभङ्गभया तत् तथा तदेतत् तर्हि तानि तीतो त् त्यक्ष द्वेषमाकाङ्क द्वेष्टि न निवृत्तानि नेङ्गते पक्षं परः परप्र परस्मैपदप्रयोगः पश्यति पाठान्तरम् प्रकाश्य प्रति प्रतिवचनम् प्रश्नस्य बध्नाति भजते भवति यः यथा योऽनुतिष्ठतीति योऽवतिष्ठति लक्षणम् लिङ्गम् वर्तन्त वर्तन्ते वा वादिकार्याणि विचाल्यते वित् विवेकदर्शनावस्थातः श्रीमद्भगवद्गीताभाष्ये स संन्यासी संप्रवृत्तानि सात्त्विकादिपुरुषः स्फुटीकरोति स्वरूपावस्थ स्वात्मप्रत्यक्षत्वात् स्वात्मविषयं हि २३ ४२४"},
{"pageid":"sg_012|158","text":"अप्रियं अश्मा आत्मनि आस इति उच्यते उदासीना काञ्चनं किंच केचित् गुणतीतः च चतुर्दशोऽध्यायः तथापि तुल्यः तुल्यनिन्दात्मसंस्तुतिः तुल्यप्रियाप्रि तुल्यप्रियाप्रियः तुल्यप्रियाप्रियो तुल्ये दुःखसुखे धीमान् धीरः धीरस्तुल्यनिन्दात्मसंस्तुतिः निन्दा निन्दात्मसंस्तुती निर्विकारः पराभिप्रायेण प्रसन्नः प्रियं प्रियाप्रिये भवन्ति मानापमानयोः मानापमानयोस्तुल्यस्तुल्यो मित्रा मित्रारिपक्षयोः मित्रारिपक्षयोरिव यः यतेः यद्यपि यस्य येण रिपक्षयोः लोष्टं लोष्टाश्मकाञ्चनानि स संस्तुतिश्च सः समः समदुःखसुखः समलोष्टाश्मकाञ्चनः समानि समे सर्वारम्भपरित्यागी सोऽयं स्थितः स्वस्थः स्वाभिप्रा स्वे २५ ४२५"},
{"pageid":"sg_012|159","text":"अधुना अनुष्ठेयं अव्यभिचारेण अस्य आर आरभ्यन्ते आरम्भाः आह इति इत्यर्थः इत्यस्य इत्यादि इत्याह इत्येत ईश्वरं उक्तं उच्यते उदासीनवत् एतान् कथं कदाचित् कर्माणि कर्मी कल्पते गुणातीतः गुणातीतत्वसाधनं गुणातीतस्य गुणान् गुणान्समतीत्यैतान्ब्रह्मभूयाय च तावत् तु तुल्यो तेन त्रीन्गुणानतिवर्तते दन्तम् दृष्टादृ देहधारणमात्रनिमित्तव्यतिरेकेण न नारायणं परित्यक्तुं प्रतिवचनम् प्रश्नस्य ब्रह्मभवनाय ब्रह्मभूयाय भक्तिः भक्तियोगेन भजनं भवति भवनं भूयः मां मित्रारिपक्षयोः मुमुक्षोः मोक्षाय म्भान् यतिः यतेः यत्नसाध्यं यथोक्तान् यावत् यो योगः योऽव्यभिचारेण लक्षणं वा व्यभिचरति शीलम् श्रीमद्भगवद्गीताभाष्ये ष्टार्थानि स संन्यासिनः सः सत् समतीय समर्थों सर्वकर्मपरित्यागी सर्वभूतहृदयाश्रितं सर्वान् सर्वारम्भपरित्यागी सेवते सैव स्थिरीभूतं स्वसंवेद्यं ४२६"},
{"pageid":"sg_012|160","text":"अथवा अनन्यत्वात् अमृतस्य अमृतादिस्व अविकारिणः अविनाशिनः अव्यभिचारिणः अव्ययस्य अस्मिन् अहं अहम् आनन्दरूपस्य इति इत्यभिप्रायः ईश्वरशक्त्या उक्तम् उच्यते एतदिति ऐकान्तिकस्य कल्पते कीदृशस्य कुत गुणत्रयविभागयोगो च चतुर्दशोऽध्यायः ज्ञानयोगधर्मप्राप्यस्य तदेतत् धर्मज्ञानस्य धर्मस्य नाम नित्यस्य निश्चीयते परमात्मतया परमात्मनः परमानन्दरूपस्य प्रतितिष्ठति प्रतिष्ठते प्रतिष्ठा प्रतिष्ठाहममृतस्याव्ययस्य प्रत्यगात्मा प्रयोजनाय प्रवर्तते ब्रह्म ब्रह्मणः ब्रह्मणो ब्रह्मभूयाय ब्रह्मविद्यायां ब्रह्मश ब्रह्मैव भक्तानुग्रहादि भावस्य भीष्मपर्वणि यया यस्मात् योगशास्त्रे वैयासियां शक्ति शक्तिशक्तिमतोः शतसाहस्रयां शाश्वतस्य श्रीकृष्णार्जुन श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते संवादे संहितायां सम्यग्ज्ञानेन सा सुखस्य सुखस्यैकान्तिकस्य हि ४२७"},
{"pageid":"sg_012|161","text":"अमरणधर्मकस्य अमृतस्य अव्ययस्य अहमेव अहम् आश्रयः इति एकान्तनियतस्य ऐकान्तिकस्य किंच किंविशिष्टस्य कृतौ च चतुर्दशोऽध्यायः ज्ञाननिष्ठालक्षणस्य तजनितस्य तस्य धर्मस्य नान्यः नित्यस्य निर्विक प्रतिष्ठा ब्दवाच्यत्वात् ब्रह्म ब्रह्मणो ल्पक वर्तते व्ययरहितस्य शाश्वतस्य शिष्यस्य श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाष्ये सविकल्पकं सुखस्य ४२८"},
{"pageid":"sg_012|162","text":"6 पञ्चदशोऽध्यायः श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम्"},
{"pageid":"sg_012|163","text":""},
{"pageid":"sg_012|164","text":"अत अतः अधिकारः अन्यस्येति अपृष्टोऽपि अर्जुनेन अव्यक्तं आत्मनः इति इत्यादिना उच्यते उवाच ऊर्ध्वमूलं ऊर्ध्वमूलमधःशाखमश्वत्थं ऊर्ध्वमूलम् ऊर्ध्वम् कर्मफलं कर्मिणां कारणत्वात् कालतः किमु क्तस्य गच्छन्ति गुणातीताः च छन्दांसि जानन्तः ज्ञानप्राप्तिक्रमेण ज्ञानफलम् ज्ञानिनां तत्त्वं तत्त्वमेव तत्र तावत् ते न नित्यत्वात् पञ्चदशोऽध्यायः पर्णानि प्रसादात् प्राहुरव्ययम् ब्रह्म भक्तियोगेन भगवत्तत्त्वज्ञाने भगवान् मधीनं मम महत्त्वाच्च मां मायाशक्तिमत् मोक्षं यस यस्तं ये वक्तव्यम् वर्णयति वि विर विवक्षुः वृक्षरूपककल्पनया वेद वेदवित् वैराग्यहेतोः श्रीभगवानुवाच स संसारस्वरूपं संसारात् सम्यक् सूक्ष्मत्वात् सेवन्ते स्मात् हि"},
{"pageid":"sg_012|165","text":"अधः अधःशाखं अधःशाखः अधःशाखम् अनादिकालप्रवृत्तत्वात् अनाद्यन्तदेहादिसंतानाश्रयः अन्यत् अव्यक्तमूलप्रभवस्तस्यैवानुग्रहोच्छूितः अव्ययं अव्ययः अव्ययम् अश्वत्थं अश्वत्थः अस्य अस्येति आ इति इत्यादि इदम् इन्द्रियान्तरकोटरः इव ऊर्ध्वमूलं ऊर्ध्वमूलः ऊर्ध्वमूलोऽवाक्शाख ऋग्यजुःसामलक्षणानि एतच्छित्त्वा एतद्रह्मवनं एषोऽश्वत्थः कथयन्ति क्षणप्रध्वंसिनम् च चैव च्छादनात् छन्दांसि जीव्यः ज्ञानेन तं ततश्चात्मरतिं तथा तन् तम् तस्मान्नावर्तते तस्यैव धर्माधर्मतद्धेतुफलप्रदर्शनार्थत्वात् धर्माधर्मसुपुष्पश्च न नित्यशः पत्रवांस्तथा परमासिना परिरक्षणार्थानि पर्णानि पर्णानीव पुनः पुराणे प्राप्य प्राहुः बुद्धिस्कन्ध ब्रह्मवृक्षः ब्रह्माचरति भवन्तीति भित्वा मयश्चैव महदहंकारतन्मात्रादयः महाभूतविशाखश्च मायामयं मूलं यथा यथाव्या यस्य रिरक्षणार्थाः विशेषणम् विषयैः वृक्षम् वृक्षस्य वेदाः शाखा श्रीमद्भगवद्गीताभाष्ये श्रुतेश्व श्वोऽपि सं संसारं संसारमायायाः संसारवृक्षः संसारवृक्षप संसारवृक्षस्य सनातनः सर्वभूतानां सारवृक्षः सिद्धः सुखदुःखफलोदयः सुप्र सोऽयं स्थाता हि ४३२"},
{"pageid":"sg_012|166","text":"अङ्करीभवन्तीव अणुमात्रोऽपि अथ अधः अधश्च अधश्चोध्वं अन्यः अपरा अवयवकल्पना अवशिष्टः अस्ति अस्मात् इत्यत इत्यर्थः इत्येतदन्तं इदानीं इव उक्तम् उच्यते उपा उपादानभूतैः ऊर्ध्वं एतस्य कर्मफलजनितरागद्वे कर्मानुबन्धीनि कृताः ख्यातं गुणप्रवृद्धा गुणप्रवृद्धाः गुणैः च ज्ञानकर्मफलानि ज्ञेयः तं तस्य तेन दानकारणं देहादिकर्मफलेभ्यः धाम न पञ्चदशोऽध्यायः परममूलं पूर्वम् प्रगताः प्रवालाः प्रवृद्धाः प्रसृताः प्रसृतास्तस्य ब्रह्मणः मनुष्यलोके मनुष्यादिभ्यो मूलान्यनुसंततानि यः यथाकर्म यथाश्रुतं यावत् वित् विश्वसृजो विषयप्रवालाः विषयाः वृक्षस्य वेद वेदवित् वेदार्थ वेदार्थविदिति शब्दादयः शाखा शाखाः शाखाभ्यः संसारवृक्षं संसारवृक्षस्य संसारवृक्षात् सः सत्त्वरजस्तमोभिः समूलं समूलसंसारवृक्षज्ञानं समूलात् सर्व सर्वज्ञः स्तौति स्थावरम् स्थूली हि २"},
{"pageid":"sg_012|167","text":"अत अत्र अधश्च अनु अनुप्रविष्टानि अनुसंततानि अन्तः अयं अवान्तर अश्वत्थमेनं अश्वत्थम् अस्य आदिः आरभ्य इतः इति इह उडूतिम् उद्भवति उपलभ्यते उपवर्णितं एनं एव कर्म कर्माधिकारः कर्मानुबन्धीनि केनचित् गतानि गम्यते च चादिन छित्वा तथा तथोपलभ्यते तानि दृढेन दृष्टनष्टस्वरूपो देवाद्यपेक्षया धर्माधर्मप्रवृत्तिकारणानि धर्माधर्मलक्षणम् न नान्तो निष्ठा नैव परिसमा पर्यन्तः पश्चाद्भावि प्तिर्वा प्रवृत्तःइति प्रसिद्धः बन्धः भावनि मध्यम् मनुष्यलोके मनुष्याणां मसङ्गशत्रेण मूलानि मूलानीव यथा यथोक्तं यस्तु येषाम् रूपमस्येह रूपम् वर्णितः विद्यते विरूढानि विरोहं विशेषतः श्रीमद्भगवद्गीताभाष्ये षादिवासनाः स संप्रतिष्ठा संसारवृक्ष सुविरूढमूल सुविरूढमूलं सुष्टु स्थितिः स्वप्नमरीच्युदकमायागन्धर्वनगरसमत्वात् हि ३ ४३४"},
{"pageid":"sg_012|168","text":"अन्वेषणं असङ्ग असङ्गः असङ्गश असौ आदौ आद्यं आद्यम् आवर्तन्ते आह इति इत्यर्थः इत्येवं उक्तः उच्यते उद्धृत्य एनं ऐन्द्रजालिकादिव कः कथं कथंभूताः खेण गच्छन्तीति गताः गिंतव्यं च चाद्यं चिरंतनी च्छित्वा ज्ञातव्यमित्यर्थः तच्छरणतया ततः तत् तत्परिमार्गितव्यं तमेव तम् तेन दृढेन न निःसृता निवर्तन्ति पञ्चदशोऽध्यायः पदं पदे परमात्माभिमुख्यनिश्चयदृढीकृतेन परि परिमा परिमार्गितव्यमिति परिमार्गितव्यम् पशब्देन पश्चात् पुत्रवित्तलोकैषणाभ्यः पुनः पुनःवि पुराणी पुरुषं पुरुषः पुरुषात् प्रपद्ये प्रविष्टाः प्रवृत्तिः प्रसृता भवम् भूयः माया मार्गणम् मूलानि यः यतः यत् यस्मात् यस्मिन् यस्मिन्गता यस्य वेकाभ्यासाश्मनिशितेन वैष्णवं व्युत्थानं शस्त्रेण संसारमायावृक्षप्रवृत्तिः संसारवृक्षं संसाराय सबीजम् सुदृढानि सुविरूढमूलम् ४ ४३५"},
{"pageid":"sg_012|169","text":"अध्यात्मनित्या अध्यात्मनित्याः अमूढाः अव्ययं आदित्यः इति एव कामा गच्छन्ति गेच्छन्त्यमूढाः जितः जितसङ्ग जितसङ्गदोषा जितसङ्गदोषाः तत् तत्प तदेव तद्धाम तद्भासयते ते तेजोरूपं तो दोषः दोषाः द्वन्द्वैः धाम धाम्ना न निर्गत निर्मानमोहा निर्मानमोहाः निलैंपेन निवर्तन्ते निवृत्ता पदं पदमव्ययं पदम् परमं परमात्मस्वरूपालोचननित्याः परित्यक्ता पावकः पुनः प्रियाप्रि बन्खैर्विमुक्ताः भासयते मनमोहौ मम मानमोहवर्जिताः मानश्च मोहवर्जिताः मोहश्च यतयः यथोक्तम् यद्गत्वा यादिभिः येभ्यः येषां यैः राः विनिवृत्तकामा विनिवृत्तकामाः विमुक्ताः विशेषतो विशेष्यते व्यवहितेन शशाङ्को श्रीमद्भगवद्गीताभाष्ये संन्यासिनः संबध्यते सङ्ग सङ्गदोषः सर्वावभासनशक्ति सुखदुःखसंज्ञे सुखदुःखसंज्ञैः सूर्यः सूर्यों ४३६ ५ ६"},
{"pageid":"sg_012|170","text":"5 11 B II अंशः अग्निरपि अतः अनर्थान्तरं अवयवः आकाशं आकाशांशः आगत्यन्ता आत्मना इति इत्युक्तम् उक्तम् उच्यते उपप एकदेशः एवमेव कथम् कर्ता कषति कारणम् कुतः गच्छति गतानां गतिः गत्वा घटा घटादिनि घटाद्याकाशः च चन्द्रः चिरंतनः छुपाधिपरिच्छिन्नो जलनिमित्तापाये जलसूर्यकः जीवभूतः जीवलोके जीवानां तत् तत्र तथा तेनैव धाम न ननु नारायणस्य नास्ति निरवयवय निवर्तते निवर्तन्ते निवृत्तिः न्नम् पञ्चदशोऽध्यायः पदं पदम् परमं परमात्मनः पावकः प्रकृतिस्थानि प्रसिद्धः प्रसिद्धम् प्राप्य भागः भासयते भोक्ता मत्त्वेऽपि मनःषष्ठानीन्द्रियाणि मम ममैव ममैवांशो मित्तापाये यच्च यत् यथा यद्गत्वा लोके विप्रयोगान्ताः विष्णोः वैष्णवं शशाङ्कः शृणु संयोगा संसारे सति सनातनः सन् सर्वा सावयवत्वे सूर्यमेव सूर्यशः सूर्यादिः हि ४३७ ७"},
{"pageid":"sg_012|171","text":"अंश अधिष्ठाय अयमर्थः अर्थवशात् अवयवविभागात् अवाप्नोति अविद्याकृ आकर्षति आशयात् आह इति इन्द्रियाणि इव ईश्वरः उच्यते उत्क्रामति एकदेशः एतानि कथं कर्णशकुल्यादौ कर्षति कल्पितः कल्पितो कस्मिन् कानि काले किमिव क्षेत्राध्याये गच्छति गन्धानिव गृहीत्वा गृहीत्वैतानि घ्राणमेव च चक्षुः चापि जीवः जीवो तदा तश्च तानि तोपाधिपरिच्छिन्नः त्वेन दशि देहादिसंघातस्वामी दोषः द्वितीयपादः नैष पवनः पुनः पुष्पादेः पूर्वस्मात प्रकृतिस्थानि प्रकृतौ प्राथम्येन मदंश मनःषष्ठानि मनश्चार्य यच्चापि यच्चाप्युत्क्रामतीश्वरः यतः यदवाप्नोति यदा याति रम् रसनं वायुः वायुर्गन्धानिवाशयात् विनाशप्रसङ्गः विषयानुपसेवते विस्तरशः शरीरं शरीरात् शरीरान्त श्रीमद्भगवद्गीताभाष्ये श्रोत्रं श्रोत्रादीनि श्लोकस्य स संबध्यते संयाति संसरति सम्यक् स्थितानि स्पर्शनं स्वस्थाने ४३८ ९"},
{"pageid":"sg_012|172","text":"अत्यन्तदर्शनगोचरप्राप्तं अधिष्ठाय अनुक्रोशति अनुगतं अनुपश्य अनेकधा अन्वितम् अहो इति इत्यर्थः इन्द्रियेण उत्क्रामन्तं उपलभमानं उपसेवते एनं एनम् एवं एवंभूतमपि कष्टं कुर्वन्तः गुणान्वितं गुणान्वितम् गुणैः घ्राणमेव च चक्षुः चक्षुषः ज्ञान ज्ञानचक्षुषः तिष्ठन्तं तु ते त्वगिन्द्रियं दुःखमोहाचैः दृष्टादृष्ट देहं देहगतं देहस्थः देहात् देहे न नानुपश्यन्ति नैनं न्ति पञ्चदशोऽध्यायः पया परित्यजन्तं पश्यन्ति पश्यन्त्यचेतसः पश्यन्त्यात्मन्यवस्थितम् पुनः पूर्वोपात्तं प्रत्येकम् प्रमाणजनितज्ञानचक्षुषः प्रयत्नं भगवान् भुञ्जानं भुलानं मनश्च मूढाः यतन्तः यतन्तो यतन्तोऽप्यकृतात्मानो ये योगिनश्च योगिनश्चैनं रसनं वर्तते वा वापि वि विमूढा विमूढाः विविक्तदृष्टयः विषयभोगबलाकृष्टचेतस्तया शब्दादीन् शव्दादींश्च श्रोत्रं षष्ठं संयुक्तमित्यर्थः समाहितचित्ताः सह सुख स्थितं स्पर्शनं ४३९"},
{"pageid":"sg_012|173","text":"अंशाः अकृतात्मानः अखिलं अग्नौ अग्न्यादित्यादिकं अचेतसः अथवा अनु अनुपरताः अयम् अवभासकं अवभासकमपि अवभासयते अवस्थितम् अविवेकिनः अशान्तदपः असंस्कृतात्मानः अस्मि अहम् आकाशस्ये आत्मनि आत्मानं आदित्यगतं आदित्यगतम् आदित्याश्रयम् इति इन्द्रि इव उपलभन्ते उपाधिभेदम् एनं किं कुर्वन्तोऽपि घटाकाशादयः च चतुर्भिः चन्द्रमसि जगत् जगद्भासयतेऽखिलम् जीवाः ज्योतिः तत् तत्तेजो तपसा तस्य तेज तेजः तेजो दीप्तिः दुश्चरितात् न निवर्तन्ते पदं पदस्य पश्यन्ति पुनः प्रकाशः प्रकाशयति प्रकृतम् प्रयत्नं प्राप्ताश्च बुद्धौ भगवान् भासयते मदीयं मम मामकं मामकम् मुमुक्षवः यचन्द्रमसि यच्च यच्चाग्नौ यजयेन यतन्तोऽपि यत् यदादित्यगतं यस्य राभिमुखाः वर्तते विजानीहि विद्धि विधीयमानाः विवक्षुः विष्णोः शशभृति शास्त्रादिप्रमाणैः श्रीमद्भगवद्गीताभाष्ये श्लोकैःविभूतिसंक्षेपमाह संसा सम सर्वव्यवहारास्पदत्वं सर्वस्य सर्वात्मत्वं स्तम् स्वस्यां हुतवहे ४४०"},
{"pageid":"sg_012|174","text":"अग्नौ अतः अत्यन्तप्रकाशम् अत्यन्तभास्वरम् अधिकमिति अहम् आदर्शादौ आदित्यादिषु आविर्भवति आविश्य आविष्ठं आविस्तरं आविस्तरत्वोपपत्तेः इति इत्यादि इदं ऐश्वरं ओजसा कथम् कामरागविवर्जितम् काष्ठकुड्यादौ किंच गां गामाविश्य गुर्वी च चैतन्यात्मकं चौषधीः जगत् जगद्विधारणाय जङ्गमेषु ज्योतिः तत् तत्र तत्रैव तद्वत् तारतम्येन तु तुल्येऽपि तेजः दोषः धारयामि धारयाम्यहमोजसा न ननु नैष पञ्चदशोऽध्यायः पुष्णामि पृथिवी पृथिवीम् पृथिव्याम् प्रविश्य बलं बलेन भूतानि भूत्वा मदीयं मम मामकं मुख मुखम् यचन्द्रमसि यच्च यत् यथा यदादित्यगतम् येन रसात्मकः रूपं वर्तते विद्धि विशिष्यते विशेषणम् विष्णोः श्लोके संस्थाने सत्त्वं सत्त्वाधिक्यात् समानं सर्वाः सोमो स्थावरेषु स्वच्छतरे स्वच्छे हि १३ ४४१"},
{"pageid":"sg_012|175","text":"अग्निः अतः अधः अनुप्रवेशयन् अनेः अन्नम् अयमग्नि अशनं अहं अहमेव आकरः आश्रितः इति इत्यादिश्च इत्यादिश्रुतेः उदरस्थः ओषधीः करोमि किंच गामाविश्य च चतुर्विधं चतुर्विधम् चतुष्प्रकारं चराचराणि चोष्यं जाताः तथा त्मकः दाधार दृढा देहमाश्रितः देहम् द्यौरुग्रा धार न पक्तिं पचा पचाम्यन्नं पच्यते पतति पुरुषे पुष्टिमतीः पुष्णाति पुष्णामि पृथिवी पृथिवीम् पृथिव्यां प्रविष्टः प्राणवतां प्राणापानसमायुक्तः प्राणापानाभ्यां प्राणिनां भक्ष्यं भूतानि भूत्वा भोक्ता भोज्यं मन्त्रवर्ण मि यामि युक्तमुक्तम् येन येनेदमन्नं योऽयमन्तः रस रसस्वादुमतीश्च रसात्मकः लेह्य विदीर्यते वैश्वानरः वैश्वानरो व्रीहियवाद्याः श्रीमद्भगवद्गीताभाष्ये स संयुक्तः सन् समायुक्त सर्वरसा सर्वरसानाम् सर्वाः सोमः सोमो स्वभावः स्वात्मरसान् हि ४४२"},
{"pageid":"sg_012|176","text":"अग्नीषोमौ अतः अथ अधुना अन्नं अन्नदोषलेपः अपगमनं अपायनम् अपोहनं अहमेव अहम् आत्मनः आत्मा इत्यर्थः ईश्वरस्य उक्तः उभयम् एव कर्मानुरोधेन किंच क्षराक्षरोपाधिप्रविभक्ततया च चाहं चाहम् ज्ञानं ज्ञानस्मृती तथा तदपोहनं तदेतत् तस्यैव तेजःइत्यादिना न नारायणाख्यस्य निरुपाधिकस्य नुरूपेण न्तकृत् पञ्चदशोऽध्यायः परमात्मा पश्यतः पापकर्मणां पापकर्मा पुण्य पुण्यकर्मणां प्राणिजातस्य बुद्धौ भगवतः भवतः भवति भोज्यम् मत्तः यथा यदादित्यगतं येषां विभूतिसंक्षेपः विशिष्टोपाधिकृतः वेदवित् वेदा वेदान्तकृदेदविदेव वेदान्तार्थसंप्रदायकृत् वेदार्थवित् वेदितव्यः वेदैश्च वेद्यः वेद्यो संनिविष्टः संनिविष्टो सन् सर्वख सर्वप्राणिनां सर्वम्इति सर्वस्य सर्वैः सर्वैरहमेव सोमः स्मृतिः स्मृतिज्ञानमपोहनं स्मृतिज्ञानयोः हृदि १५ ४४३"},
{"pageid":"sg_012|177","text":"अक्षरः अतीतानागताध्यायार्थजातं अथवा अनेकमायावञ्चनादिप्रकारेण अनेकसंसारिजन्तुकाम अन्यः अपरः अस्पृष्टः आभ्यां आरभ्यन्ते आह इति इत्यर्थः इमौ उच्यते उत्तरे उत्पत्तिबीजम् एको एव कर्मादिसंस्काराश्रयः कुटिलता कूटः कूटस्थः कूटस्थोऽक्षर केवलस्य कौ क्षरः क्षरति क्षरतीति क्षरश्च क्षरश्चाक्षर क्षराक्षराभ्यां क्षराक्षरोपाधिद्व क्षराख्यस्य च जिह्मता तत्र तद्विपरीतः तौ त्रिधा द्वाविमौ द्वौ न नित्यशुद्धबुद्धमुक्तस्वभावः पर्यायाः पुरुषः पुरुषस्य पुरुषौ पृथग्राशीकृतौ भगवतः भगवान् भूतानि माया मायाशक्तिः यदोषेण राशि राशिः राशी राशीकृत्य रिव लोके वञ्चना विकारजातम् विनाशी विलक्षणः श्रीमद्भगवद्गीताभप्ये श्लोकाः संसारबीजानन्त्यात् संसारे समस्तं सर्वमेव सर्वाणि स्थितः स्वयमेव स्वरूपनिर्दिधारयिषया ४४४"},
{"pageid":"sg_012|178","text":"अतोऽस्मि अत्यन्तविलक्षणः अन्यः अर्थवत्त्वं अव्ययः असौ अस्य अहम् आत्मा आत्मानं आभ्यां आविश्य इति इत्यतः ईशनशीलः ईश्वरः ईश्वरःइति ईश्वरस्य उक्तः उत्कृष्टतमः उत्तमः उदाहृतः एव कः च चैतन्यबलशक्त्या चोत्तमः तस्य दर्श दर्शयति देहाद्यविद्याकृतात्मभ्यः धारयति न नाम नामनिर्वचनप्रसिद्धया नाम्रो नारायणाख्यः निरतिशयः पञ्चदशोऽध्यायः परमश्च परमात्मा परमात्मेत्युदाहृतः पुरुषस्तु पुरुषस्त्वन्यः पुरुषोत्तमः पुरुषोत्तमःइत्येतत् प्र प्रत्यकेतनः प्रथितः प्रसिद्धम् बिभयव्यय बिभर्ति भगवान् भूर्भुवःस्वराख्यं मक्षरादपि यः यथाव्याख्यातस्य यन् यस्मात्क्षरमतीतोऽह यो लोकत्रयं लोकत्रयमाविश्य लोके विद्यते विशिष्यते विश्य वेदान्तेषु वेदे व्ययः स सर्वज्ञः सर्वभूतानां स्वकीयया स्वरूपसद्भावमात्रेण १८ ४४५"},
{"pageid":"sg_012|179","text":"अक्षरादपि अतः अतिक्रान्तः अतीतः अथ अध्याये अयम् अश्वत्था असंमूढः अस्मि अस्मिन् अहं अहम् आत्मानं इति इत्यनेनाभिधानेनाभिगृणन्ति इत्येवं इदं इदानीं ईश्वरं उक्त्वा उच्यते उत्कृष्टतमः उत्तमः उत्तमत्वात् ऊर्ध्वतमो एवं कवयः काव्यादिषु क्षरम् क्षराक्षराभ्याम् ख्यम् च जानाति त तत् तस्य ताभ्यां नाम निबध्नन्ति पुरुषोत्तम पुरुषोत्तमं पुरुषोत्तमः पुरुषोत्तमम् प्रकारेण प्रख्यातः प्रथि फलम् बीजभूतादपि भक्तजनाः भगवत्तत्त्वज्ञानं भजति भारत मां मामेवमसंमूढो माम् मोक्षफलम् यः यथानिरुक्तम् यथोक्तविशेषणम् यथोक्तेन यस्मात् यो लोके वा विदुः वेत्तीति वेद वेदे श्रीमद्भगवद्गीताभाष्ये स संमोहवर्जितः संसारमायारूपवृक्ष संसारमायावृक्षम् सः सन् सर्व सर्वज्ञः सर्वभावेन सर्वभूतस्थं सर्ववित् सर्वविद्भजति सर्वात्मतया सर्वात्मना स्तौति हे १९ ४४६"},
{"pageid":"sg_012|180","text":"अत्यन्तरहस्यं अध्यायः अध्याये अनघ अपाप अयमेव अस्मिन् इति इत्येतत् इदम् इह उक्तं उक्तः उक्तम् उच्यते एतत् एतद्दुङ्का एव कथि किं किंतु कृतकृत्यश्च केवलं गीताख्यं गीताशास्त्रार्थ गीताशास्त्रार्थः गुह्यतमं गोप्यतमम् च तं तत् तथापि न नाम पञ्चदशोऽध्यायः परिसमाप्तः पुरुषोत्तमयोगो प्रकरणात् बुद्धा बुद्धिमान्स्या ब्रह्म भारत भीष्मपर्वणि मया मयानघ मिदमुक्तं यथादर्शितार्थ यद्यपि यस्तं योगशास्त्र विद्यायां वेद वेदवित् वेदार्थः वेदैश्च वेद्यः वैयासियां शतसहस्रयां शास्त्र शास्त्रम् श्रीकृष्णार्जुनसंवादे श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते स संहितायां समस्तम् समासेन सर्वश्च सर्वैरहमेव सर्वो स्तुत्यर्थ हि हे २० ४४७"},
{"pageid":"sg_012|181","text":"अतः अन्यथा असि इति इत्यभिप्रायः इत्यर्थः उक्तम् एतत् एतद्धि कर्तव्यं कर्माखिलं कस्यचित् कृतं कृतकृत्यः कृतकृयश्च कृतार्थः कृतौ कृत्यं च जन्मसामग्रयं ज्ञाने णेन तत् त्वं द्विजो न नान्यथा पञ्चदशोऽध्यायः परमार्थतत्त्वं परिसमाप्यते पार्थ प्राप्यैतत्कृतकृत्यो बुद्धिमान् ब्राह्म ब्राह्मणस्य भगवत्तत्त्वे भवति भवेत् भारत मत्तः मानवं यतः यत् येन वचनम् वान् विदिते विशिष्टजन्मप्रसूतेन विशे शिष्यस्य श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाष्ये श्रुत षतः सः सर्व स्यात् हि ४४८"},
{"pageid":"sg_012|182","text":"CurvyHZHUYUUU ITUCITCR श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम् षोडशोऽध्यायः"},
{"pageid":"sg_012|183","text":""},
{"pageid":"sg_012|184","text":"अध्यायः अध्याये अन्त अभयं अभयम् अभीरुता अवग अवगमः आचार्यतश्च आत्मादिपदार्थानाम् आदानाय आरभ्यते आर्जवम् आसुरी इतरयोः इति इत्यर्थः करणस्य क्रियते च ज्ञानं ज्ञानयोगव्यवस्थितिः तत्र तयः तासां दमश्च दानं दैवी दैव्याः नवमे निबन्धाय परवञ्चनामायानृतादिपरिवर्जनं परिवर्जनाय प्रकृ प्रकृतिः प्रदर्शन प्रदर्शनाय प्राणिणां मोक्षाय यज्ञश्च राक्षसी रेण विस्त वी व्यवहारः शास्त्रतः शुद्ध श्रीभगवानुवाच षोडशोऽध्यायः संव्यवहारेषु संशुद्धिः संसार सत्त्वभावेन सत्त्वसंशुद्धिः सत्त्वसंशुद्धिःइत्यादिः सत्त्वसंशुद्धिज्ञानयोगव्यवस्थितिः सत्त्वस्य सूचिताः स्वाध्यायस्तप १"},
{"pageid":"sg_012|185","text":"अक्रोधः अग्निहोत्रादिः अदृष्टार्थम् अधिकृताना अन्त अन्तःकरणस्य अन्नादीनाम् अपिशुनता अपैशुनं अपैशुनम् अप्रिया अभिहतस्य अहिंसनं अहिंसा आक्रुष्टस्य आर्जवम् इन्द्रियाद्युपसंहारेण उक्तत्वात् उच्यते उपशमं उपशमः उपशमनम् ऋग्वेदाद्यध्ययनम् ऋजुत्वं एकाग्रतया एषा करणस्य किंच कृपा क्रोधस्य ज्ञानयोगयोः तदभावः तन्नि तपः तयोः तानाम् त्याग दया दानं दानस्य दुःखितेषु दुमश्च देवयज्ञादिः दैवी नाम् नृतवर्जितं न्यासः पररन्ध्रप्रकटीकरणं परस्मै परैः पीडावर्जनम् पूर्वं पैशुनम् प्रकृतिः प्रधाना प्राणिनां प्राप्तस्य बाह्यकरणा भूतेषु भूतेष्वलोलुप्त्वं मार्दवं यज्ञश्च यत्र यथाभूतार्थवचनम् यथाशक्ति या येषाम् योगः वक्ष्यति वक्ष्यमाणं वा व्यवस्थानं व्यावस्थितिः शान्ति शान्तिः शान्तिरपैशुनम् शारीरादि श्रीमद्भगवद्गीताभाष्ये श्रौत ष्ठता सं संपत् संभवति संविभाग सत्यमक्रोधस्त्यागः सत्यम् सर्वदा सा सात्त्विकी सात्विकी स्मार्तश्च स्वात्मसंवेद्यतापादनं स्वाध्यायः हीरचापलम् २ ४५२"},
{"pageid":"sg_012|186","text":"12 B II S अक्रोध अक्रोधः अक्रौर्यम् अचापलम् अतिमानः अतिमानिता अतिमानी अत्यर्थं अद्रोहः अन्तःकरणवृत्तिविशेषः अन्तर्विक्रियानुत्पत्तिः अभयादीनि अभिजातस्य अलोलुप्त्वम् अवसादं अवसीदन्ति अवाचाम् अविक्रिया अव्यापारयितृत्वम् असति अहिंसनम् आक्रुष्टस्य आत्मनः आभ्यन्तरं इति इत्थं इत्यर्थः इन्द्रियाणां उत्तम्भितानि उत्पन्नायां उपशमनम् एतदन्तानि एवं कर किं किंच क्षमा क्षमाया च डितस्य णानि तदभावः तद्भावः तस्य ता तिषेधकः तेज तेजः त्वग्गता दीप्तिः देहश्च देहेन्द्रियेषु दैवीमभिजातस्य द्विविधं धृतिः न नातिमानिता नैर्मल्यं परजिघांसाभावः पूज्यतातिशयभावनाभाव प्र प्रयोजने प्रागल्भ्यं प्राप्तेषु बा ब्याभावः भवन्ति भारत मनोबुद्धयोः मानः मायारागादिकालु मार्दवं मृजलकृतं मृदुता यस्य येन लज्जा वा वाक्पाणिपादादीनाम् विक्रियायाम् विद्यते विशेषः विषयसंनिधौ शौचं शौचमद्रोहो शौचम् षोडशोऽध्यायः संपदं सः स्य हीः ह्यम् ३ ४५३"},
{"pageid":"sg_012|187","text":"अज्ञानं अतिमानः अथ अनयोः अभिजातस्य अभिजातस्येति अभिलक्ष्य अविवे असुराणां आसुरी आसुरीम् आह इत्यर्थः इदानीं उच्यते उत्तमाभिजनःइत्यादि उत्सेक कज्ञानं कर्तव्याकर्तव्यादिविषयमिथ्याप्रत्ययः काणम् कार्यम् किम् क्रोधः क्रोधश्च च चक्षुष्मान चाभिजातस्य जातस्य तदर्थम् ताम् दम्भः दम्भो दर्पोऽतिमानश्च दुर्पः देवविभूत्यर्हस्य देवानां दैव दैवी दैवीमभिजातोऽसि धर्मध्वजित्वम् निब निबन्धः निबन्धायासुरी नियतः न्धाय परु पाण्डव पारुष्यमेव पार्थ पूर्वोक्तः बन्धः भारत भाविकल्याणस्य मता मा यथा या रूपवान्हीनाभिजनम् विद्याधनस्वजनादिनिमित्तः विमोक्षाय विरूपम् विशिष्ट शुचः श्रीमद्भगवद्गीताभाष्ये षवचनम् संपत् संपदं संपदमासुरीम् संपदम् संपदोः संपद्रिमोक्षाय संसारबन्धनात् सा हे ४५४"},
{"pageid":"sg_012|188","text":"अ अत अनुवादे अन्तर्गतं अभयं अभिप्रेता अभिलक्ष्य अर्जुन अवधारय असि अस्मिन् अहम् आलक्ष्य आलोचनारूपम् आसुर आसुरं आसुरः आसुरसंपद्युक्त आह इति इत्यर्थः इत्यादिना इत्येवम् उक्तयोरेव उक्ते उच्यते उच्यमानं एव एवम् कथितः कार्षीः किं किम् कौ च जातोऽसि तत्परिवर्जनार्थम् तत्र तथा तु तौ त्वम् देवाश्चासुराश्चइति दैव दैवः दैवसंपद्युक्त दैवासुर दैवीम् दैवो द्वया द्विसंख्याको द्वैविध्योपपत्तेः द्वौ न पाण्डव पार्थ पुनः प्रकृतावेव प्रयोजनम् प्राजापत्या प्रोक्तः भगवान् भावम् भाविकल्याणः भिजात भूतसग भूतसर्ग भूतानां भूतान्येव मनुष्याणां मम मा मे राक्षसी लोके लोकेऽस्मिन्दैव वचनात् वा विस्तरप्रकारैः विस्तरशः विस्तरशःप्रोक्त वै शुचः शृणु शोकं श्रुतेः षोडशोऽध्यायः स सं संपदं संपहूययुक्तानि संशुद्धिः सति सत्त्व सर्गों सर्वेषां सारे सृज्यमानानि सृज्येतेति सृष्टी स्य ह हे ४५५"},
{"pageid":"sg_012|189","text":"अतः अध्यायपरिसमाप्तेः अनर्थहेतोः अनाचा अनीश्वरम् अनृतप्रायाः अनृतवादिनो अपरस्परसंभूतं अप्रतिष्ठं अशौचाः असत्यं असत्यमप्रतिष्ठं असत्यम् अस्य आ आचारः आसुराः आसुरी आहुः इति इदं एतद्विपरीतां एव कर्तव्ये कर्तु किंच किमन्यत्कामहैतुकम् केवलं च चाचारो जगत् जगदाहुरनीश्वरम् जना जनाः जा तथा तव्यं तस्याः तां ताम् ते तेषु धर्माधम न नन्ति नापि निवर्ति निवृत्तिं निवृत्तिः परिवर्जनं पुरुषार्थसाधने प्रतिष्ठा प्रत्यक्षीकरणेन प्रदश्यते प्रवर्तनं प्रवृत्तिं प्रवृत्तिः प्रवृत्तिनिवृत्ती प्राणिविशेषणत्वेन मायाविनः मिति यथा यस्मात् यस्मिन् रा वयम् विदुः विदुरासुराः विद्यते शक्यते शौचं श्रीमद्भगवद्गीताभाष्ये संपत् सत्यं सर्वम् सा हि ४५६ ८"},
{"pageid":"sg_012|190","text":"अत अदृष्टं अनीश्वरं अन्योन्यसंयोगात् अपरस्परसंभूतं अल्पबुद्धयः अल्पैव अवष्टभ्य अस्य अहिताः आश्रित्य आहुः इति इत्यर्थः इयम् ईश्वरः उग्रकर्माणः उद्भवन्ति एतां एवं कम् काम कामप्रयुक्तयोः काममाश्रित्य कामहेतुकमेव कामहैतु कामहैतुकं कारणम् कारणान्तरं किंच किंचित् किमन्यत् क्रूरकर्माणः क्षयाय च जगत जगतः जगतोऽहिताः जगत् ते दम्भमानमदान्विताः दुष्पूरं दृष्टिमवष्टभ्य दृष्टिम् धर्मा धर्मादि धर्माधर्मसव्यपेक्षकः न नष्टस्वभावाः नष्टात्मानः नष्टात्मानोऽल्पबुद्धयः प्रभवन्ति प्रभवन्त्युग्रकर्माणः प्राणिनां बुद्धिः मोहाहीत्वासद्भाहान्प्रवर्तन्तेऽशुचिव्रताः येषां लोकायतिकदृष्टिः विद्यते विभ्रष्टपरलोकसाधना विषयविषया शत्रवः शासिता षोडशोऽध्यायः संबन्धः संभूतम् सर्व स्त्रीपुरुषयोः हिंसात्मकाः ४५७"},
{"pageid":"sg_012|191","text":"अन्विताः अपरिमेया अपरिमेयां अपरिमेयाम् अयमेव अवष्टभ्य अवि अश अशु अशुचित्रता अशुचीनि अशुभनिश्चयान् असाहान् आशा आशापाशशतैः आशापाशशतैर्बद्धाः आश्रित्य इच्छाविशेषम् इति इत्यर्थः इयत्ता ईहन्ते उपादाय उपाश्रिताः एतावत् एतावदिति एव कामक्रोधपरायणाः कामभोगार्थमन्यायेनार्थसंचयान् कामम् कामाः कामो कामोपभोगपरमा कामोपभोगपरमाः काम्यन्ते किंच क्यपूरणं गृहीत्वा च चित्रताः चिन्तापराः चिन्तामपरिमेयां चिन्ताम् चिन्तायाः तच्छतैः तदुपभोगपरमाः ताम् ते तैः दम्भ दम्भमानमदान्विता दम्भमानमदान्विताः दम्भश्च दयः दुष्पूरम् न निय निश्चिताः निश्चितात्मानः न्तां पभोगःइत्येवं परमः परिमातुं पाशाः पुरुषार्थः प्रलया प्रलयान्तामुपाश्रिताः प्रव बद्धाः ब्रतानि मदश्च मरणान्ताम् मानमदाः मानश्च मोहात् यः यस्याः येषां र्तन्ते लोके विषयाः वेकतः शक्यते शब्दा श्रीमद्भगवद्गीताभाष्ये सदा सा ११ १२ ४५८"},
{"pageid":"sg_012|192","text":"अद्य अन्यत् अन्यायेन अभिप्रायः अयनम् अर्थप्रचयान् अर्थसंचयान् असौ अस्ति अहं आकृष्यमाणाः आगामिनि आश्रयः इति इत्यर्थः इदं इदमद्य इदमपि इदमस्तीदमपि इदानीं ईदृशश्च ईश्वरोऽहमहं ईहन्ते कामक्रोधपरायणाः कामक्रोधौ कामभोगप्रयोजनाय कामभोगार्थ किम् च चापरानपि चेष्टन्ते ते तेन तेषाम् दुर्जयः देवदत्तनामा द्रव्यं धनं धनी धर्मार्थम् न न्त्रिताः परम् परस्वापहरणादिना पुनः पुनर्धनम् प्राप्स्ये बलवान्सुखी भविष्यति भविष्यामि भोगी मनस्तुष्टिकरम् मनोरथं मनोरथम् मया मे येषां लब्धमिदं लब्धम् विख्यातः शत्रु शत्रुः षोडशोऽध्यायः संवत्सरे सन्तः सर्वतः सिद्धोऽहं हत हतः हनिष्ये १३ १४ ४५९"},
{"pageid":"sg_012|193","text":"अज्ञानविमोहिताः अज्ञानेन अतिशयं अनेकचित्तविभ्रान्ता अन्यः अन्यान् अन्ये अपरान् अपि अभिजनवान् अभिभविष्यामि अविवेकभावम् अस्ति अह अहं अहमेव आढ्यः आढ्योऽभिजनवानस्मि आपन्नाः इति इत्यज्ञानविमोहिताः ईश्वरः एते एवम् कः कथम् करिष्यन्ति कश्चित् कामभोगेषु किंच किम् केवलं कोऽन्योऽस्ति च तपस्विनः तु तुल्यः तेनापि दास्यामि धनेन न नटादिभ्यः नप्तृभिः नरकेऽशुचौ नास्ति पतन्ति पन्नः पुत्रैः प्रसक्ताः प्राप्स्यामि बलवान् भूमिभारायावितीर्णाः भोगी मतुल्यः मम मया मानुषः मोदिष्य मोदिष्ये मोहजालसमावृताः म् यक्ष्ये यागेनापि वराकान् विमोहिताः विविधम् श्रीमद्भगवद्गीताभाष्ये श्रोत्रियत्वादिसं संपन्नः सदृशः सदृशो सप्तपुरुषं सर्वथापि सर्वप्रकारेण सिद्धः सुखी हर्ष १५"},
{"pageid":"sg_012|194","text":"अज्ञानं अध्यारोपितैः अनेकचित्तविभ्रान्ताः अनेकैः अन्विताः अप्रणता अविद्यमा अविधिपूर्वक अविवेकः अशुचौ अहंकरणम् अहंकारं अहंकारः आत्मनि आत्मनैव आत्मसंभाविताः आवरणात्मकत्वात् उक्तप्रकारैः उपचितकल्मषाः कामं कामभोगेषु क्रोधं गुणैः च चितैः जालमिव तदेव तवैव ताभ्यां ते तेन त्मानः दम्भेन दम्भेनाविधिपूर्वकम् दर्प धननिमित्त धनमानमदान्विताः धनमानमाभ्याम् धर्मध्वजितया न नरके नाममात्रैः नामयज्ञैः नामयज्ञैस्ते निषण्णाः नैश्च पतन्ति प्रदिषन्तोऽभ्यसूयकाः प्रसक्ताः बलं भ्रान्ताः मञ्च मानः मामात्मपरदेहेषु मोहः मोहजालसमावृताः यजन्ते यज्ञैः विता विद्यमानैः विधिविहिताङ्गेतिकर्तव्यतारहितम् विविधं विशिष्टमात्मानमहम् वैतरण्यादौ षोडशोऽध्यायः संभा संश्रिताः सन्तः समावृताः सर्वगुणविशिष्टतया साधुभिः स्तब्धा स्तब्धाः १७ १८"},
{"pageid":"sg_012|195","text":"अजस्र अतिक्रामति अधर्मदोषवत्त्वात् अनिष्टविष अनेकनरकसंसरणमार्गेषु अन्तःकरणाश्रयः अन्यांश्च अभ्यसूयकाः अयम् अविद्याख्यः अशुभकर्मकारिणः अशुभान् असहमानाः अहं अहंकारः आत्मपरदेहेषु आसुरीं आसुरीष्वेव इति इत्यनेन ईश्वरम् उद्भवे एतान् एव कष्टतमः कामं कामरागान्वितम् किंच कुर्वन्तः क्रूरकर्मप्रा क्रूरान् क्रूरान्संसारेषु क्रोधम् क्षिपामि क्षिपाम्यजस्रमशुभानासुरीष्वेव क्षिभूतं गुणेषु च जन्मनि तं तथा तद्भुद्धिकर्मसा तम् तानहं तान् ते दप दर्प दोषविशेषः दोषाणां दोषान् द्विषतः द्विषतश्च धमान धर्मम् नरा नराधमान् नाम परदेहेषु परा प्रक्षिपामि प्रद्विषन्तः प्रद्वेषः बलं भिभवनिमित्तं मच्छासनातिवर्तित्वं मन्यते महतो मां माम् मूढा मूलं यम् यस्य यासु योनिमापन्ना योनिषु व्याघ्रसिंहादियोनिषु श्रीमद्भगवद्गीताभाष्ये संत संबन्धः संश्रिताः संसारेषु सः सन्मार्गप्रतिपक्षभूतान् सन्मार्गस्थानां सर्व सर्वानर्थप्रवृत्तीनां साधुद्वेषिणः स्यादिविषयम् स्वदेहे १९ ४६२"},
{"pageid":"sg_012|196","text":"अतः अधमां अधो अनन्तोऽपि अनर्थस्य अनासाद्य अन्तर्भवति अप्राप्य अप्राप्यैव अयम् अविवेकिन अस्ति आपन्नाः आशङ्का आसुरीं आसुरीसंपर्द्धदः आसुर्या इति इत्यर्थः इदं ईश्वरम् उच्यते एतत् एव काचिदपि कामः कौन्तेय क्रोधस्तथा गच्छन्तो गतिं गतिम् जन्मनि जाय ततः ततो तत् तमोबहुलास्वेव तस्मादपि त्यजेत् त्रिप्रकारं त्रिविधं त्रिविधे द्वारं न नरकखेदं नरकस्य नाशनमात्मनः नाशनम् निकृ परिहृतश्च प्रतम प्रतिजन्म प्रतिपन्नाः प्राप्तौ भवति मच्छिष्टसाधुमार्गम् मत्प्राप्तौ माना मामप्राप्यैव माम् मूढाः मूलं यत् यत्परिहारेण यस्मिन् यान्ति यान्त्यधमा योनिम् योनिषु लोभ षोडशोऽध्यायः संक्षेपः संपदः सर्वः सर्वस्य सर्वस्या स्तस्मादेतत्रयं हे २० २१"},
{"pageid":"sg_012|197","text":"अत अतः अनुतिष्ठति अन्यथा आचचार आचरति आचरत्यात्मनः आत्मनः आत्मा आसुरीसंपत्परिवर्जनस्य इति इत्येतत् उच्यते उभयं एतत् एतस्य एतैः एतैर्विमुक्तः कर्तुम् कस्मैचित् कामः कामादयः कामादित्रयमेतत् कारणम् किं किम् कौन्तेय क्रोधः गतिं गतिम् च ततः तत् तथा तदाचरणात् तदुपगमात् तमसः तमोद्वारैः तमोद्वारैखिभिर्नरः तस्मात् तिबद्धः तैः त्मनः त्मनःइति त्यजेत् त्यागस्तुतिरियम् त्रयं त्रिभिः दुःख द्वारं द्वाराणि न नरः नरकस्य नश्यति नाशनमा नाशनम् परां पुरु पूर्वं प्रविशन्नेव भवति मोक्षमपि मोहात्मकस्य यतः यत् यत्प्र याति योग्यो लोभः विमुक्तः शक्यं शास्त्रं शास्त्रप्रमाणात् श्रीमद्भगवद्गीताभाष्ये श्रेय श्रेयः श्रेयआचरणस्य षार्थाय सर्वस्य स्ततो २२ ४६४"},
{"pageid":"sg_012|198","text":"अपि अवाप्नोति अस्मिन् इति उत्सृज्य कर्तव्याकर्तव्य कर्तुमिहार्हसि कर्म काम कामकारतः कामप्रयुक्तः कारत कार्याकार्यव्यवस्थितौ गतिं गतिम् ज्ञात्वा ज्ञानकोरणं तस्माच्छास्त्र तस्य ते त्यक्त्वा दैवासुर न नाम ने परां पुरुषार्थयोग्यताम् प्रकृष्ट प्रमाणं ब्रह्मविद्यायां भीष्मपर्वणि मोक्षं यः योगशास्त्रे लोके वर्तते वा विधिं विधिप्रतिषेधाख्यम् वेदः वैयासियां शतसाहस्रयां शास्त्र शास्त्रविधं शास्त्रविधानोक्तं शास्त्रविधिमुत्सृज्य श्रीकृष्णार्जुनसंवादे श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते षोडशोऽध्यायः स संपद्विभागयोगो संहितायां सः सन् सिद्धिं सिद्धिमवाप्नोति सुखं स्वर्ग २३ २४ ४६५"},
{"pageid":"sg_012|199","text":"अत अर्हसि इति इत्येवंलक्षणम् इह उक्तं कर्तव्याकर्तव्यव्यवस्थायाम् कर्तुम् कर्माधिकारभूमिप्रदर्श कार्याकार्यव्य कुर्यात् कुर्यात्धानम् कृतौ ज्ञात्वा ज्ञानसाधनं तत् तव तस्मात् ते तेन न नार्थम् प्रमाणं बुद्धा यत् वस्थितौ विधानं विधिः शास्त्र शास्त्रमेव शास्त्रवि शास्त्रविधानोक्तं शिष्यस्य श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाष्ये षोडशोऽध्यायः स्वकर्म"},
{"pageid":"sg_012|200","text":"ACCCIJLTA ATICILIA Cyyyyyyyyyyy श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम् सप्तदशोऽध्यायः ६ ९१"},
{"pageid":"sg_012|201","text":""},
{"pageid":"sg_012|202","text":"11 13 B S अन्वि अन्विताः अपश्यन्तः अर्जुन अविशेषिताः आस्तिक्यबुद्धथा उत्सृज्य उवाच कंचित् का कृष्ण केचित् क्यात् ताः तु तेइति तेषां देवादीन् निष्ठा परित्यज्य पूजयन्ति प्रमाणं भगवद्वा यजन्ते ये रजस्तमः लब्धप्रश्नबीज वा वृद्धव्यवहारदर्शनादेव शास्त्रविधानं शास्त्रविधिं शास्त्रविधिमुत्सृज्य शास्त्रविधिम् श्रद्दधानतया श्रद्धया श्रद्धयान्विताः श्रुति श्रुतिलक्षणं संयुक्ताः सत्वमाहो सन्तः सप्तदशोऽध्यायः स्माच्छास्त्र स्मृतिलक्षणं स्मृतिशास्त्रचोदनाम् १"},
{"pageid":"sg_012|203","text":"अथवा अन्वितत्वविशेषणात् अन्विता अप्रविभज्यं अयं अयथाविधि अर्हतीति अवस्थानम् अश्रद्दधान आहो आहोस्वित् इति इह उक्तं उत उत्सृज्य उपलभमाना एतत् एव एवंभूतानां कंचित् कल्पयितुं कस्मात् का किं किंचित् कृष्ण खभावजा गृह्यन्ते तत् तद्विहितायां तमः तम् तया तस्मात् तामसी तु ते तेषां तेषाम् त्रिविधा देवादिपूजायां देवादिपूजावि देवादिविषया देवादीन् देहिनां धिपरं न निष्ठा न्ति न्ते परिगृह्य पश्यन्त पुनः पूजय पूजयन्ति पूजा पूर्वोक्ता प्रतिवचनम् प्रवर्तन्ते प्रश्नः भवति यजन्ते यस्मात् या ये रजः राजसी शक्यं शास्त्रं शास्त्रविधि शास्त्रविधिमुत्सृज्य श्रद्धया श्रद्धयान्विताःइत्यत्र श्रद्धयान्विताःइत्येवं श्रद्धा श्रीभगवानुवाच श्रीमद्भगवद्गीताभाष्ये सत्त्वं सत्त्वम् सा सात्त्विकी सामान्यविषयः"},
{"pageid":"sg_012|204","text":"अभिव्यक्तः अयं अवधारय इयं उच्यते उच्यमानां एव एवं किं चेति चैव जन्मान्तरकृतः जाता ततः ततो तमोनिवृत्त तां तामसी ताम् त्रि त्रिप्रकारा त्रिविधा त्वं दिविषया देवपूजा देहिनां धर्मादिसंस्कारः निष्ठायां पुरुषः पुरुषो पृच्छसि प्राणिजातस्य प्रेतपिशाचादिपूजाविषया भवति भारत मरणकाले यक्षरक्षःपूजादिविषया यच्छूद्धः यदि यस्यां यो रजोनिवृत्ता राजसी विधां विशिष्टसंस्कारोपेतान्तःकरणानुरूपा शरीरिणां शृणु श्रद्धा श्रद्धां श्रद्धाप्रायः श्रद्धामयः श्रद्धामयोऽयं स संसारी सः सत्त्वनिर्वृत्ता सत्त्वानुरूपा सत्वानुरूपा सप्तदशोऽध्यायः सर्वस्य सर्वस्व सा सात्त्विकी स्यादिति स्वभावः स्वभावजा २ ३ ४७१"},
{"pageid":"sg_012|205","text":"अनुः अन्ये अशास्त्रविहितं इत्याह एव एवं कथम् कश्चिदेव कामरागबलान्विताः कार्यतो कार्येण घोरं जनाः जीवः जीवस्य तच्छ्रद्धानुरूप ततश्च तत्र तपो तप्यन्ते तमोनिष्ठाश्चैव तामसा तामसाः तु दम्भाहंकारसंयुक्ताः देवपूजादिपरः देवा देवादिपूजया देवान् निर्णीताः न्यक्षरक्षांसि पूजयन्ति प्राणिनो प्रेतान् प्रेतान्भूतगणांश्चान्ये बाहुल्येन भवति भवन्ति भूतगणांश्च मेया यः यक्ष यच्छुद्धः यच्छ्रद्धः यजन्ते यस्य या ये रक्षांसि रजोनिष्ठाः राजसाः लिङ्गेन शास्त्रविध्युत्सर्गे श्रद्धा श्रीमद्भगवद्गीताभाष्ये स सः सत्त्वनिष्ठाः सत्त्वनिष्ठो सत्त्वादिनिष्ठा सत्त्वादिनिष्ठाः सप्तमातृकादश्च सहस्रेषु सात्त्विका सात्त्विकाः ४ ४७२"},
{"pageid":"sg_012|206","text":"अचेतसः अन्तःशरीरस्थं अन्विताः अविवेकिनः अशास्त्रविहितं असुरनिश्चयाः अहंकारश्च आत्मनश्च आसुनिश्चयान् आसुरोनिश्चयो आहाराणां इति इह उप करणसमुदा कर्शयन्तः काम कामरागबलं कामरागबलान्विताः कामरागौ कामश्च कृशीकुर्वन्त क्रमं क्रियते घोरं च चैव चैवान्तःशरीरस्थं जनाः तत्कर्मबुद्धिसाक्षिभूतम् तत्कृतं तपः तप्यन्ते तान् तान्विद्धयासुरनिश्चयान् ताभ्यां ते तेन दम्भश्च दम्भाहंकारसंयुक्ताः दम्भाहंकारी देशः न नारायणं निर्वर्तयन्ति परिहरणार्थ पीडाकरं प्राणिनाम् बलं भिन्नानां भूतग्रामं भूतग्राममचेतसः मत्कर्शनम् मदनुशासनाकरणमेव मां यथा यम् ये येषां रस्यस्निग्धादिवर्गवयरूपेण रागबलान्विता रागश्च विद्धि शरीरस्थं शास्त्रविहितम् संयुक्ताः सप्तदशोऽध्यायः सात्त्विकराजसतामसपुरुषत्रियत्वदर्शनम् ४७३ ६"},
{"pageid":"sg_012|207","text":"अनुतिष्ठेत् आत्मनः आयुःस आयुःसत्त्वबलारोग्यसुखप्रीतयः आयुःसत्वबलारोग्य आयुश्च आरोग्यं आह आहारविशेषेषु आहारस्त्वपि आहाराः आहाराणां आहारादीनां इत्येवमर्थम् इमं इष्टः इह उपादा कथं ङ्गेन च तथा तपः तामसत्वं तासां तेषां तेषाम् त्यजेत् त्रिविधत्व त्रिविधो दानं दानम् नाम नार्थम् नु परि परिवर्जनार्थ प्रतिपादनम् प्राणिनः प्रियः प्रीतिश्च प्रीत्यतिरेकेण बलं बुद्धा भवति भेदमिमं भेदम् भोक्तुः यज्ञः यज्ञस्तपस्तथा यज्ञादीनामपि रजस्तमो रस्यस्निग्धादिषु रस्याः राजसतामसान् राजसत्वं लि लिङ्गानाम् वक्ष्यमाणं विवर्धनाः विविधो शृणु श्रीमद्भगवद्गीताभाष्ये सत्त्वं सत्त्वलिङ्गानां सत्त्वादिगुणभेदेन सर्वस्य सात्त्विकत्वं सात्त्विकप्रियाः सात्त्विकानेव सुखं सुखप्रीतिविवर्धनाः स्थिरा स्निग्धाः हृद्या ४७४ ७ ८"},
{"pageid":"sg_012|208","text":"अग्लश्च अतिकटुः अतितीक्ष्णः अतिशब्दः अत्युष्णश्च अथ अमेध्यम् अयज्ञार्हम् आहारा आहाराः इत्यत्र इत्येवम् इदानीं इष्टाः ईदृशं उक्तत्वात् उच्छिष्टमपि उच्छिष्टम् उच्यते कटुम्ललवणात्युष्णतीक्ष्णरूक्षविदाहिनः कटुश्च कट्टादिषु कट्वम्ललवणात्युष्णतीक्ष्णरूक्षविदाहिनः गतरस गतरसं गतरसशब्देन ग्धाः च चामेध्यं चिरकालस्थायिनः तामसप्रियम् तीक्ष्णश्च ते त्वबलारोग्यसुखप्रीतिविवर्धनाः दुःख दुःखशोकामयप्रदाः दुर्गन्धि देहे निर्वीर्यस्य पक्कं पर्युषितं पूति प्रयच्छन्तीति भुक्तशिष्टम् भोजनं भोजनम् मन्दपकम् मयं यज्ञ यत् यप्रियाः यातयामं योज्यः रसवियुक्तम् रसोपेताः रस्याः राजसस्पेष्टा राजसस्य राज्यन्तरितं रूक्षश्च लवणश्च विदाही विविधः शोकं सत् सप्तदशोऽध्यायः सर्वत्र सात्त्विकप्रियाः सात्त्विकस्य स्थिराः स्नि स्नेहवन्तः हृद हृद्याः ४७५"},
{"pageid":"sg_012|209","text":"अदक्षिणम् अनेन अन्नं अफलाकाङ्किभिः अफलाकाङ्क्षिभिर्यज्ञो अफलार्थिभिः अभिसंधाय असृष्टान्नं असृष्टान्नः असृष्टान्नम इज्यते इति इत्येवं उक्तदक्षिणारहितम् उच्यते उद्दिश्य कथयन्ति कर्तव्यः कार्यम् चैव तं तमोनिवृत्तं तम् तामसं तु दत्तम् दनादृष्टो दम्भार्थमपि न निर्वय॑ते निर्वर्तनमेव निश्चित्य परिचक्षते पुरुषार्थों फलं ब्राह्मणेभ्यो भरतश्रेष्ठ मत्रहीनमदक्षिणम् मनः मन्त्रतः मन्त्रहीनं मन्त्रहीनम् मम य यः यज्ञं यज्ञः यज्ञस्वरूप यज्ञे यत् यथाचोदितविपरीतम् यष्टव्यमेवेति यस्मिन् राजसम् वर्णतो वा विद्धि विधिदृष्टः विधिदृष्टो विधिहीनं विधिहीनमसृष्टान्नं वियुक्तं शास्त्रचो श्रद्धाविरहितं श्रीमद्भगवद्गीताभप्ये स सः समाधाय सात्त्विकः सृष्टं स्वरतो १२ १३ ४७६"},
{"pageid":"sg_012|210","text":"अथ अदु अनुद्वेगकरं अनुद्वेगकरत्वादिभिः अन्यतमेन अहिंसा आर्जवम् इतरेषाम् इदानीं उच्यते ऋजु कत्रादिभिः कार्यकरणैः खकरं गुरवश्च च चैव तथा तद्वाङ्मयं तप तपः तस्य तेषां त्रिभिर्वा त्रिभिव त्रिविधम् त्वम् दृष्टादृष्टार्थे देवद्विजगुरुप्राज्ञपूजनं देवद्विजगुरुप्राज्ञपूजनम् देवद्विजगुरुप्राज्ञाः देवाश्च द्वाभ्यां द्विजाश्च धर्में धानैः न पञ्चैते पर पूजनं प्रत्ययार्थ प्रयुक्तस्य प्राज्ञाश्च प्राणिनाम् प्रियवा प्रियहितं प्रियहिते ब्रह्मचर्यमहिंसा ब्रह्मचर्यम् यत् वक्ष्यति वाक्यं वाक्यस्य वाङ्मयं वाङ्मयतपस्त्वम् विशेषणधर्मसमुच्चयार्थः विशेष्यते विहीननायां शब्दः शरीरनिर्वत्यै शरीरप्र शारीरं शौचमार्जवम् शौचम् सत्यं सत्यप्रियहितानुद्वेगकरवानाम् सत्यवाक्यस्य सप्तदशोऽध्यायः सर्वेरेव साध्यं स्याद्यदि स्वाध्यायाभ्यसनं हि हीनता हेतवःइति १४ ४७७"},
{"pageid":"sg_012|211","text":"अनुढ़ेगकरं अनुतिष्ठ अन्तःकरणस्य अन्य अन्यतमेन अमायावित्वं आत्मविनिग्रहः आहुः इतरेषाम् इति इत्येतत् उच्यते कारणम् कार्येण किं क्यस्यापि च चैव तत् तथा तपः तमेन ते त्रिभिर्वा द्वाभ्यां न नेया परैः पुनः प्रशान्तिः प्रसादः प्रियं भव भवति भविष्यति भावसंशुद्धिः भावसंशुद्धिरित्येतत्तपो मन मनःप्रसादः मनःसं मनसः मनोनिरोधः मानसमुच्यते मानसम् मुखादिप्रसादादिकार्यो मौनं मौनमात्मविनिग्रहः मौनमिति मौनम् यत् यथा यथाविधि यमो योगं वत्स वाक्यम् वाग्विषयस्यैव वाङनियमोऽपि वाङ्मयं वाङ्मयतपस्त्वम् वाङ्मयम् विशेषः विहीनस्य वृत्तिः व्यवहारकाले शान्तो श्रीमद्भगवद्गीताभाष्ये श्रेयो संयमः संयमपूर्वको सत्यं सर्वत सामान्यरूपः सौमनस्यम् सौम्यत्वं स्वच्छतापादनं स्वाध्यायं स्वाध्यायाभ्यसनं हितं हितवाक्यस्यापि १६ ४७८"},
{"pageid":"sg_012|212","text":"अध्रुवम् अनुष्ठा अनुष्ठितं अफलाकाङ्किभिः अफलाकाङ्क्षभिर्युक्तैः अयं आस्तिक्यबुद्ध्या इत्येवमर्थम् इह ईदृशं उच्यते कथ कथं कथितं कादाचित्कफलत्वेन कायिकं क्रियते च चलं चलमध्रुवम् चैव तत् तत्तामसमुदाहृतम् तदर्थं तदर्थम् तदिह तपः तपस्तत्रिविधं तपस्वी तपो तप्तं तप्तम् तृभिः त्रिप्रकारं त्रिविधं त्र्यधिष्ठानं दम्भेन नरः नरैः परया परस्योत्सादनार्थं परिचक्षते पादप्रक्षालनार्चनाशयितृत्वादिः पूजा प्रकृतं प्रकृष्टया प्रत्युत्थानाभिवादनादिः प्रोक्तं फलाकाङ्कारहितैः ब्राह्मणः भवतीति माननं मानसं मानो मूढग्राहेणात्मनो यत् यत्पीडया यथोक्तं यन्ति युक्तैः रमानपूजार्थम् राजसं वा वाचिकं शिष्टाः श्रद्धया सत्का सत्कारः सत्कारमानपूजार्थं सत्त्वनिर्वृत्तं सत्त्वादिगुणभेदेन सप्तदशोऽध्यायः समाहितै सात्विक सात्विकं साधुः साधुकार १८ १९ ४७९"},
{"pageid":"sg_012|213","text":"अनुपका अयं अविवेकनिश्चयेन आत्मनः इत्यादौ इदानीं उच्यते उत्सादनार्थं उदाहृतम् एवं काले कुरुक्षेत्रादौ कृत्वा क्रि च तत् तद्दानं तपः तहानं तामसं तु दातव्यमिति दानं दानवैविध्यम् दीयते दीयतेऽनुपकारिणे देशे निरपेक्ष परख परिक्लिष्टं पात्रे पारग पीडया पुण्ये पुनः प्रत्युपकरिष्य प्रत्युपकारार्थ प्रत्युपकारासमय फलमुद्दिश्य मनः मां मूढग्राहेण यते यत् यत्तु यद्दानं राजसं रिणे वा विनाशार्थ श्रीमद्भगवद्गीताभाष्ये षडङ्गविद्वेद संक्रान्त्यादौ समर्थायापि सात्त्विकं सात्विकं स्मृतम् २० २१ ४८०"},
{"pageid":"sg_012|214","text":"अ अकाले अदृष्टम् अदेशकाले अदेशे अनेनेति अपुण्यदेशे अप्रख्याते अय अयम् अवज्ञातं असत्कृतं असत्कृतमवज्ञातं इति इत्येवमर्थम् उच्यते उदाहृतम् उद्दिश्य उपदेश एवं खेदसंयुक्तम् च चिन्तितः तत् तत्तामसमुदाहृतम् तत्सदिति तन् तामसम् ति तेन त्रिविध त्रिविधेन दानं दानम् दानस्य दीयते देशादिसंपत्तौ नामनिर्देशः निर्दिश्यते निर्दे निर्देशः निर्देशेन निर्देशो निर्मिताः परिक्लिष्टं पात्रपरिभवयुक्तं पात्रेभ्यश्च पुण्यहेतुत्वेन पुन पुरा पूर्वम् प्रभृतीनां प्रियवचनपादप्रक्षालनपूजादिरहितम् फलं ब्रह्मणः ब्रह्मणस्त्रिविधः ब्रह्मविद्भिः ब्राह्मणाः ब्राह्मणास्तेन भविष्यति मूर्खतस्करादिभ्यः मे म्लेच्छाशुच्यादिसंकीर्णे यज्ञदानतप यज्ञाश्च यत् यदानमपात्रेभ्यश्च राजसं वा विहिताः वेदान्तेषु वेदाश्च संक्रान्त्यादिविशेषरहिते सत् सप्तदशोऽध्यायः सादुण्यकरणाय स्मृतः स्मृतम् ॐ २२ ४८१"},
{"pageid":"sg_012|215","text":"अथ अनभिसंधाय इति इदानीं उक्तः उच्चार्य उच्यते उदाहृत्य ओंतच्छब्दयोः ओम् कथ्यते क्रियन्ते क्रियाः क्रियाश्च क्षेत्रहिरण्यप्रदानादिलक्षणाः च तत् तदित्यनभिसंधाय तपःक्रियाश्च तस्मात् तस्मादोमित्युदाहृत्य दानक्रियाश्च निर्वर्यन्ते प्रवर्तन्ते फलं ब्दस्य ब्रह्मवदनशीलानाम् ब्रह्मवादिनाम् ब्रह्माभिधानम् मुमुक्षुभिः मोक्षकाङ्किभिः मोक्षकाङ्गिभिः मोक्षार्थिभिः यज्ञ यज्ञतपःक्रियाः यज्ञदानतपःक्रिया यज्ञदानतपःक्रियाः यज्ञादिकर्मणः यज्ञादिस्वरूपाः विधानोक्ताः विनियोगः विविधाः व्रह्मवादिनां शस्तुत्यर्थम् शास्त्रचोदिताः श्रीमद्भगवद्गीताभाप्ये सच्छ सततं सर्वदा २५ ४८२"},
{"pageid":"sg_012|216","text":"अथवा अभि अभिधानं अभिधानवयं अभिधीयते अविद्यमानस्य असतः असद्वृत्तस्य असात्त्विकं असाधोः आदि इति इत्येतत् इत्येव ईश्वरार्थीयम् उच्यते एतत् एव कर्म कर्मणि च चैव चोच्यते जन्मनि तत् तत्र तथा तदर्थीयं तपसि तस्मात् तस्मिन् दाने धानत्रयप्रयोगेण पार्थ पुत्रस्य प्रकृतं प्रयुज्यते प्रशस्ते ब्रह्मणः भवति यज्ञकर्मणि यज्ञदानतप यज्ञदानतपोयम् यज्ञे यथा यस्मात् यस्य या युज्यते विगुणमपि विद्वद्भिः विवाहादौ श्रद्धापूर्वकं श्रद्धाप्रधानतया संपादितं संपाद्यते सगुणं सच्छब्दः सत् सदिति सदित्येतत्प्रयुज्यते सदित्येवाभिधीयते सद्भावे सद्वृत्तता सप्तदशोऽध्यायः सर्व सर्वत्र सा सात्त्विकं साधुभावः साधुभावे स्थितिः २७ ४८३"},
{"pageid":"sg_012|217","text":"अनुष्ठितम् अपि अश्रद्धया अश्रद्धयैव असत् असदित्युच्यते इति इह इहार्थम् उच्यते कृतं कृतम् कृतौ च तत् तत्प्रेत्य तथा तपः तपस्तप्तं तप्तम् दत्तं न नाम निन्दितत्वात् नो पार्थ प्रेय फलाय बहुलायासमपि ब्रह्म ब्राह्मणेभ्यः भीष्मपर्वणि मत्प्राप्ति यत् योगशास्त्र विद्यायां वैयासियां शतसहस्रयां शिष्यस्य श्रद्धात्रयविभागयोगो श्रीकृष्णार्जुनसंवादे श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाष्ये श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते संहितायां सप्तदशोऽध्यायः सर्वम् साधनमार्गबाह्यत्वात् साधुभिः स्तुतिनमस्कारादि हवनं हुतं ४८४"},
{"pageid":"sg_012|218","text":"5 14 ATUTOLCIC B LA Lyy S Ul yyyHZHUYURy अष्टादशोऽध्यायः श्रीमच्छंकरभगवत्पादविरचितम् श्रीमद्भगवद्गीताभाष्यम्"},
{"pageid":"sg_012|219","text":""},
{"pageid":"sg_012|220","text":"GA अतीतेषु अध्यायः अध्याये अध्यायेषु अयम् अर्जुन अर्जुनस्तु अर्थः अव अष्टादशोऽध्यायः अस्मिन् आरभ्यते इच्छामि इतरेतरविभागतः इत्येतत् इत्येवमर्थः उक्तः उपसंहृत्य उवाच केश केशिनामा केशिनिषूदन गम्यते गीताशास्त्रस्य च ज्ञातुम् तत्त्वं तत्त्वमिच्छामि तत्त्वम् तस्य त्यागशब्दार्थस्येत्येतत् त्यागस्य पृथक् पृथक्कशिनिपूदन भावः महाबाहो याथात्म्यमित्येतत् वक्तव्यः वस्यैव विशेषबुभुत्सुः वेदार्थों वेदितुं वेदितुम् संन्यासत्यागशब्दार्थयोरेव संन्यासशब्दार्थस्य संन्यासस्य सर्वश्च सर्वेषु हि हृषी हृषीकेश हे १"},
{"pageid":"sg_012|221","text":"अतः अध्यायेषु अनुष्ठानम् अनुष्ठी अनुष्ठेयत्वेन अर्जुनाय अर्जुनेन अर्थः अश्वमेधादीनां असुरः आत्मसंबन्धितया इति उवाच एकः कथयन्ति कर्मणां कवयः कवयो कश्चित् काम्यकर्मपरि काम्यानां काम्यानाम् केचित् घटपट जात्यन्तरभूतार्थों तं तत्र तन्नाम्ना तन्निर्णयाय तेन त्याग त्यागः त्यागशब्दार्थ देवः न ननु नास्ति नित्यनैमित्तिकानां नित्यनैमित्तिकानाम् निर्दिष्टौ निर्लठितार्थों निषूदितवान् न्यासं पण्डिताः परित्याग परित्यागः पूर्वेषु पृष्ठवते प्राप्तस्य प्राहुः प्राहुस्त्यानं फलपरित्यागो फलमेव फलस्य भगवान् मात्रं यदि यमानानां र्थम् वक्तव्यः वा वासु विचक्षणाः विजानन्ति विदुः शब्दा शब्दाविव श्रीभगवानुवाच श्रीमद्भगवद्गीताभाप्ये संन्यास संन्यासं संन्यासत्यागशब्दयोः संन्यासत्यागशब्दौ संबोध्यते सर्वकर्मणाम् सर्वकर्मफलत्यागं सर्वकर्मफलत्यागः सर्वथा स्यात् हयच्छद्मा २ ४८८"},
{"pageid":"sg_012|222","text":"अथवा अधिकृताः अधिकृतानां अनिष्टमिष्टं अपरे अपेक्ष्य अपोद्धताः अष्टादशोऽध्यायः असंन्यासिना अस्तीति अस्य आश्रिताः आहुः इति इष्टत्वात् उच्यते एके एते एव कथम् कर्म कर्मणः कर्मणां कर्मफलासंबन्धं कर्मा कर्मिणामपि किं केवलं च चापरे चिन्ता ज्ञाननिष्ठान् ज्ञानयोगेन तत् तत्रैव तथा तान् तु तेषां त्यक्तव्यं त्यज्यते त्याज्यं त्याज्यमिति त्याज्यम् दर्शयति दर्शयन् दोषः दोषवत् दोषवदित्येके धिकारात् न नामेव नित्यकर्मफलप्राप्तिम् नित्यानामपि निष्ठा ने नैष पण्डिताः पुत्रत्यागः प्रति प्राहुः प्राहुर्मनीषिणः प्रेयइति प्रोक्तापुरा फलत्यागः फलवत्त्वस्य बन्धहेतुत्वात् भगवता भगवान् भवत्ययागिनां मनीषिणः मया मिश्रं यज्ञदानतपःकर्म यथा ये रागादिः वक्ष्यति वन्ध्यायाः विकल्पाः व्युत्थायिनः संन्यासि संन्यासिनः संन्यासिनाम् सर्वमेव सांख्यादिदृष्टिम् सांख्यानां हि ३ ४८९"},
{"pageid":"sg_012|223","text":"अतः अधिकृताः अना अनात्मविदः अनिकेत अन्ये अपि आत्मनि इच्छादीनां इति इत्यादिभिः इह उक्तः एव कनिष्ठाः कर्म कर्मणि कर्मफलत्यागः कर्मफलत्यागस्तुत्यर्थम् कर्मयोगेन कर्माणि कर्मिणाम् कायक्लेशदुःखभयात् कायक्लेशनिमित्तं कायक्लेशभयाञ्च किंचि केनचित् क्षेत्रधर्मत्वे गुणातीतलक्षणे गुणानां गुणेन च ज्ञान ज्ञाननिष्ठाः ज्ञानस्य तत्वविदः तथा तस्मात् तामसत्वाद्यपेक्षया तामसाः ते तेषां त्करोमि त्मज्ञानां त्यागः त्यागिनः दार्शितत्वात् दुःखं न ननु नापि निन्द्यन्ते नियतं निष्ठा निष्ठाः नी नैव परमार्थसंन्यासिनः पराइति परित्यजन्ति परित्यजेयुः पश्यन्ति पूर्व मनसा मोहदुःखनिमित्तत्यागानुपपत्तेः मोहनिमित्तः मोहात् मौ यथा या ये येन येषां योगिनाम् राजसाश्च र्यन्ते वक्ष्यति विचा विचार्यन्ताम् विभ विवक्षिताः विशेषतत्वात् श्रीमद्भगवद्गीताभाष्ये संतुष्टो संन्यस्य संन्यस्यन्ति संन्यासः संन्यासप्रकारः संन्यासिनः संभवति सर्वकर्माणि सर्वशास्त्रार्थोपसंहारप्रकरणे सर्वारम्भपरित्यागी सांख्या सांख्याः सात्त्विकत्वेन स्थिरमतिः हि ४९०"},
{"pageid":"sg_012|224","text":"अज्ञे अधिकारः अधिकृतान् अन्यत्र अपवादः अर्जुनम् अष्टादशोऽध्यायः अस्माभिः इति इत्यस्य इदमपि उच्यते उपपादितम् एतेषु एव एषः कर्मणि कर्मफलत्याग कर्मफलत्यागस्तुतिरेव कारयन्नास्ते कुर्वन्न केनचित् क्तानेकपक्षानुष्ठानाशक्तिमन्तम् च चेत् ज्ञाननिष्ठायामेव तच्च तत्र तथा तस्मात् तु तृतीयादौ ते तेषां त्यागविकल्पः त्यागाच्छान्तिरनन्तरम् त्यागे त्यागो त्रिविधः दर्शयितुं देहभृता देहभृताइति न निश्चयं नैव पक्षस्य परमार्थदर्शिनः पुरुषव्याघ्र प्रति प्रत्येव भरतसत्तम मनसा मुख्य मुख्यः मे यथा यथो ये वचनात् विकल्पभेदेषु विकल्पाहः विधानात् वेदाविनाशिनम्इत्यस्मिन्प्रदेशे शक्यः शक्यम् शृणु संन्यस्य संन्यास संप्रकीर्तितः सर्वकर्मसंन्यासः सर्वकर्मसंन्यासलक्षणायाम् सर्वकर्मसंन्यासासंभवे सर्वकर्माणि सांख्याः स्तुत्यर्थत्वात् स्तुत्यर्थम् हि हेतु हेतुवचनस्य ४ ४९१"},
{"pageid":"sg_012|225","text":"अत्र अधिकृतस्य अध्यवसायम् अनात्मज्ञस्य अन्यः अभिप्रेत्य अर्थः अवधारय असौ आह इति इत्ययमर्थः इत्येतत् एक एव एवेति ऐश्वरं कः कथितः करणीयम् कर्म कर्मिणः कस्मात् कार्य कार्यमेव क्तव्यम् तत् तत्त्वं तत्र तपः तपश्चैव तम तस्मात् तामसादिप्रकारैः तामसादिभेदेन त्य त्यागसंन्यासविकल्पे त्यागसंन्यासशब्द त्यागसंन्यासशब्दवाच्यो त्यागे त्यागो त्याज्यं त्रिप्रकारः त्रिविधं त्रिविधः दानं दुज्ञानः धीनाम् न निश्चयं निश्चयः परमा परमार्थदर्शिनः पावनानि पुनः पुरुषव्याघ्र फलानभिसं भरतसत्तम भरतानां मत्तः मनीषिणां मनीषिणाम् मम मे यः यज्ञ यज्ञः यज्ञदानतपःकर्म यज्ञो यथादर्शिते यस्मात् र्थशास्त्रार्थविषयम् वक्तुं वचनात् वाच्यः विशुद्धिकराणि शास्रेषु शृणु श्रीमद्भगवद्गीताभाष्ये संप्रकीर्तितः संभवति सः समर्थः सम्यक् साधु हि ४९२ ५"},
{"pageid":"sg_012|226","text":"अतः अनुष्ठेयानि अन्यानि अन्ये अपिशब्दस्य अपूर्वार्थ अपेक्ष्य अर्थः अष्टादशोऽध्यायः आसक्तिं इति इत्यतत् उक्तानि उक्त्वा उच्यते उत्त उपपद्यते एतानि एतान्यपि एव कर्त कर्तव्यानि कर्तव्यानीति कर्मणां कर्माणि काम्यानि च तत्र तु तेषां तेषु त्यक्त्वा न नित्यानां नित्येभ्यः निश्चयं निश्चितं पत्तेः परित्यज्य पार्थ पावनत्वं पावनानि प्रकृतसंनिकृष्टार्थत्वोप प्रतिज्ञातार्थोपसंहार प्रतिज्ञाय फलानि फलाभावात् फलार्थिनः बन्धहेतवः मतमुत्तमम् मतम् मम मम् मुमुक्षोः मे में यज्ञदानतपांसि यानि वचनम् वर्णयन्ति व्यानि शृणु सङ्गं सङ्गम् सासङ्गस्य हेतुम् ४९३ ६"},
{"pageid":"sg_012|227","text":"अज्ञख अज्ञस्य अज्ञानात् अत अधिकृतस्य अपि अवश्यं असत् इति इत्यादिना इष्टत्वात् इह उपपद्यते उपपादितत्वात् एतान्यपि कर्तव्यम् कर्तव्यानि कर्मइति कर्मणः कर्मणाम् कर्मणो कर्मणोऽन्यत्र कर्माणि काम्यकर्मणां काम्येषु किमुत कुतः क्षीणे गः च छ जिहासोः तत् तपश्चैव तमः तस्मात् तस्य तामसः तु त्यज्यते त्रैगुण्यविषया त्रैविद्या दानं दूरव्यवहितत्वा दूरेण न नि नित्यस्य नित्यानामपि नित्यानि नित्यान्यपि निन्दितत्वात् नियतं नियतस्य नोपपद्यते परिकीर्तितः परित्या परित्यागः परित्यागस्तामसः पावनत्वस्य पावनानि पुण्ये प्रसङ्गः फलवत्वस्य बन्धहेतुत्वस्य बन्धहेतुत्वाशङ्कया मर्त्यलोकं मां मुमुक्षोः मोहनिमित्तः मोहश्च मोहात् मोहात्तस्य यज्ञदानतपांसि यज्ञा यज्ञो र्थात् वचनेन विप्रतिषिद्धम् विशन्ति वेदाः व्यपदेशः श्चितत्वात् श्रीमद्भगवद्गीताभाष्ये संन्यास संन्यासः सोमपाः ह्यवरं ४९४"},
{"pageid":"sg_012|228","text":"अज्ञः अथवा अर्जुन अवोचाम अष्टादशोऽध्यायः आत्मनः आत्मसंस्कार आह इति इत्येव एतत् एव कः करोति कर्तव्यम् कर्म कर्मणः कर्मणां कल्पनां कल्पयत्येव कायक्लेशभयात् कायक्लेशभयात्यजेत् कार्य कार्यमित्येव कृतम् कृत्वा क्रियते क्रियतेऽर्जुन च चैव ज्ञानपूर्वकस्य तत्र तथापि तामपि त्यक्त्वा त्यजेत् त्यागं त्यागः त्यागफलं दुःखम दुःखामित्येव न नि नित्यं नित्यस्य नित्यानां नियतं निवारयति ने नैव पुनः प्रत्यवायपरिहारं प्रमाणम् फलं फलवत्वे भगवद्वचनं भयात् मतः मोक्षाख्यं यत् यत्कर्म यद्यपि रजोनिवर्त्य राजसं लभेत लभेत् वर्यते वा शरीरदुःख श्रूयते स सः सङ्गं सर्वकर्मत्यागस्य सात्त्विकः सात्विको हे ४९५ ९"},
{"pageid":"sg_012|229","text":"अकलुषीक्रियमाणम् अतः अधिकृतः अन्तः अभिप्रेतः अस्ति आगताः आत्मज्ञानाभिमुखस्य आत्मालोचनक्षम आह इति इत्यनेन इह उक्तः उक्तम् उच्यते कत्वेन कथम् करणं करोति कर्म कर्मत्यागनिन्दया कर्मपरित्यागः कर्मफलाभिसंधियागः कर्मभिः कर्मसंन्यासस्य कुशले क्रमेण क्षत्रियः च तत् तत्र तद्वत् तन्निष्ठा तस्य तस्यैव तामसो तृतीयः तृतीयत्वेन त्त्विकः त्यक्त्वा त्यागः त्यागत्वसामान्यम् त्यागसामान्येन त्रयो देठ्यकुशलं दोषः द्वौ न ननु नानुषजते नित्यं नित्यकर्मसु नित्यकर्मा नित्यैश्च नुष्ठानेन नैष प्रकृतः प्रसन्नम् फलं फलरागादिना फलाभिसंधिं फलाभिसंधियागस्य ब्राह्मणाः भवति मतः मसत्वेन यथा यस्तु राजसता राजसश्च वक्तव्यमिति विविधः विशुद्धं विशुद्धान्तःकरणस्य विशुध्यति श्रीमद्भगवद्गीताभाष्ये षडङ्गविदौ स संन्यासः संस्क्रियमाणं सः सङ्गं सङ्गफल सङ्गफलपरित्यागः सत्त्वनिवृत्तः सा सात्त्विको सात्वि साधु स्तुत्यर्थत्वात् स्तूयते स्यात् हि ४९६"},
{"pageid":"sg_012|230","text":"अकुशलं अकुशलम् अत अधिकृतः अनुषङ्गं अनुषजते अन्यत् अविद्याकृतः अशोभनं अष्टादशोऽध्यायः असौ आत्म आत्मज्ञानलक्षणया आत्मत्वेन आत्मानम् आत्मानात्मविवेकविज्ञानहेतुना इति इत्येतत् इत्येवं इत्येवम् इदम् उच्यते एव कः कदा करोति कर्म कर्मणि कर्मयोगानुष्ठानेन कर्मानुष्ठायी काम्यं कारणम् किं किमनेन कुशले क्रमेण च चित् च्छिन्नसंशयः छिन्न जन्मादिविक्रियारहितत्वेन तत्फलं तद्वान् त्यक्त्वा त्यागी त्वादेव द्वारेण द्वेष्टि न निःश्रेयससाधनम् नित्य नित्ये निश्चयेन निष्क्रि परं पुनः पुरुषः पूर्वोक्तेन प्रकारेण प्रज्ञया प्रीतिं मनसा मेधया मेधावि मेधावी मोक्ष यः यदा यम् यस्य विष्टः शरीरारम्भ शोभने संबुद्धः संयुक्त संयुक्तः संव्याप्तः संशयः संसारकारणम् संस्कृतात्मा सः सङ्गं सङ्गफलत्यागेन सत्त्वशुद्धिज्ञानोत्पत्तितन्निष्ठाहेतुत्वेन सत्त्वसमा सत्त्वेन सन् समाविष्टः सर्वकर्माणि सर्वसमाविष्टो स्वरूपावस्थानमेव १० ४९७"},
{"pageid":"sg_012|231","text":"अज्ञः अज्ञेन अतः अदेहभृता अधिकारः अधिकृतः अनेनैव अपि अबाधितात्मकर्तृत्वाविज्ञानतया अभिधीयते अर्थ अशक्यत्वात् अशेषकर्मपरित्यागस्य अशेषतः अश्नुते अहं आसीनः आह इति इत्यादिना इत्येतत् उक्तम् उच्यते एतम् एव कर्ता कर्तृत्वाधिकारात् कर्म कर्मफलत्यागी कर्मफलाभिसंधिमात्रसंन्यासी कर्मयोगस्य कर्माणि कर्माण्यशेषतः कर्मी कारयन् कुर्वन् चोदितकर्मानुष्ठाने जनम् ज्ञाननिष्ठाम् तत्त्यागे तस्मात् तस्य तेन त्माभिमानवान् त्यक्तुं त्यागी त्यागीत्यभिधीयते दर्शयितुम् देहं देहभृता देहभृत् देहा देहात्मभा देहात्माभिमानित्वेन न निःशेषेण नित्यानि निवर्तितः निश्चितबुद्धिः नैव नैष्कर्यलक्षणां परमार्थदर्शिनैव पुनः पूर्वोक्तस्य प्रयो फलत्यागेन बिभर्तीति भिप्रायेण यः यस्तु यस्मात् विनाशिनम् विवेकी वेदा शक्यं श्रीमद्भगवद्गीताभाप्ये श्लोकेन स संन्यसितुं संन्यस्य सन् स्तुत्य हि ४९८"},
{"pageid":"sg_012|232","text":"अज्ञानां अतः अत्यागि अदर्शनं अनिष्टं अनिष्टमिष्टं अपरमार्थसंन्यासिनां अविद्याकृतम् अविद्यादिसंसारबीजं अशेषकर्मसं अशेषकर्मसंन्यासः अष्टादशोऽध्यायः इत्यर्थः इन्द्रजालमायोपमं इष्टं इष्टानिष्टसंयुक्तं इह उच्यते उन्मूलयति ऊर्ध्वम् एतत् एव एवंलक्षणं कचित् कदाचित् कर्तुम् कर्मणः कर्मणां कारं किं केव केवलज्ञाननिष्ठानां गच्छतीति च तत् तात् तु त्रिप्र त्रिविधं देवादिलक्षणम् धर्माधर्मलक्षणस्य न नरकतिर्यगादिलक्षणम् नाम् निष्पन्नं परमहं परमार्थदर्शिनः परमार्थसंन्यासिनां पुनः प्रत्यगात्मोपसर्प प्रयोजनम् प्रेत्य फलं फलनिर्वचनम् फलम् फल्गुतया बाह्यानेककारकव्यापार भवति भवत्यत्यागिनां मनुष्यलक्षणं महामोहकरं मित्रं मिश्रम् यत् लयम् लसम्यग्दर्शननिष्ठा वरहितेन शक्यते शरीरपा संन्यासिन संन्यासिनां सत् सपरिव्राजकानां सर्वकर्मसंन्यासात् स्यादिति हि १२ ४९९"},
{"pageid":"sg_012|233","text":"अज्ञस्य अतः अधिष्ठानादीनि अन्त अविद्याध्यारोपितत्वात् अशेषकर्मसंन्यासः आत्मज्ञानार्थे आत्मज्ञाने आत्मत्वेनैव आत्मान इति इत्येतत् उच्यते उत्तरत्र उत्तरैः उदपानेसर्व एतानि कमखिलं कर्म कर्मान्तः कारकफलानाम् कारकाणि कारणानि कृतम् कृतान्तः कृतान्ते क्रिया क्रियाक च चेतःसमाधानार्थम् ज्ञातव्यतया ज्ञातव्याः ज्ञाने तत् तदेतत् तस्मिन् तस्य तस्यैव तानि तु दर्शयति न निबोध निर्व निवृत्ति न्यासित्वं पञ्च पदार्थाः परिसमाप्तिः परिसमाप्यतेइति पश्चैतानि पश्यत पार्थ प्रोक्तानि मम महाबाहो में यत्र यस्मिन् यावानर्थ र्तकानि वक्ष्यमाणानि वति वस्तुवैषम्यप्रदर्शनार्थं विशेषणम् वेदान्तः शास्त्र श्रीमद्भगवद्गीताभाष्ये श्लोकैः संख्यायन्ते संजाते संभ संभवति सः सर्वकर्मणां सर्वकर्मणाम् सांख्यं सांख्ये सिद्धये स्तौति हे १३ ५००"},
{"pageid":"sg_012|234","text":"15 B II S अत्र अधिष्ठानं अधिष्ठानम् अभिव्यक्ते अष्टादशोऽध्यायः आदित्यादि इच्छाद्वेषसुखदुःखज्ञानादीनाम् उच्यते उपाधिलक्षणः एतेषु एतैः कथितानि करणं कर्ता कर्म कानि कृतान्ते च चक्षुराद्यनुग्राहकम् चतुषु चैव चैवात्र तत् तथा तस्य तानीति त्कर्म त्यर्थं त्रिभिः दैवं दैवमेव द्वादशसंख्यं धम्यै नरः नाना निर्व निष्प न्याय्यं पञ्चम पञ्चमम् पञ्चानां पश्चैते पूरणम् पृथक्चेष्टा पृथक्चेष्टाः पृथग्विधं पृथग्विधम् प्रकारं प्राणापानाद्याः प्रारभते प्रोक्तानि भोक्ता यत् राश्रयः र्तयति वा वायवीयाः विपरीत विपरीतं विविधाश्च वेदान्ते शब्दाद्युपलब्धये शरीरम् शरीरवाङ्मनोभिर्य शरीरवाड्मनोभिः शास्त्रीयम् श्रोत्रादि सर्वकर्मणाम् सांख्ये सिद्धये हेतवः १५ ५०१"},
{"pageid":"sg_012|235","text":"अधयं अधिष्ठानादीनि अविद्यया अविद्वान् अशास्त्रीयम् अहमेव आत्मानं आत्मानन्यत्वेन आरभ्यते इति उच्यते एतानि एते एतेषु एवं कथम् कर्ता कर्तारमात्मानं कर्तारम् कर्म कर्मण कर्मणि कर्मणो कारणानि कार्यमिति कृतम् केवलं क्रियमाणस्य गृहीतम् ग्रहणेन च जीवनलक्षणं जीवनहेतुः तत्प्रधानैः तत्र तत्रैवं तदङ्गतया तदपि तस्य तु त्रिधैवः दर्शनश्रवणादि दुर्मतिः दुर्मतित्वस्य दोषः ध्यते न ननु नम् निमिषितचेष्टितादि निर्वयें निर्वर्तकानि नैष न्याय्यविपरीतयोरेव पञ्च पञ्चभिः पञ्चानामेव परिकल्पितैः पश्यति पश्यत्यकृतवुद्धित्वान्न पूर्वकृतधर्माधर्मयोरेव प्रकृतेन प्रारभते फलकालेऽपि भुज्यते यः यच्चापि यत् यथोक्ताः यथोक्तैः राशी विधिप्रतिषेधलक्षणं विरु शरीरवाङ्मनोभिः शरीरादित्रयप्रधा शरीरादिभिः शुद्धं श्रीमद्भगवद्गीताभाष्ये स संबध्यते सति सर्व सर्वकर्मणां सर्वस्यैव साधनैः हेतवः हेतुत्वं हेतुत्वेन हेतुभिः १६ ५०२"},
{"pageid":"sg_012|236","text":"अकृतबुद्धिः अकृतबुद्धित्वात् अजस्र अतः अधिष्ठानादयः अनेकं अन्तः अन्येषु अप्राणो अभ्रेषु अविक्रियः अविद्यया अष्टादशोऽध्यायः असं असावपि अस्य अहं अहम् आत्मनः आत्मनि आत्मान आत्मानं इति इत्यर्थः इत्येवं इत्येवंलक्षणः इमाँल्लोकान्न उच्यते उप एतत् एते एव कः कर्ता कर्तारं कर्तारः कर्मणो कल्पिता कस्मात् कुत्सिता कृतः केवलं केवलः चन्द्रं चन्द्रम् जननमरणप्रतिपत्तिहेतुभूता तत्त्वं तद्वयापाराणां तु तैमिरिकः दुर्मतिः दुष्टा देहादिव्यतिरिक्तात्मवादी धावत्सु धावन्तम् न नाहंकृतो निबध्यते पञ्च परः पश्यति पश्यतीति पश्यन्नपि पुनः प्रत्य बुद्धिः भवति भावः भावना भावो मतिः मेव यः यथा यस्य योऽपि लिप्यते वा वाहने विपरीता विष्टः वुद्धिर्यस्य वेदान्ताचार्योपदेशन्यायैः शास्त्राचार्योपदेशन्यायसंस्कृतात्मनः शुभ्रो स सः सम्यक् सर्वकर्मणां साक्षिभूतः सुमतिः स्कृतबुद्धित्वात् हत्वापि हन्ति ह्यक्षरात्परतः ह्यमनाः ५०३"},
{"pageid":"sg_012|237","text":"'हन्ता अतः अधर्मफलेन अधिष्ठानादिभिः अनुवा अनुश अन्यैः अपि अविक्रियस्य अविक्रियस्वभावत्वे अस्ति अहं अहम् आ आत्मनः आत्मा आश्रित्य आह इति इत्यर्थः इत्येवं इदमहमकार्षम् इमान् उच्यते उप उपपद्यते उपाधिभूता उभयम् एतत् एव करणं करोति करोत्येव कर्ता कर्तृत्वं कर्तृत्वम् केनचित् केवलं केवलत्वम् केवलशब्दः केवलशब्दप्रयोगात् गमि तत्कायेंण तदुपपत्तेः तु तेन दृष्टिम् देहाद्यात्मबुद्धया दोषः ध्यामि न ननु नरकं नापि निबध्यते नैष पद्यते पपत्तेः पश्यति पारमार्थिक प्राणिनः बुद्धिः भवति यथादर्शितां यद्यपि यस्य यिनी रमात्मानं लिप्यते लोकान् लौकिक लौकिकपारमार्थिकदृष्ट्यपेक्षया वा विक्रियावतो विप्रतिषिद्धम् श्रित्य श्रीमद्भगवद्गीताभाष्ये संबध्यते संभवति संभूय संहतत्वानु संहत्य संहननं संहननम् सः सर्वान् सुमतिः स्तुतिः स्यात् स्वाभाविकमिति हत्वा हत्वापि हननक्रियां हन्ति हि ५०४"},
{"pageid":"sg_012|238","text":"अकृतम् अधिष्ठानादिविक्रियापि अधिष्ठानादीनां अपरतन्त्रम् अर्हति अवि अविकार्योऽयमुच्यते अविक्रियत्वं अविक्रियत्वम् अविद्यया अष्टादशोऽध्यायः असकृत् अहंकृतत्वबुद्धिलेपाभावात् आका आगन्तुम् आत्मकर्तृकाणि आत्मतत्त्वम् आत्मनः इति इत्यादि इत्येवमाद्यासु इह उक्तम् उक्त्वा उपपादित उपसंहरति एवं करोति कर्म कर्माणि कर्माधि कारनिवृत्तिं कृत्वा क्रियन्ते क्रियम् गमितम् गीतास्वेव गुणैरेव च जायतेइत्यादिहेतुवचनेन तत् तत्र तथा तलमलिनत्वं तस्मात् तस्य तावत् तेषामेव दमात्रम् देह द्धम् द्यया ध्यायतीव न नायं निबध्यते निरवयवम् न्यायतश्च परस्य परेण प्रतिज्ञाय प्रसङ्गं प्रसारितां बालैः भवितुम् मध्ये मेऽपि यत्तु यथा युक्तम् रजतत्वं राजमार्गः लेलायतीव वा विक्रिया विक्रियावत्त्वाभ्युपग विदुषः विद्वान् वेदाविनाशिनम् शरीरस्थोऽपि शस्य शास्त्रादौ शास्त्रार्थपिण्डीकरणाय शुक्तिकायाः श्रुतिषु श्रुतिस्मृतिन्यायप्रसि संक्षेपतः सति स्युः स्वकीयैव स्वस्य हन्ति हन्यते हि ५०५"},
{"pageid":"sg_012|239","text":"अथ अधिष्ठा अनिष्टादि अनेन अपरिहार्यम् अविद्याकल्पितः अविद्याकृताशेषकर्मसंन्यासोपपत्तेः अविशेषेण अस्माभिः आरब्धं इतरेषां इति इत्येतच इत्येतत् इदानीं उच्यते उपपन्नम् उपसंहृतः उपाधिलक्षण एतत् एषः करणं करणादिषु कर्तेति कर्म कर्मचोदना कर्मण कर्मणां कर्मसंग्रहः कायाश्रयभेदेन क्रियते गीताशास्त्रार्थः ज्ञातव्यम् ज्ञानं ज्ञानादीनां ज्ञायते ज्ञेयं ततः तत्र तथा तदपि तद्विपर्ययाच त्रयाणां त्रिधा त्रिप्रकारा त्रिविधं त्रिविधः त्रिविधा त्रिषु दर्शितः दिप्रयोजनः न नादिभिः निपुणमतिभिः न्यासिनाम् पञ्चभिः पण्डितैः परिज्ञाता प्रकरणविभागेन प्रतिपत्तव्यः प्रवर्तकम् प्रवर्तिका फलं भवति भृत्त्वाभिमानानुपपत्तौ भोक्ता राशीभूतं रेण वयम् वाङ्मन विचार्य शास्त्रन्यायानुसा श्रीमद्भगवद्गीताभाष्ये स सं संगृह्यते संनिपाते सर्वकर्मणां सर्वकर्मारम्भः सर्वम् सर्वविषयम् सर्ववेदार्थ सामान्येनैव सारः स्यात् हानोपादाना हि १८ ५०६"},
{"pageid":"sg_012|240","text":"अथ अनेन अन्त अयं अवधारणं अष्टादशोऽध्यायः अस्मिन्निति आर इति इत्यर्थः इदान ईप्सि ईप्सिततमं उपाधिलक्षणः एव एषु कथ्यते करणानां कर्ता कर्तुः कर्म कर्मणः कर्मसंग्रहः का कारकं क्रियया क्रिया क्रियाकारकफलानां क्रियाणां गुणभेदतः गुणभोक्तृविषये गुणव्यतिरिक्तजात्यन्तराभावप्रदर्शनार्थ गुणसंख्यानशास्त्र गुणसंख्याने गुणात्मकत्वात् च ज्ञानं ततमं तथापि तदपि तान्यपि तिधैव ते तेन त्रिप्रकारः त्रिविधः त्रिषु न निर्वर्तकः परमार्थब्रह्मैकत्वविषये पारिभाषिकम् पिले प्रमाण प्रोच्यते बाह्य बुद्धयादि भेदः भ्यते मेव यथावच्छृणु यद्यपि यिता वक्तव्य विधा विरुध्यते व्यापार व्याप्यमानम् शास्त्रे श्रोत्रादि संगृह्यते संग्रहः सत्त्वरजस्तमोगुणभेदतः सत्त्वादिभेदेन समवैति सर्वेषां स्थं हि १९ ५०७"},
{"pageid":"sg_012|241","text":"अद्वै अभियुक्ता अर्थे अविभक्तं अव्यक्तादिस्थावरान्तेषु अव्ययं आत्मवस्तु इति इत्यर्थः ईक्षते उच्यते उपादीयते एकं एकम् कापिलाः कुरु कूटस्थम् गुणगौणव्यापारनिरूपणे गुणभेदकृतानि च ज्ञानं ज्ञानस्य ज्ञानादीनि ज्ञानेन झानेन तं तच्छा तज्ज्ञानं तत् तद्भेदजातानि तात्मविषयं तान्यपि तावत् तु त्रिविधत्वम् देहभेदेषु न निरन्तरमित्यर्थः पश्यति प्रतिदेहं भावं भावमव्ययमीक्षते भावम् भावशब्दः भूतेषु मन मवत् माधिं यथान्यायं यथावत् यथाशास्त्र येन येनैक वक्ष्यमाणार्थस्तुत्यर्थत्वेन वक्ष्यमाणे वस्तु वस्तुवाची वा विद्धि विभक्तं विभक्तेषु विरोधः व्येति व्यो शृणु श्रीमद्भगवद्गीताभाष्ये स सम्यग्दर्शनम् सर्वभूतेषु साक्षात् सात्त्विकम् सात्विकं स्वधर्मेण स्वमपि स्वात्मना २० ५०८"},
{"pageid":"sg_012|242","text":"अतः अतत्त्वार्थवल्पं अन्यत्वेन अष्टादशोऽध्यायः असम्यग्भूतानि अस्ति आत्मनः आत्मा इति इत्यर्थः ईश्वरो एकस्मिन् एतावानेव कर्तृत्वासंभवात् कार्ये कृत्स्नवकस्मिन्कार्ये कृत्स्नवत् च जीवः ज्ञानं ज्ञानस्य ज्ञानेन तज्ज्ञानं तत् तत्तामसमुदाहृतम् तानि तामसानि तु दीनां देहपरिमाणो देहे द्वैतदर्शनानि न नग्नक्षपणका नानाभावान् नानाभावान्पृथग्विधान् परम् पाषा पृथक्त्वेन पृथक्प्रकारान् पृथग्विधान् प्रतिमादौ प्रतिशरीरम् बहिर्वा भवन्ति भिन्नलक्षणान् भिन्नान् भूतेषु भेदेन यज्ज्ञानं यत् यत्तु यथा यानि येन रजोगुणनिवृत्तम् राजसं राजसम् राजसानि वा विजानाति विद्धि वेत्ति शरीरान्तर्वर्ती संसारोच्छित्तये सक्तमहैतुकम् सक्तम् समस्तवत् सर्वविषयमिव सर्वेषु साक्षात् २१ २२ ५०९"},
{"pageid":"sg_012|243","text":"अतत्त्वार्थवत् अथ अफलप्रेप्सुना अयथाभूतार्थवत् अरागद्वेषत अरागद्वेषतःकृतम् अर्थः अल्पं अल्पफलत्वाद्वा अल्पविषयत्वात् अविवेकिनाम् अस्तीति अस्य अहैतुकं अहैतुकत्वादेव आसक्तिवर्जितम् इत्यर्थः इत्येवम् इदानीं ईदृशं उच्यते उदाहृतम् एकस्मिन् कत्र कर्म कर्मण कर्मफलप्रेप्सुना कामेप्सुना कार्ये कृतं कृतम् क्रियते च ज्ञानं ज्ञेयभूतः णदावदिमात्रम् तत् तत्त्वार्थ तत्त्वार्थः तत्त्वार्थवत् तद्राजसमुदाहृतम् तद्विपरीतम् तद्विपरीतेन तामसम् तामसानां तीति त्रैविध्यम् दृश्यते द्वेषप्रयुक्तेन न नित्यं नियतं नियुक्तिकम् पुनः प्राणिनाम् प्रेप्स फलं फलतृष्णः फलप्रेप्सुः बहुलायासं भूतः यत् यत्तत्सात्विकमुच्यते यत्तु यथा रागद्वेषत रागप्रयुक्तेन वत् वा श्रीमद्भगवद्गीताभाष्ये सः सक्तम् सङ्गरहितमरागद्वेषतःकृतम् सङ्गरहितम् सात्त्विकम् साहंकारेण हि हेतुवर्जितं २३ २४ ५१०"},
{"pageid":"sg_012|244","text":"अन अनपेक्ष्य अनात्मविदपि अनामवित् अनुबन्धं अनुबन्धः अनुबन्धम् अनुबन्धादीनि अयं अर्थक्षयो अविवेकतः अष्टादशोऽध्यायः अस्ति आत्मवित् आत्मसामथ्र्यम् आयासेन आरभ्यते इति इत्येतानि इत्येवम् इदं उक्तम् उच्यते उदाहृतम् क कत्र कर्ता कर्म कर्मणि कामेप्सुत्वबहुलायासकर्तृत्वप्राप्तिः कारः कारापेक्षया किं किमुत क्रियते क्रियमाणे क्षयं क्षयम् च तं तत् तत्त्वज्ञानापेक्षया तदपेक्षयैव तमोनिवृत्तम् तर्हि तस्मात् तस्य तामसं न निरहंकारः निरहे निर्वय॑ते परमार्थनिरहंकारः पश्चाद्भावि पादपूरणार्थः पुनःशब्दः पुरुषकारम् पेक्ष्य पौरुषं पौरुषम् पौरुषान्तानि प्राणिबाधां बहुला ब्राह्मणःइति महता मोहात् मोहादारभ्यते यत् यत्तत्तामसमुच्यते यस्मिन् यासं यो राजसतामसयोः राजसम् र्मणः लोके लौकिकश्रोत्रियानिरहं वस्तु वा शक्तिक्षयः शक्नोमि श्रोत्रियो सः समापयितुम् सात्विकस्यापि साहंकारः साहंकारेण स्यात् हि हिंसां हिंसामनपेक्ष्य २५ ५११"},
{"pageid":"sg_012|245","text":"अ अनहंवादी असिद्धौ अस्तीति अस्य अहंवदनशीलः इत्यर्थः इदानीं उच्यते उत्साहः उद्यमः एवंभूतः कत कर्ता कर्तृभेदः कर्म कर्मणः कर्मफलप्रेप्सुः कर्मफलप्रेप्सुलुब्धो केवलं क्रियमाणस्य च ताभ्यां तीर्थादौ त्साहसमन्वितः धारणम् धृतिः धृत्यु धृत्युत्साहसमन्वितः न निर्विकारः परद्रव्येषु परपीडाकरस्वभावः परिकीर्तितः परित्यक्तः प्रयुक्तः फल फलरागादिना फलार्थी मुक्तः मुक्तसङ्गः मुक्तसङ्गोऽनहंवादी यः येन रागः रागी राजसः लुब्धः वा शास्त्रप्रमाणेन श्रीमद्भगवद्गीताभाष्ये संजाततृष्णः संयुक्तः सः सङ्गः समन्वित सात्त्विकः सात्विक सिद्ध सिद्धयसिद्धयोः सिद्धयसिद्धयोर्निर्विकारः स्वद्रव्यापरित्यागी हर्षशोकान्वितः हिंसात्मकः हिंसात्मकोऽशुचिः २६ ५१२"},
{"pageid":"sg_012|246","text":"अत्यन्तासंस्कृत अद्य अनिष्टप्राप्तौ अन्वित अप्रवृत्तिशीलः अयुक्तः अलस अवसन्नस्वभावः अष्टादशोऽध्यायः असमाहितः इष्टप्राप्तौ इष्टवियोगे उच्यते एवंभूतः करोति कर्तव्यं कर्तव्यानां कर्तव्येष्वपि कर्ता कर्मण कस्मैचित् कीर्तितः च तत् तस्यैव ताभ्यां तामस तामसः दण्डवत् दीर्घप्रसा दीर्घसूत्री न नमति नैकृतिकः नैकृतिकोऽलसः परविभेदनपरः परि प्राकृतः बालसमः बाह्याभ्यन्तरशौचवर्जितः बुद्धिः मन्दस्वभावः मायावी मासेनापि यः यत् यश्च युक्तः रणः राजसः वा विषादी विषाद्वान् शक्तिगूहनकारी शठ शठो शुचिः शोकः शोकौ श्वो संपत्तिविपत्तिभ्यां संयुक्तः संयुक्तो सः सर्वदा स्तब्धः स्याताम् हर्ष हर्षः हर्षशोकान्वितः हर्षशोकाभ्याम् २८ ५१३"},
{"pageid":"sg_012|247","text":"अर्जुनः अवगम्यते अशेषेण असौ अस्मादिति इति इत्येतत् कथ्यमानम् करणाकरणे कर्तव्याकर्तव्ये कर्मणाम् कर्ममार्ग कर्मसंन्यासमार्गों कस्य कार्याकार्ये गुणतः गुणतस्त्रिविधं च चोरव्याघ्रादि जयः जये जितवान् तेन त्रिविधं दिग्वि दृष्टादृष्टार्थानां देशकालाद्यपेक्षया दैवं धनं धनंजय धृतेश्चैव न निरवशेषत निवृत्तिं निवृत्तिः पार्थ पृथक्त्वेन प्रभूतं प्रवर्तनं प्रवृत्तिं प्रवृत्तिः प्रवृत्तिनिवृत्ती प्रोच्यमानं प्रोच्यमानमशेषेण बन्धं बन्धमोक्षसमानवाक्यत्वात् बन्धहेतुः बिभेति बुद्धिः बुद्धेः बुद्धेर्भदं भयं भया भयाभये भये भेदं मानुषं मोक्षं मोक्षहेतुः यथावत् या लौकिके वा विवेकत विहितप्रतिषिद्धे वेत्ति वैदिके शास्त्रबुद्धेः शास्त्रवि शृणु श्रीमद्भगवद्गीताभाप्ये संन्यासमार्गः सत्त्वादिगुणतः सा सात्विक सूत्रोपन्यासः हितविषयः २९ ३० ५१४"},
{"pageid":"sg_012|248","text":"अकार्यमेव अधर्म अभयं अभयम् अयथावत् अयथावत्प्रजानाति अष्टादशोऽध्यायः इति इत्यर्थः एव कारणे कार्य कार्याकार्ये च चाकार्यमेव जानाति ज्ञानं तत्प्रतिषिद्धं तत्र तमसावृता तामसी दृष्टादृष्टविषययोः धर्म धर्ममधर्म धर्ममिति धृतिरपि न निर्णयेन पार्थ पूर्वोक्ते प्रजानाति प्रतिषिद्ध बन्धं बुद्धिः बुद्धिस्तु बुद्धेः भयं भयाभययो भयाभये मन्यते मोक्षं यथावत् यया या राजसी विजानाति विहितम् वृत्तिः वृत्तिमती वृत्तिविशेषः वेत्ति शास्त्रचोदितम् सर्वत सर्वान्विपरीतांश्च सहेतुकं सा सात्त्विकी ३१ ३२ ५१५"},
{"pageid":"sg_012|249","text":"अव्यभिचारिण्या आवृता इति इत्यर्थः इन्द्रियाणि उक्तं उच्छास्त्रमार्गप्रवृत्तेः उच्छास्त्रमार्गविषयाः एतत् एवंलक्षण किम् क्रिया च चेष्टाः ज्ञेयपदार्थान् तमसा ता तामसी तु तेषां धर्मकामार्था धारयति धारयतीति धारयते धारयतेऽर्जुन धार्यमाणा धार्यमाणाः धृतिः धृत्या न नित्यसमाध्यनुगतया न्धृत्या पार्थ प्राणाश्च प्राणेन्द्रियाणि बुद्धिः भवति भवन्ति मन मनःप्राणेन्द्रि मनःप्राणेन्द्रियक्रियाः मनश्च यक्रिया यया या योगेन योगेनाव्यभिचारिण्या रीतांश्च विजानाति विप विपरीतानेव व्यवहितेन श्रीमद्भगवद्गीताभाष्ये संबन्धः सती समाधिना सर्वानेव सर्वार्थान् सा सात्त्विकी हि ३३ ५१६"},
{"pageid":"sg_012|250","text":"16 B II S अथ अर्जुन अर्थश्च अवधारयति अष्टादशोऽध्यायः आत्मनः इदानीं इव उक्तः उच्यते एव कर्तव्यरूपतया कर्तव्यरूपान् कामश्च कारकाणां कुत्सितमेधाः कुर्वन् क्रियाणां गुणभेदेन च तस्य तान् तामसी तु तेन त्येव त्रासं त्रिविधो थः दुर्मेधा दुर्मेधाः धर्मकामा धर्मकामार्थान् धर्मश्च धर्मादेः धारणप्रसङ्गः धारय धारयते धृतिः धृत्या न नित्य नित्यमेव निद्रां पार्थ पुरुषः प्रसङ्गेन फलस्य फलाकाङ्की फलाकाङ्क्षी बहुमन्यमानः भयं भवति भेदः मता मत्त मदं मदमेव मदम् मनसि मेव यः यया यस्य या राजसी विमुञ्चति विषण्णतां विषयसेवाम् विषादं शोकं सा सुखस्य सो स्वप्नं हे ३४ ६५"},
{"pageid":"sg_012|251","text":"अग्रे अत्यन्तायासपूर्वकत्वात् अभ्यासात् अभ्यासाद्रमते अमृतो आत्मनः आत्मबुद्धिः आत्मबुद्धेः आवृत्तेः इत्येतत् इदानीं इव कुरु च ज्ञानवैराग्यध्या ज्ञानवैराग्यादिपरिपाकजं तत् तत्सुखं तु त्रिविधं त्विदान दुःखात्मकं दुःखान्तं दुःखावसानं दुःखोपशमं नसमाध्यारम्भे निगच्छति निश्चयेन नैर्मल्यं पमम् परिचयात् परिणामे परिणामेऽमृतोपमम् पूर्व प्रतिपद्यते प्रथमसंनिपाते प्रसादः प्राप्नोति प्रोक्त प्रोक्तं बुद्धिः भरतर्षभ भवति मम मात्मबुद्धिप्रसादजम् मे यत् यत्तद्ग्रे यत्र यस्मिन् रतिं रमते विद्वद्भिः विषमिव शृणु श्रीमद्भगवद्गीताभाष्ये समाधानं सलिलस्य सात्त्विकं सुखं सुखम् सुखानुभवे स्व ३६ ३७ ५१८"},
{"pageid":"sg_012|252","text":"अग्रे अथ अधर्मतजनितन अनुबन्धे अमृतसमम् अमृतोपमम् अवसानोत्तरकाले अष्टादशोऽध्यायः आत्मनः आत्मबुद्धिः आत्मबुद्धिप्रसादजम् आत्मविषया आत्मावलम्बना आरभ्यते आलस्यं इदानीं उदाहृतम् च चानुवन्धे च्छता जात जातं जायते ततः तत् तत्तामसमुदाहृतम् तत्प्रसादप्रकर्षाद्वा तत्सुखं तदुपभोगपरिणामान्ते तस्मात् तामसम् तेभ्यः दोत्थम् निद्रा निद्रालस्यप्रमा निद्रालस्यप्रमादोत्थं परिणामे प्रकरणोपसंहारार्थः प्रथमक्षणे प्रमादश्च बलवीर्यरूपप्रज्ञामेधाधनोत्साहहानिहेतुत्वात् बुद्धिः मित्येतत् मोहकरम् मोहनं मोहनमात्मनः यत् यद्ग्रे रकादिहेतुत्वाच्च राजसं वा विषमिव विषयेन्द्रियसंयोगात् विषयेन्द्रियसंयोगाद्यत्तद्ग्रेऽमृतोपमम् श्लोकः समुत्तिष्ठतीति सात्त्विकं सुख सुखं सुखम् स्मृतम् ३९ ५१९"},
{"pageid":"sg_012|253","text":"अनर्थः अनुष्ठेयः अन्यद्वा अप्राणि अविद्यापरिकल्पितः असङ्ग अस्ति आरभ्यते इच्छद्भिः इति इत्यादिः इत्यादिना इत्येवमर्थम् उक्तः उक्तम् उपसंहर्तव्यः ऊर्ध्वमूलम् एतावानेव एभिः कर्माणि क्रियाकारकफललक्षणः गीताशास्त्रार्थः गुणैः च च्छित्त्वा जातैः णात्मकः तं ततः तत् तत्परिमार्गितव्यम् तत्र तथा तदस्ति तन्निवृत्तिः त्रिगुणात्मकत्वात् त्रिभिः दिवि दृढेन देवेषु न नास्ति निवृत्त्यनुपपत्तौ पदं परंतप परित्यक्तं पुनः पुरुषार्थम् पूर्वेण पृथिव्यां प्रकृतिजैः प्रकृतिजैमुक्तं प्रकृतितः प्रविभक्तानि प्राणिजातम् प्राप्तायाम् ब्राह्मणक्षत्रियविशां ब्राह्मणक्षत्रियविशाम् मनुष्यादिषु मुक्तं यत् यथा यदेभिः रूपकल्पनया वक्तव्यम् वा वृक्ष शत्रेण शूद्राणां श्रीमद्भगवद्गीताभाष्ये संबन्धः संसारः संसारकारण सत्त्वं सत्त्वम् सत्त्वरजस्तमोगु सत्त्वादिभिः समूलः सर्वः सर्ववेदस्मृत्यर्थः सर्वश्च सर्वस्य स्यात् स्यान्निभिर्गुणैः स्वभावप्रभवैगुणैः ४१ ५२०"},
{"pageid":"sg_012|254","text":"अथवा अभिव्यक्तः अष्टादशोऽध्यायः असमासकरणम् इतरेतरविभागेन इति ईश्वरस्य एकजातित्वे एवं कर्माणि कारणम् कारणविशे केन क्षत्रि क्षत्रियाश्च गुणप्रादुर्भावस्य गुणाः गुणानां गुणैः च चतुर्णाम् जन्मान्तरकृतसंस्कारः तथा तमः तमउपसर्जनं ते तेषां तैः त्रिगुणात्मिका ननु निष्का परंतप प्रकृतिः प्रकृतिभवैः प्रभवः प्रभवो प्रवि प्रविभक्तानि प्रशान्त्यैश्वर्येहामूढतास्वभावदर्शनात् प्राणिनां ब्राह्मणक्षत्रियविशः ब्राह्मणक्षत्रियविशां ब्राह्मणस्वभावस्य ब्राह्मणादीनां ब्राह्मणादीनाम् ब्राह्मणाश्च भक्तानि भावप्रभवैः माया मोभिः यस्वभावस्य येषां रजः रजउपसर्जनं रणत्वानुपपत्तेः वर्तमानजन्मनि विशश्च विहितानि वेदानधिकारात् वैश्यस्वभावस्य व्यवस्थापितानि शमादीनि शास्त्रप्रविभक्तानि शास्त्रेण शूद्रस्वभावस्य शूद्राणां शूद्राणाम् षोपादानम् सः सति सत्त्वगुणः सत्त्वरजस्त सत्त्वोपसर्जनं सा स्व स्वकार्यानुरूपेण स्वकार्याभिमुखत्वेन स्वभावः स्वभावप्रभवाः स्वभावप्रभवैः हे ५२१"},
{"pageid":"sg_012|255","text":"आर्जवम् आस्तिकभावः आस्तिक्यम् इति उक्तं उच्यते ऋजुता एव कथम् कर्म कर्माणि कानि क्षमा क्षया क्षात्रं क्षान्तिः क्षान्तिरार्जवमेव खभावजम् गमार्थेषु गुणप्रविभक्तानि गुणानपे च चाप्यपलायनम् ज्ञानं तदेवोक्तं तपः तानि तेजो दमश्च दमस्तपः दानमीश्वरभावश्च दोषः धृतिर्दाक्ष्यं न नैष पुनः प्रविभक्तानि ब्रह्मकर्म ब्राह्मणजातेः ब्राह्मणादीनां यत् यथाव्याख्याता यथोक्तं युद्धे विज्ञानमास्तिक्यं विज्ञानम् विशेषापेक्षयैव व्याख्यातम् शमः शमादीनि शमो शारीरादि शास्त्रप्रविभक्तान्यपि शास्त्रेणापि शौचं शौर्य श्रद्दधानता श्रीमद्भगवद्गीताभाष्ये सत्त्वादिगुण सत्त्वादिगुणप्रविभक्तानि स्वभावजम् स्वभावप्रभवैर्गुणैः ४२ ४३ ५२२"},
{"pageid":"sg_012|256","text":"अनवसादः अपराङ्मुखीभावः अपलायनम् अव्यामोहेन अष्टादशोऽध्यायः आश्रमाश्च इत्यर्थः ईशितव्यान् ईश्वरभावश्च ईश्वरस्य उत्तम्भितस्य एतेषां कर्म कर्मणां कर्मफलमनुभूय कार्येषु कृ कृषिः कृषिगौरक्ष्यवाणिज्यं कृषिश्च क्रयविक्रयादिलक्षणं क्षत्रिय क्षात्रं खभावजम् गाः गोरक्षः गौरक्ष्यं गौरक्ष्यम् च चापि जातिविहितानां जाते ततः तस्य तेज दक्षस्य दाक्ष्यं दानं देयद्रव्येषु धारणम् धृतिः धृत्या परिचर्यात्मकं पाशुपाल्यम् प्रति प्रत्युत्पन्नेषु प्रभुशक्तिप्रकटीकरणम् प्रवृत्तिः प्रागल्भ्यम् प्राप्तिः प्रेत्य फलं भवति भावः भूमेः मुक्तहस्तता यया युद्धे रक्षतीति वणिक्कर्म वर्णा वाणिज्यं विलेखनम् विशिष्टदेशजातिकुलधर्मायुःश्रुत विहितं वैश्यकर्म वैश्यजातेः शत्रुभ्यः शुद्रखापि शुश्रूषास्वभावं शूद्रस्यापि शूरस्य शेषेण शौर्य षिगौरक्ष्यवाणिज्यम् सम्यगनुष्ठितानां सर्वावस्थासु सहसा स्वकर्मनिष्ठाः स्वभावजम् स्वभावतः स्वर्ग ५२३"},
{"pageid":"sg_012|257","text":"अधिकृतः अभिरतः अशुद्धिक्षये आश्रमिणां इत्यादिस्मृतिभ्यः इदं एव कथं कर्मणि कर्मण्यभिरतः कायेन्द्रियाणां कारणान्तरात्तु किं खकर्मनिरतः च जन्म ज्ञाननिष्ठा णात् तच्छृणु ततम् तत् तत्परः तमभ्यय तर्हि न नरः पुराणे पुरुषः प्रकारेण प्रतिपद्यन्ते प्रवृत्तिर्भूतानां प्राप्नोति फलम् मानवः यतः यथा यथोक्तलक्षणभेदे येन योग्यतालक्षणां लभते लोकफलभेदविशेषस्मर वक्ष्यमाणं वर्णिनाम् विन्दति वृत्तवित्तसुखमेधसो शृणु श्रीमद्भगवद्गीताभाष्ये संसिद्धिं संसिद्धिः सति सर्वमिदं साक्षात् सिद्धिं स्खे स्वकर्मणा स्वकर्मनिरतः स्वकर्मानुष्ठानत स्वकर्मानुष्ठानात् स्वे ४५ ४६ ५२४"},
{"pageid":"sg_012|258","text":"अतः अनात्मज्ञश्च अन्त अपिशब्दो अभ्यर्य अष्टादशोऽध्यायः आप्नोति आप्नोतीति आराध्य इति इदं इव ईश्वरम् ईश्वरात् ईश्वरेण उक्तम् उत्पत्तिः एवम् कर्म किल्बिषं किल्बिषम् कुर्वन् कुर्वन्नाप्नोति कुर्वाणो कृमिः कृमेः केवलं चेष्टा जगत् ज्ञाननिष्ठायोग्य ततं तथा तदेवोक्तं तम् तालक्षणां दोषकरम् द्रष्टव्यः धर्मः न नियतम् ने परधर्मश्च परधर्मात् परधर्मात्स्वनुष्ठितात् पापम् पूजयित्वा पूर्वोक्तेन प्रतिवर्ण प्रवृत्तिः प्रशस्यतरः प्राणिनां भयावहः भावनियतं भूतानां मनुष्यः मानवः यत यतः यथा यदुक्तं यमिणः यस्मात् येन वा विगुणः विगुणोऽपि विन्दति विषं विषजः विषजातस्य व्याप्तम् श्रेयान् श्रेयान्स्वधर्मो सर्वम् सिद्धिं स्यात् स्व स्वकर्मणा स्वधर्मः स्वभावजमिति स्वभावनियतं स्वभावनियतम् स्वभावेन स्वो ४७ ५२५"},
{"pageid":"sg_012|259","text":"अकर्मकृत्तिष्ठति अग्निरिव अज्ञेन अत अत्र अशक्यं अशक्यम् अशेषतः आर आरम्भाः आवृताः इति इत्यर्थः इत्येतत् उत्पन्नम् एव एवं कर्म कर्मणः कश्चित्क्षणमपि किं किम् केचित् कौन्तेय गुण च जन्मनैव तत् तर्हि तस्मात् तावत् ते त्यक्तुम् त्यजेत् त्यागे त्याज्यं त्रिगुणात्मकत्वात् दोषण दोषात् दोषेण दोषो धूमेन धूमेनाग्निरिवावृताः न नैव परधर्मः परधर्मानुष्ठानेऽपि परधर्माश्च परित्यागेन प्रकरणात् भयावहश्च भवतीति भ्यन्त मुच्यते यतः यदि यस्मात् ये वा विगुणात्मकत्वम् शक्यते श्रीमद्भगवद्गीताभाष्ये सदोषमपि सर्वकर्माणि सर्वांरम्भा सर्वारम्भाः सर्वे सह सहजं सहजस्य सहजेन स्यादिति स्वधर्माः स्वधर्माख्यस्य हि हेतुः ४८ ५२६"},
{"pageid":"sg_012|260","text":"अत्यन्त अत्यन्तमेव अथ अभागवतं अभागवतमपि अभागवतम् अभावः अय अयं अवतिष्ठते अविद्यमाना अशेषत अशेषतः अष्टादशोऽध्यायः असतः असत् अस्मिन् आह आहुः इति इत्यादि इदं इदम् उच्यते उत्पत्तेः उत्पद्यते उत्पन्नं उप उभयथापि एव एवं एवम् कंचित् कथं कथम् करोति कर्म कर्मणः काणादाः काणादानां कारकम् कालं किं को क्रिया क्रियैव क्षणप्रध्वंसिनः गुणाः च चेत् ज्ञायते तत् तत्र तदा तदेव तर्हि तावत् तु तृतीये तृतीयोऽपि त्यक्तुम् त्याग दोषः दोषवत्तु द्रव्यं द्रव्ये द्वयणुकादि न नापि नासतो नित्यप्रचलितं नित्यप्रचलितात्मकः निष्क्रियं न्यायवचेत् पक्ष पक्षे पद्यते पन्ने पुनः पुरुषः प्राक् बौद्धानां भगवान् भवति भावः मतम् मेव यतः यतस्तु यथा यदा यदि वस्तु वा विद्यते विद्यमाना विनश्यति विशेषः व्यवस्थिते शक्तिमत् शक्यं शुद्धं संभवति सक्रियं सतश्च सति सत्यम् सर्वप्रमाणविरोधात् सांख्यानां सिद्धं स्कन्धाः स्थितं हि ५२७"},
{"pageid":"sg_012|261","text":"अदर्शनात् अपेक्षते अपेक्ष्य अभावः अभावस्य अभावो अभिव्यक्तिमात्रे अस असत असतः असतश्च असतां असत् असत्त्वम् असदेव आपद्यते आहुः इति उत्पत्तेः उत्पत्तेश्च उत्पद्यते उत्पद्यन्ते उत्पद्यमानाः एवम् कचित् कथम् कल्पयितुं कल्प्यते कस्यचित् कारणं कारणम् कारणव्या कारणसमवेतं किंच किंचित् केनचित् क्षणेन घटादयः च जायते जायमानः तत्र तथा दीनाम् द्भावे द्रव्यस्य द्वथणु न ननु निश्चयानुपपत्तेः नैवं न्धो परमाणुभिः पश्चात् पारम् प्रतिपतुम् प्रमाणतः प्रमाणप्रमेयव्यवहारेषु प्राक् ब्यणुकादेः भवति भवेत् भावश्च भावात्मकाचेत् भावो वक्तव्यं वक्तुम् वन्ध्यापुत्रस्य वा विश्वासः वैशेषिकैः शक्यं शक्यते शशविषाणकल्पः शशविषाणा श्रीमद्भगवद्गीताभाष्ये संब संबद्धं संबध्यते संबन्धः संबन्धम् संबन्धेन संबन्धो सतश्च सति सत् सत्तया सदेव सद्भावे समवायल समवाय्यसमवायिनिमित्ताख्यं स्यात् स्वं स्वकारणसत्ता स्वकारणैः हि ५२८"},
{"pageid":"sg_012|262","text":"अत्यन्तप्रध्वंसाभावयोरिव अत्यन्ताभावः अदर्शनात् अभावः अभावत्वाविशेषात् अभावत्वे अभावस्य अष्टादशोऽध्यायः असत असति असतोऽपि असमञ्ज अस्तित्वम् आपद्यते इच्छन्ति इतरेतराभावः इति इत्येतत् इष्टो इष्यते उच्यते उत्पत्त्यादिव्यवहारार्हत्वम् एकस्य एव एवं कचित् कपालाख्येन कादीनां कारणसंबन्धो कुलालदण्डचक्रादिव्यापारात् कुलालदिभिः केनचित् घटभावम् घटस्य घटस्यैव घटादीनाम् घटादेरेव घटाद्याकारप्रा च ततश्च तु तुल्यत्वे दर्शयितुं दिद्रव्याख्यस्य द्रव्याणां द्व द्वथणुका न ननु पारिशेड्यात् प्तिम् प्रध्वंसाद्यभा प्रध्वंसाभावः प्राक् प्राग प्रागभावः प्रागभावस्य प्रागभावस्यैव भवति भावः भावेन मात् मृद योः लक्षणतो वक्तव्यः वन्ध्यापुत्रादीनाम् वन्ध्यापुत्रादेः वानां विरुद्धः विशेष विशेषः विशेषे वैशेषिकैः व्यवहारयोग्यत्वम् शक्यः संबद्धश्च संबध्यते संबन्धः संबन्धात् सतामेव सत्त्वानभ्युपग सत्यपि समवायलक्षणः सम् सर्वव्यवहारयोग्यश्च सर्वस्य स्व स्वकारणसमवायलक्षणः हि ऽपि ५२९"},
{"pageid":"sg_012|263","text":"अ अनेकधा अपूर्वधर्मों अभावस्य अभिव्यक्तितिरोभावयोः अवि अविक्रियत्वे अविद्यया अविद्याध्यारोपि अविद्याध्यारोपितय अविद्वान् अव्यभिचारात् अशेषतः अस्माभिः आत्मनः आत्मनि इतरेषामिति इति इत्येतदपि इदं उक्तम् उच्यते उत्पत्तिविना उत्पत्त्यादि उपपद्यते एकमेव एतदपि एते कथं कर्म कर्मण कश्चित् कारणस्यैव क्षणमपि गुणाः घटस्य घटापत्तिः तदा तद्धर्मः तमेव तर्हि तैमिरिकदृष्ट्या त्पत्तिविनाशाङ्गीकरणात् त्यक्तुं त्ययस्य त्यागः द्यमानत्वाविद्यमानत्वनिरूपणे द्याकल्पिताः द्यायां न नटवत् ननु नासतो निवृत्तायां नैव पटस्य पटापत्तिः परिणामपक्षः परित्यक्तुम् पारिशेड्यात् पुनः पूर्ववदेव प्रत्युक्तम् प्रमाण प्रमाणविरोधः प्रागभावस्य भागवतं भावःइत्यस्मिन् भावस्यैव भावापत्ति भावापत्तिः भावापत्तिवदेव भिव्यक्तितिरोभावाङ्गीकरणेऽपि मतम् यः यथा यदि वस्तु वस्तुभूताः वा वि विकल्प्यते विद्यते विद्यया विद्वांस्तु विरुद्धम् विशिष्यते वैशेषिकपक्षात् व्यभिचाराच शक्नोतिइति शक्नोत्येव शादिधमैंः शेषानुपपत्तेः श्रीमद्भगवद्गीताभाष्ये श्लोके संस्थानम् सत् सत्प्र सांख्यस्यापि सोऽपि हि ५३०"},
{"pageid":"sg_012|264","text":"अध्यारोपितस्य अन्तःकरणं अवति अष्टादशोऽध्यायः असक्तबुद्धिः असक्ता आत्मज्ञः आत्मा आरभ्यते आसक्तिनिमित्तेषु इत्यादि इदं उक्ता उपपन्नम् एवं एवंभूतः कर्मजा कर्मण्यभिरतः कर्माणि च छते जितः जितात्मा ज्ञाननिष्ठायोग्यतालक्षणा ज्ञाननिष्ठालक्षणा तखाः तमभ्यर्थ्य तिमिरापगमेऽपि तृष्णा देहजीवितभोगेषु द्विचन्द्रादेः नरः निर्गतानि निष्क्रियब्रह्मात्मसंबोधात् नैष्क नैष्कम्यसिद्धि नैष्कर्म्यसिद्धिः परमा पुत्रदारादिषु फलभूता बुद्धिः मनसा मानवःइति यः यसिद्धिं यस्मात् यस्य या लभते वक्त वचनम् वशीकृतः विगतस्पृहः विगता विन्दति व्येति शेष श्लोकः संन्यासेनाधिगच्छति संसिद्धिं सः सङ्गरहिता सति सर्वकर्माणि सर्वत्र सिद्धि सिद्धिः स्खे स्पृहा स्वकर्मणा स्वे ४९ ५३१"},
{"pageid":"sg_012|265","text":"अधिग अनुवादः आप्नोति आह इति ईश्वरं ईश्वराभ्यर्चनरूपेण उक्तम् उच्यते उत्तरम् उत्तरार्थः उत्पन्नात्मविवेकज्ञानस्य कर्मजसिद्धिविलक्षणां कायेन्द्रियाणां कारयन्नास्ते किं कुर्वन्न केवलात्म कौन्तेय क्रमेण गुक्तलक्षणां च च्छति जनितां ज्ञान ज्ञाननिष्ठायोग्यतालक्षणां ज्ञाननिष्ठारूपा ज्ञानस्य तं तत् तत्पूर्वकेण तत्प्रसादजां तथा तथाप्नोति तदनुवादः तस्य तां नलक्षणस्य निबोध निष्कर्मत्वस्य निष्कर्मा निष्क्रियात्मरूपावस्था निष्ठा निष्ठारूपेण निष्पत्तिः नैव नैष्कम्यं नैष्कर्म्यम् नैष्कर्म्यलक्षणा नैष्कर्म्यसिद्धिं नैष्कर्यसिद्धिः परमां परमात्मानम् परा पूर्वोक्तेन प्रकार प्रकारेण प्रकृष्ट प्रा प्राप्तः प्राप्तस्य प्राप्तो प्राप्नोति ब्रह्म भवति भावः मनसा मे यथा यदर्थः या येन वक्तव्यमिति वा श्रीमद्भगवद्गीताभाष्ये संन्यस्य संन्या सः सद्योमुक्त्यवस्थानरूपां सन समभ्ययं समासेनैव सम्यग्दर्शनेन सर्वकर्मसंन्यासेन सर्वकर्माणि सा सिद्धि सिद्धिः सिद्धिश्च स्वकर्मणा स्वकर्मानुष्ठानेन ५३२"},
{"pageid":"sg_012|266","text":"17 B II s अनुपपन्नम् अनेन अरूपम् अवधारय अविषयत्वाचन अशब्दमस्पर्श अष्टादशोऽध्यायः आकार आकारवत्वम् आत्मज्ञानम् आत्मनः आत्मा आत्माकारं आदित्यवर्णम् आह इति इत्यादीनि इत्यादेः इत्येतत् इदंतया इष्यते उक्तः उपनिषद्वा कथं कश्चनैनम् कस्य कारप्रतिषेधे किं की कीदृक् कीदृशः कौन्तेय क्यैश्च क्वचित् च चक्षुषा ज्ञान ज्ञानम् ज्ञानविषयः ज्ञानस्य तत् तत्प्रतिषेधार्थानि तथा तमोरूपत्वप्रतिषेधार्थत्वात् तमोरूपत्वे तर्हि तस्मात् ताम् ति तेषां त्वं दर्शयितुम् दृशी द्रव्यगुणाद्या न ननु नापि निबोध निबोधेति निश्चयेन निष्ठा निष्ठाप्राप्तिक्रमं न्यायतश्च परा पराइति परिसमाप्तिः पर्यवसानं पश्यति पेणैव प्रतिज्ञाता प्राप्ते प्राप्नोति ब्रह्म ब्रह्मज्ञानस्य ब्रह्मप्राप्तिः भगवता भारूपः मम मे म् यत् यथा यद्विषयं या यादृशः यादृशम् यादृशो रूपप्रतिषेधात् रूपमस्य वचनात् वाक्यानाम् वाक्यानि वान् विशेषतः विषयाकारं विस्तरेण श्रूयते ष्ठति संक्षे संदृशे सः समासेनैव सर्वं सा स्वयंज्योतिः हि हे ५३३"},
{"pageid":"sg_012|267","text":"अत अत्यन्तनिर्मलत्वातिस्वच्छत्वातिसूक्ष्मत्वोपपत्तेः अन्तरम् अन्ये अविद्याध्या अविद्याध्यारोपितनिराकरणमात्रं अविद्यावस्थम् अविशिष्टतया अव्यक्तम् अव्याकृताख्यम् आ आत्मचैतन्यविज्ञानं आत्मचैतन्या आत्मत्वेन आत्मदृष्टिः आत्मनः आत्मभ्रान्तिकारणम् आत्मवत् आत्मविषयं आत्मा इ इति इत्यतश्च इत्युक्तम् इन्द्रियचैतन्यवादिनः इन्द्रियाभासश्च उभयोः एव कथं का काराभासत्वोपपत्तिः कार्यम् कार्या किं केचित् क्रियते च चैतन्यविशिष्टः ज्ञानं ज्ञानात्मनोश्च ततो तत् तत्वाभ्युपगमेन तथा तदाकारं तदाभासानि तद्भावनानिष्ठा तर्हि तस्मात् त्मचैतन्याभासता दृश्यमानत्वात् देहः देहचैतन्यवादिनश्च देहमात्रे न नामरूपाद्यनात्माध्यारोपण नास्तीति निराकारत्वे निराकारश्च निवृत्तिरेव नैर्मल्याद्युपपत्तेः न्द्रियाणि पुरुषःइत्याहुः प्रतिपन्नाः प्रमाणान्तरनिरपेक्षतां बुद्धयादिदेहान्ते बुद्धयाभासं बुद्धिचैतन्यवादिनः बुद्धेश्च बौद्धा भवति मनः मनश्चैतन्यवादिनः म् यः रोपितसर्वपदार्थाकारैः लोकायतिका लौकिकैः व वस्त्वे विज्ञानवादिनो विज्ञानव्यतिरेकेण विधातव्यम् श्रीमद्भगवद्गीताभाष्ये सर्वत्र स्वसंविदि हि ऽपि ५३४"},
{"pageid":"sg_012|268","text":"'पश्यतो अ अकृतश्रमाणाम् अतः अतिदूरम् अत्यन्तप्र अत्यन्तप्रसिद्धत्वात् अनुप अन्यथाइति अन्यदिव अप्रसिद्धं अप्रसिद्धः अप्रसिद्धे अविद्याकल्पितनामरूपविशेषाकारापहृतबुद्धीनाम् अविवेकिनाम् अवोचाम अश्रुतवेदान्तानाम् अष्टादशोऽध्यायः अस्ति आत्म आत्मचैतन्यव्यतिरेकेण आत्मनि आत्मभूतमपि आत्मवस्तु आत्मा आसन्नतरम् इत्यादि उक्तं उपादेयो उपैति एतत् एवं एवमेव कदाचित् कर्तव्यम् कस्यचित् केचित्तु क्तम् गुरुसंप्रदायरहितानाम् च चो जाग्रति ज्ञेयम् तथा तद्विपरीतानां तस्मात् तस्मिन् तु त्यन्तबहिर्विषयासक्तबुद्धीनां दुःसंपादा दुःसाध्या दुर्वि धर्म्यम् न नाम नितरां निराकारत्वात् निशा पण्डितंमन्याः परं प्रतिभाति प्रत्यक्षावगमं प्रवृत्तयः प्रसज्ये प्राप्यः बाह्याकारनिवृत्तबुद्धीनां बाह्याकारभेदबुद्धिनिवृत्तिरेव बुद्धिः ब्रह्मणि ब्रह्मविज्ञाने भगवता भूतानि मुनेःइति यत्नः यथा यस्यां लब्धगुर्वात्मप्रसादानां लब्धेः लौकिकग्राह्यग्राहकद्वैतवस्तुनि वस्त्वन्तरस्य वा व्यर्थः सत्यम् सद्बुद्धिः सम्यक्प्रमाणेषु सम्यग्ज्ञाननिष्ठाइत्याहुः सर्वाः सा सिद्धं सुखं सुप्रसिद्धं सुविज्ञेयं सुविज्ञेयम् स्वरूपावलम्बनकारणम् स्वार्थाः स्वासन्नतरम् हि हेयः ५३५"},
{"pageid":"sg_012|269","text":"अत अतः अत्यन्त अत्यन्तप्रसिद्धं अनात्मनि अन्तरतमत्वात् अप्रत्यक्षम् अप्रसिद्ध अभ्युपगन्तव्यम् अस्ति आत्मज्ञाननिष्ठा आत्मनः आत्मबुद्धिनिवृत्ता आत्मावगत्यवसानार्थ आप्तुम् इच्छति इच्छेत् इति इयं उच्यते एतत् एव कथं कर्तव्यः कल्पयितुम् काय किं घटादिलक्षणं च चेत् जिज्ञासानुपपत्तेश्च जिज्ञास्येत ज्ञातव्यम् ज्ञाता ज्ञातापि ज्ञाननिष्ठा ज्ञानमपि ज्ञानम् ज्ञानव ज्ञानस्य ज्ञानान्तरेण ज्ञाने ज्ञानेन ज्ञेयं ज्ञेयवत् ज्ञेयावगतिरिति ततोऽपि तथा तद्वगति तस्मात् तु तेषामपि त्वाच्च दाय दुःखम् दुःखार्थ देहायचेतनार्थत्वं धृत्यात्मानं न नियम्य निराकारं निष्ठा परा परिच्छे प्रति प्रमाणान्तरापेक्षा प्रसिद्ध प्रसिद्धः बुद्धया यत्नो यथा युक्तो येषामपि रन् विवेकिन विशुद्धया वेव व्याप्तुम् शक्यं शेनैव श्रीमद्भगवद्गीताभाष्ये सर्वव्यवहारस्य सा सिद्धम् सुखम् सुखादिवदेव सुखार्थ सुप्रसिद्धा सुसंपाद्या स्वदेहस्य ५३६"},
{"pageid":"sg_012|270","text":"अधिकान् अध्यवसायलक्षणया अरण्यनदीपुलिनगिरिगुहादीन् अष्टादशोऽध्यायः अस्य आत्मानं आदिः इति इत्यर्थः कार्यकरणसंघातं कृत्वा केवलान् ग्रहणम् च चित्तप्रसादहेतुत्वात् तत ततः तान् तुभूतान् तैकत्वेन त्यक्त्वा त्यज्य देशान् धृत्या धैर्येण ध्यानयोगपरो नित्यं निद्रादिदोषनिव नियमनं नियम्य परि प्राप्तेषु बुद्धया मायारहितया मुक्त्वा यतवाक्कायमानसः युक्तः येषां रागद्वेषौ लघ्वशनशील लघ्वाशी लध्वाशी वशीकृत्य विविक्तसेवालध्वशनयोः विविक्तसेवी विविक्ता विशुद्धया विषयान् वैराग्यं व्युदस्य शब्दः शब्दादीन् शब्दादीन्विषयस्त्यिक्त्वा शरीरस्थितिमात्रहे शरीरस्थित्यर्थत्वेन शीलम् संपन्नः समुपाश्रितः सामथ्र्थात् सुखार्थान् सेवितुं ११ ५२ ५३७"},
{"pageid":"sg_012|271","text":"अशक्यत्वात् अहंकरणम् अहंकारं अहंकारः अहंकारम् आत्म आत्मविषये इच्छा इतरत् इति इत्यर्थः उपरतसर्वकरणः उपाश्रितः एकाग्रीकरणम् एवम् कर्तव्यौ कल्पते कामं कामम् कामरागसंयुक्तम् कायश्च किंच क्रोधं गस्य च ज्ञान ज्ञाननिष्ठः तं तत्त्यागस्य तम् तौ दर्प दर्पो दृप्तो दृप्यति दृष्टादृष्टेषु देहादिषु द्वेषं धर्ममतिका धर्मातिक्रमहेतुः ध्यानम् ध्यानयोगपरः न नन्तरभावी नाम नित्यं नित्यग्र नित्यमेव निर्ममः निष्ठस्य प परत्वेन परिग्रहम् बलं ब्रह्मभूयाय भावः भाविकत्वेन मन्त्रजपाद्यन्यकर्तव्यभावप्रदर्शनार्थम् मयै माति मानसं यतवाक्कायमानसः यतानि यतिः यस्य योगः वाक् विमुच्य विरा विषयेषु वैतृष्ण्यं वैराग्यं शरीरादिसामर्थ्य शान्तो श्रीमद्भगवद्गीताभाष्ये संयतानि सः सन् समुपाश्रितः सम्यक् सा स्मरणात् स्यात् स्वरूपचिन्तनम् स्वा हणं हर्षा हृष्टो ५३ ५३८"},
{"pageid":"sg_012|272","text":"अत अतः अनूद्यते अनेन अप्रा अयं अर्थवैकल्यम् अष्टादशोऽध्यायः आत्मनः आत्मौ इति इत्यर्थः इन्द्रियमनोगतदोषपरित्यागेऽपि उद्दिश्य उपपद्यते उपरतः एव कल्पते काङ्कति काङ्ग्रति काढूति किंचित् क्रमेण च च्य ज्ञाननिष्ठः तं दुःखं देहजीवनमात्रे धर्मानुष्ठाननिमित्तेन न निर्गतममभावः निर्ममः पम्येन परमहंसपरिव्राजको पराम् परिग्रहः परित्यज्य पश्यति पाठान्तरम् प्रसन्नात्मा प्राप्तः बाह्यः ब्रह्मप्राप्तः ब्रह्मभवनाय ब्रह्मभूतः ब्रह्मभूतस्य ब्रह्मभूयाय ब्रह्मविदः भवति भूतेषु भूत्वा मद्भक्तिं यः यतिः रिग्रहम् लब्धाध्यात्मप्रसादस्वभावः लभते वा विमु विषयाकाङ्का वैगुण्यं व्यति शरीरधारणप्रसङ्गन शान्तः शोचति शोचाति संतप्यते संहृतहर्षायासः समः सममेव समर्थों सर्वभूतेषु सर्वेषु सुखं स्वभावः हि है ऽपि ५४"},
{"pageid":"sg_012|273","text":"अजरम् अद्वैतं अनिधनं अभयम् अभिजानाति अस्मि अहम् आकाशकल्पः आत्मसमदर्शनम् इति इह उक्तत्वात् उक्तम् उत्तम उत्तमः उपाधिकृतवि एवं एवंभूतः किं क्षेत्रज्ञं च चतुर्विधा चापि चैतन्यमात्रैकरसम् ज्ञात्वा ज्ञान ज्ञाननिष्ठः ज्ञानप्रवेशक्रिये ज्ञानलक्षणया ज्ञानलक्षणां ज्ञानान तं ततः ततो तत्त्वत तत्त्वतः तत्त्वतो तदनन्तरं तदनन्तरम् तर्हि तस्य तुर्थी न नात्र न्तरम् परमेश्वरे पराम् पुरुषः फलान्तराभावात् भक्तिं भक्त्या भक्या भजनं भजन्ते भिन्ने मद्भक्तिं मयि मां मात्रमेव मामभिजानाति मामेव माम् यश्च यावान् यावान्यश्चास्मि लभते वक्ष्यमाणत्वात् वि विद्धि विध्वस्तसर्वोपाधिभेदः विवक्षिते विशते शर्ते श्रीमद्भगवद्गीताभाष्ये स्तरभेदः हि ५४० ६५"},
{"pageid":"sg_012|274","text":"अत अतश्च अत्र अपेक्षते अपेक्ष्य अभिजानाति अभिजानातीति अमानित्वादिगुणं अर्थवत् अवस्थानम् अशेषत अष्टादशोऽध्यायः आत्मानु आर्तादिभक्ति इति इदम् इयं ईश्वर उक्तम् उक्ता उच्यते उत्पद्यते कथं कर्तृत्वादिकारकभेदबुद्धिनिबन्धनसर्वकर्मसंन्याससहि क्षेत्रज्ञपरमात्मैकत्व क्षेत्रज्ञभेदबुद्धिः च चतुर्थी चेत् जनितस्य ज्ञाता ज्ञातुः ज्ञाननिष्ठया ज्ञाननिष्ठा ज्ञाननिष्ठां ज्ञाननिष्ठालक्षणया ज्ञानम् ज्ञानस्य ज्ञानावृत्तिलक्षणाम् ज्ञानावृत्त्या ज्ञानेन ज्ञानोत्पत्तिहेतुं तं तत्त्वत तदैव तया तस्य तु त्मोत्पत्तिपरिपाकहेतुयुक्त त्रयापेक्षया दोषः न ननु निवर्तते निवृत्तिविधायि निष्ठा निष्ठाशब्दाभिलापात् ने नैष न्यायप्रसिद्धम् परया परा प्रतिपक्षविहीनय बुद्धिविशुद्धत्वादि भक्तिरिति भक्त्या भगवन्तं भवति भवनिश्चयावसानत्वं माम् यत् यदनन्तरमेव यदैव यस्मिन् या योपदेशेन वचनं विदित्वा विरुद्धम् विरुध्यते विषयम् विषये वेदान्तेतिहासपुराणस्मृतिलक्षणं व्युत्थायाथ शास्त्रं शास्त्राचा सर्व सहकारिकारणं सा स्वा स्वात्मानुभवनिश्चयरूपेण ५४१"},
{"pageid":"sg_012|275","text":"'त्यज अधुना अनर्थक्यं अन्तरवान् अभ्यर्चनभक्तियोगस्य अर्थवादत्वम् इति इत्यादि इह एवात्यरेचयत् कर्मणा कर्मणां कार्या कुर्वाणो च चरन्ति जिगिमिषोः ज्ञाननिष्ठा ज्ञाननिष्ठायोग्यता णाभिनिवेशश्च तपसामतिरिक्तमाहुः तस्मात् तस्मान्नयासमेषां तेषां त्वात् धर्ममधर्म न नाम् निश्चितः न्यास न्यासः पदमव्ययम् परित्यज्य पर्वतसर्षपयोरिव पूर्वसमुद्रं प्रत्यक्समुद्रगमनवत् प्रत्यक्समुद्रजिगमिषुणा प्रत्यगात्मविषयप्रत्ययसंतानकर प्रत्यगात्माविक्रियस्वरूपनिष्ठत्वाचे प्रदर्शितानि प्रमाणविदां प्रातिलोम्येन फलं भगवतः भगवद्भक्तियोग भिक्षाचर्य मत्प्रसादावाप्नोति मद्यपाश्रयः मोक्षफलाव मोक्षस्य यन्निमित्ता युक्तम् रोधः लोकममुं वाक्या वाक्यानि वि विरुध्यते वेदानिमं शाश्वतं शास्त्रार्थनिश्चयदाढ्यय शास्त्रार्थापासं श्रीमद्भगवद्गीताभाष्ये संन्यासः संभवति सः सदा समानमार्गत्वं सर्वकर्मसंन्यासेनैव सर्वकर्माण्यपि सहभावित्वेन सा साना सिद्धम् सिद्धिप्राप्तिः स्तूयते स्वकर्मणा स्वप्रकरणस्थ हारप्रकरणे हि २६ ५४२"},
{"pageid":"sg_012|276","text":"अनन्यशरणत्वं अनुतिष्ठन् अपाश्रयः अपाश्रित्य अवाप्नोति अव्ययम् अष्टादशोऽध्यायः अहं इति इत्यर्थः ईश्वरः ईश्वरस्य ईश्वरे उक्तन्यायेन एवम् करोषि कुर्वाणः चित्तं चेतसा तं तव त्वं दृष्टादृष्टार्थानि नित्यं पदम् परो प्रतिषिद्धान्यपि प्रसादात् बुद्धियोगं बुद्धियोगः बुद्धियोगमपाश्रित्य बुद्धियोगम् भव मचित्तः मच्चित्तः मञ्चित्तः मत्परः मत्प्रसादात् मत्प्रसादात्तरिष्यसि मद्यपाश्रयः मद्वथपाश्रयः मम मयि मय्यर्पितसर्वभावः मय्यर्पितसर्वात्मभावः मय्येव यत् यदश्नासि यस्मात् यस्य वासुदेवः विवेकबुद्धया वैष्णवं व्यपाश्रयणं व्यपाश्रयो शाश्वतं संन्यस्य सः सततं सदा सन् समाहितबुद्धित्वं सर्वकर्मण्यपि सर्वकर्माणि सर्वदा सर्वदुर्गाणि सोऽपि ५४३ ५७"},
{"pageid":"sg_012|277","text":"अतिक्रमिष्यसि अथ अहंकारम् अहंकारात् अहम् आश्रित्य इति इदं एषः करिष्यामि करोषि किमर्थ क्षत्रियस्वभावः गमिष्यसि ग्रहीष्यसि च चिन्तयसि चेत् चेवमहंकारा ततः तरिष्यसि तव तानि ते त्वं त्वम् त्वया त्वां दुस्तराणि न नियोक्ष्यति निश्चयं निश्चयः न्न पण्डितः परोक्तं प्रकृति प्रकृतिस्त्वां मचित्तः मत्प्रसादात् मदुक्तम् मन्तव्यम् मन्यसे मिथ्या मिथ्यैष यदि यद्यहंकारमाश्रित्य यस्मात् युद्धं योत्स्य योत्स्ये विनङ्यसि विनयसि विनाशं व्यवसाय व्यवसायस्ते श्रीमद्भगवद्गीताभाष्ये श्रोष्यसि संसारहेतुजा सर्वदुर्गाणि सर्वाणि स्वतन्त्रः ५८ ५९"},
{"pageid":"sg_012|278","text":"अर्जुन अवशोऽपि अविवेकत अष्टादशोऽध्यायः अहश्च आत्मीयेन आह इच्छसि इति ईशनशीलः ईश्वरः एव कथं करण करिष्यसि करिष्यस्यवशोऽपि कर्तुं कर्म कर्मणा कारयन् कृष्णमहर्जुनं कौन्तेय च तत् तिष्ठति तिष्ठतीति तेषु दर्शनात् न नारायणः निबद्धः निश्च नेच्छासि परवश बद्धः भ्रमणं भ्रामयन् भ्रामयन्सर्वभूतानि मायया मोहात् यत् यथोक्तेन यन्त्राणि यन्त्रारूढानि यन्मोहा यस्माच यस्मात् येन लभते विशुद्धान्तः शुक्लान्तरात्मस्वभाव शौर्यादिना सः सर्वप्राणिनां सर्वभूतानां सर्वभूतानि स्थितिं स्वभावजेन स्वेन हृदयदेशे हृदेशे हृदेशेऽर्जुन ३० ५४५"},
{"pageid":"sg_012|279","text":"अतिशयेन अत्र अधिष्ठितान अर्थजातं अशेषेण आख्यातं आरूढानि आलोचनं आश्रय आश्रयं इच्छसि इति इत्यर्थः इव इवशब्दः ईश्वरं ईश्वरानुग्रहात् ईश्वरेण उपरतिं एतत् कथितं कुरु कृत्वा गच्छ गुह्यं गुह्यतरम् गुह्यात् गुह्याद्ह्यतरं गोप्यात् च च्छद्मना ज्ञानमाख्यातं ज्ञानम् ततः तत्प्रसादात् तत्प्रसादात्परां तथा तमेव तिष्ठति तुभ्यं ते दारुकृतपुरुषादीनि द्रष्ट नित्यम् पदं परमं परां प्रकृष्ट प्राप्स्यसि भारत भ्रामयन् मम मया मायया यथा यथेच्छसि यथोक्तं यन्त्रारूढानि रहस्यम् विमर्शनम् विमृश्य विमृश्यैतदशेषेण विष्णोः व्य शरणं शरणम् शान्ति शान्तिम् शाश्वतं शाश्वतम् शास्त्रम् श्रीमद्भगवद्गीताभाष्ये संबन्धः संसारार्तिहरणार्थ समस्तं सर्वज्ञेन सर्वभावेन सर्वात्मना स्थान स्थानं हे ५४६ ६२ ६३"},
{"pageid":"sg_012|280","text":"अत्यन्त अत्यन्तगुह्यतमम् अर्थकारणाद्वा अव्य अष्टादशोऽध्यायः असकृत् असि आह इति इष्टः इष्टोऽसि उक्तमपि उच्यमानं कथ कारणेन किं कृत्वा गुह्येभ्यः ज्ञानप्राप्तिसाधनम् ततः ततो तत् तद्धि तर्हि तव ते तेन दृढमिति दृढम् न नमस्कुरु नापि परमं पुनः प्रकृष्टं प्रतिजाने प्रियः प्रियोऽसि भयात् भव भिचारेण भूयः भूयोऽपि मद्भक्तो मद्याजी मन्मना मम मया मां मामेवैष्यसि मे यिष्यामि रहस्यम् वक्ष्यामि वचः वाक्यम् शृणु सत्यं सर्व सर्वगुह्यतमं सर्वेभ्यः हितं हिततमम् हितम् हितानां ६४ ६५"},
{"pageid":"sg_012|281","text":"अत्र अथ अधर्मोऽपि अपि अवधार्य अवश्यंभावि असि अहं आग आह इति इत्यर्थः इदानीं ईश्वरशरणताम् उपसंहृत्य एतस्मिन् एव एवं एष्यसि करोमि कर्मयोगनिष्ठाफलं कर्मयोगनिष्ठायाः कुरु गृह्यते च तत्र तव तान् ते त्वा धर्मशब्दे धर्माश्च न नम नमस्कुरु ना नैष्कर्म्यस्य परमरहस्यम् प्रतिजाने प्रतिज्ञां प्रियः बुद्ध्वा भगवच्छरणैकपरायणः भगवतः भगवद्भक्तेः भव भवेत् मच्चित्तः मद्भक्तः मद्भजनो मद्यजनशीलो मद्याजी मन्मनाः ममैव मा मां मामेकं मामेव मिष्यसि मे मोक्षफलम् मोक्षयिष्यामि यतः वक्तव्यमिति वर्तमानः वस्तुनि वाक्यार्थः वासुदेवे विवक्षितत्वात् विहितं व्रज शरणं शुचः श्रीमद्भगवद्गीताभाष्ये सत्यं सत्यप्रतिज्ञत्वं सत्यां समर्पित सम्यग्दर्शनं सर्वधर्माः सर्वधर्मान् सर्वधर्मान्परित्यज्य सर्वपापेभ्यो सर्ववेदान्तसार सर्वे साध्यसाधनप्रयोजनः स्कारम् ५४८ ६ ६६"},
{"pageid":"sg_012|282","text":"18 B II S अच्युतं अतः अन्यत् अवधारय अष्टादशोऽध्यायः अस्ति अस्मिन्गीताशास्त्र अहं अहमेव आहोस्वित् इति इत्यर्थः इत्यादिश्रुतिस्मृति इत्यादीनि इत्येतत् इत्येव इत्येवं ईश्वरम् उक्तं उभयम् एकं एतत् एतदेव एवं एषामन्यतमस्य कमैंव कर्तव्यत्वोपदेशात् कर्म कर्मणामवश्यकर्तव्यतां कर्मण्येवाधिकारस्ते कस्यचित् कार्षीः किं कुतः कुरु केवलज्ज्ञानात् क्षयिष्यामि गर्भजन्मजरामरणवर्जितम् च ज्ञात्वा ज्ञानकर्मणोः ज्ञानदीपेन ज्ञानम् ततो तत्त्वतो तद त्यज त्वा त्वाम् दर्शयन्ति दुश्चरितात् धर्ममधर्म न ननु नन्तरम् नाशया निःश्रेयसप्रा निःश्रेयसहेतुत्वं निश्चितं निश्चितबुद्धिं परमनिःश्रेयससाधनं परमनिःश्रेयससाधनत्वावधा परित्यज्य पुनरत्र प्तिं भवेत् भास्वता भ्यः मत्तः मा मां मादीनि माम् मीमांसाफलम् मीमांस्यम् मो म्यात्मभावस्थो यज्ज्ञात्वामृतमश्नुते रणम वा वाक्यानि विरतो विशते विस्तीर्णतरं व्रज शरणं शुचः शोकं संन्यस्य संशय संशयः समं समुचितयोरपि सर्वकर्माणि सर्वधर्माधर्मबन्धनरूपेभ्यः सर्वधर्मान् सर्वपापेभ्यः सर्वभूतस्थितम् सर्वात्मानं स्यात् स्वात्मभावप्रकाशीकरणेन ५४९"},
{"pageid":"sg_012|283","text":"अकार्य अक्रियोऽफलः अनर्थकं अनादिकालप्रवृत्त अन्यफले अयम अविद्यया अविद्या अविद्यातमोनिवर्तकस्य अविद्यानिवर्तकत्वे अविद्यायाः अस्या अहं आत्मज्ञानस्य आत्मनि आत्मविषयं इति इत्येवंरूपम् इयम् उत्पद्यमानम् क कमर्णा करिष्यामि कर्तामुष्मै कर्म कर्मप्रवृ कर्मभ्यः कर्मसाधनत्वानुपपत्तिः कर्मान्तरे केवलं केवलस्य केवलेभ्यः केवलोऽकर्ता कैवल्यफलावसानत्वम् कैवल्यफलावसायित्वात् क्रियते क्रियाकारकफलभे च च्छिदिक्रियाग्निमन्थनादीनां ज्ञान ज्ञानकर्मभ्यां ज्ञानमपि ज्ञानम् ज्ञानस्य ज्ञानेन ञ्चिताभ्यां तथा तर्हि तु त्तिहेतुभूतायाः त्वाञ्च दबुद्धिः दृष्टं दृष्टकैवल्यफलावसानत्वात् दृष्टार्थानां दृष्टार्थायां द्वैधीभावाग्निदर्शनादिफलात् न निःश्रेयसप्राप्तिः निःश्रेयसस्य निःश्रेयसहेतुत्वम् नित्यं नित्यप्रवृत्ता निवर्तकत्वात् निवर्तकम् निवर्तयति पक्षद्वयं पक्षव्या प्रकाशफलम् फलायेदं भेदप्रत्य भेदबुद्धेः मत्तोऽन्योऽस्ति मर्म यथा यनिवर्तकत्वेन रज्ज्वादिविषये वस्तु वा विनिवृत्तसपदिविकल्परजुकैवल्यावसानं वृत्त्यर्थः व्यापारानुपपत्तिः व्यापृतकर्नादिकारकाणां शब्दः श्चित् श्रीमद्भगवद्गीताभाष्ये सति समु सर्पाद्यज्ञानतमोनिवर्तकप्रदीपप्रकाशफलवत् हमस्मि हि ५५०"},
{"pageid":"sg_012|284","text":"अकरणात् अकरणे अतः अनिमक्ष अनिष्टशरीरानुपपत्तिः अनुपपन्ना अनुष्ठानान् अप्राप्तिः अर्थ अर्थित्वम् अविद्यानिवर्तकत्वेन अष्टादशोऽध्यायः असत् आमकैवल्यफलात् इति इत्येतत् उपपद्यते एव एवं कर्मणां कर्मणाम् कर्मणि कर्मणोऽस्ति कर्मभ्यो कर्मसहिता कर्मसाहा कर्मान्तरे कूपतटाकादिक्रियाफलार्थित्वा केवलज्ज्ञानात् केवलमेव कैव कैवल्यप्राप्तिः कैवल्यफलस्य कैवल्यफले कैवल्यस्य क्रियाफलार्थित्वानुपपत्तेः क्रियायाम् क्षेत्र ग्यापेक्षा च चेत् ज्ञात्रादिकारकख ज्ञानं ज्ञानक ज्ञाननिष्ठा ज्ञानस्य ज्ञाने तत् तत्साधनभूतायां तद्विषयं तमः तमसः तर्हि तस्मात् तावत् त्वानुपपत्तिः दोषः न ननु नरकादिप्राप्तिलक्षणः नापि नास्ति निःश्रेयससाधनत्वम् निःश्रेयससाधनम् नित्यत्वात् नित्याकरणे नित्यानां निवर्तकम् निष्ठाक्रियायां नैष प्रतिषिद्धस्य प्रत्य प्रत्यवायप्राप्तेः प्रत्यवायस्य प्रवृत्तिः प्राप्ते फलान्तरे भाववत् भुज्यग्निहोत्रादिक्रियावत्स्यात् मात्रप्राप्तिफले मोक्षस्य मोक्षो यतः यत् राज्यप्राप्तिफले र्मणोः ल्यफले वा वायः विरोधात् व्यापारः व्यापृतथे व्यापृतस्य श्रुत्युक्तानाम् समुचितयोः सर्वतःसंप्लुतोदकफले स्यात् हि ५५१"},
{"pageid":"sg_012|285","text":"अकरणे अकृत्वा अतिक्रान्तानेकजन्मान्तरकृतस्य अनारब्धकार्यस्य अनारब्धफलानां अनारम्भे अन्यः अन्यत्र अपूर्वाणां अयत्न अयत्नसिद्धं अविदुषः अस्मिन् आत्मज्ञानात् आत्मनः आरब्धानां इति इष्टशरीरानुपपत्तिः उच्छे उपभोगानुपपत्तेः उपभोगेनैव कर्म कर्मणः कर्मणां कर्मणाम् काम्यानां कारणाभावात् कैवल्यमिति कैवल्यम् क्ष क्षयानुपपत्तेश्च क्षयानुपपत्तौ क्षीणत्वात् गगा गस्य च चर्मवदाकाशवेष्टनासंभववत् चेत् ज्ञानात्कैवल्यमाप्नोतिइति तत्फलोपभोगत्वोपपत्तेः तथा तमेव तेषां दीनां दुरितानाम् देहान्तरम् देहान्तरोत्पत्तौ धर्महेतूनां धर्मा न नरकादिप्राप्तिफलस्य नान्यः नित्यं नित्यकर्मानुष्ठानायासदुःखोपभो पतिते पन्था पन्थाः पुण्यानां पुण्यानाम् पुराण पूर्वोपात्तदु पूर्वोपात्तानां प्रायश्चित्तवद्वा फलोपभोगक्षये मोक्षानुपपत्ति मोक्षाय मोक्षासंभवश्रुतेः यथा याभावः रागद्वेषमोहानाम् रारम्भकस्य रितक्षयार्थं वर्जनात् वर्तमानशरी विदित्वातिमृत्युमेति विद्यते विद्यतेऽयनाय विद्याया शरीरे श्रीमद्भगवद्गीताभाष्ये श्रुतेः संभवः सिद्धं स्मृतेः स्यात्संभवः स्वरूपावस्थानमेव स्वर्ग ५५२"},
{"pageid":"sg_012|286","text":"अग्निहोत्रादिकमरब्धे अनङ्करीभूतस्य अनेकेषु अन्यकर्मारब्धे अन्यत् अन्यथा अप्रकृतं अप्रवृत्तानां अश्रुतत्वात् अष्टादशोऽध्यायः अस्ति आश्रमाश्च आहुः इति इदम उच्यते उपपत्तिः उपभुज्यते कर्मक्षयानुपपत्तिः कर्मणः कर्मणां कर्माणि कल्पयितुम् कल्प्यमानेषु च जन्मनि जीवनादिनिमित्ते तद तदुरितकर्मणां तस्य तु तेषां दानुपपत्तेः दुःख दुःखफल दुःखरूपत्वात् दुरितस्य दुरितेषु द्वन्द्वरोगादिबोधनं धर्माधर्मोच्छेदानुपपत्तिः न नरकफलोपभोगानुपपत्तिः नित्यकर्मानुष्ठानायासदुःखं नित्यकर्मानुष्ठानायासदुःखमात्रफलेषु नित्यकर्मानुष्ठानायासदुःखमेव नित्यानां नित्यानि निर्निमित्तं पाषाणवहनादिदुःखमिति पुण्यफलत्वश्रुतेः पूर्वकृ पूर्वकृतदुरित पूर्वजन्मकृतदुरिताना पूर्वोपात्तदुरित फलं फलदानाय फलदानासंभवात् फलमेव फलम् भिन्नदुःखसाधनफलेषु भुज्यत मरणकाले यदुक्तं ये वर्णा विधानात् विशेषफलत्वानुपपत्तेश्च विशेषानुपपत्तिश्च शक्यते शिरसा संभवत्सु सत् स्मृतेश्च स्यात् स्वकर्मनिष्ठाःइत्यादि स्वरूपव्यतिरेकेण स्वर्गफलोपभोगाय हि ५५३"},
{"pageid":"sg_012|287","text":"अग्निहोत्रादेः अथ अनुष्ठानायासदुःखस्य अन्यत् अन्यस्य अप्रसूत अप्रसूतफलस्य अयुक्तम् आह इति उपपद्यत उपभोगेनैव कथम् कर्मणः कर्मणां कर्मफलम् कल्पनानुपपत्तिः काम्यस्य काम्यानुष्ठानायासदुःखम् किंच क्षयः क्षयोपपत्तेः च चेत् जीवनादिनिमित्तस्यैव जीवनादिनिमित्ते जीवनादिनिमित्तेऽपि ततः तत् तत्र तदपि तस्य तस्यैव तु तुल्यत्वात् दुःखं दुरितं दुरितकर्मणः दृश्यते न नास्तीति नित्यकर्मविध्यानर्थक्यप्रसङ्गश्च नित्यकर्मानुष्ठाना नित्यकर्मानुष्ठानायासदुःखमेव नित्यकर्मानुष्ठानायासदुःखम् नित्यप्राय नित्यस्य नित्यानां नित्यानुष्ठानायासदुःखमेव निमित्त निमित्तस्य नैमित्तिकत्वाविशेषात् पापकर्मणि पापस्य पूर्व पूर्वकृतं पूर्वकृतदुरितफलत्वानुपपत्तिः पूर्वकृतदुरितस्य प्रकृतम् प्रसज्येत प्रसूतफलमेव प्रसूतफलस्य प्राय प्रायश्चित्तम् प्रायश्चित्तवत् फलं फलम् फलस्येति भवान् मन्यते यत् यस्मिन् यासदुःखं यासादेव विधानात् विशेषणम् विशेषो विहितं व्यायामादिवत् श्चित्तदुःखं श्चित्तयोः श्रीमद्भगवद्गीताभाष्ये श्रुतस्य सर्वमेव हि ५५४"},
{"pageid":"sg_012|288","text":"अग्निहो अग्निहोत्रादीनामेव अथ अदृष्टफलाशासनेन अनुपपन्ना अनुष्टीयमानेन अनुष्ठाना अनुष्ठानायासदुःखव्यतिरिक्तफलत्वानु अनुष्ठितं अनुष्ठीयमाने अन्यत् अन्यदेव अन्यस्य अभ्युपगम्यमाने अर्थापत्तिकल्पना अविहितमप्रतिषिद्धं अष्टादशोऽध्यायः इति इदम् उच्यते उद्यमो उपक्षयः उपक्षीणं उपभोगः एव एवं कर्म कर्मण कर्मणः कर्मस्वरूपाविशेषे का काम्या काम्याग्निहोत्रादौ किंच कृतदुरितफलं कृतदुरितफलम् केवलनित्यानुष्ठानायासदुःखं ग्निहोत्रादिफलम् च तत्काल तत्कालफलम् तत्तन्त्रत्वात् तथा तदनुष्ठानायासदुःखमपि तदस्ति तदा तदायासदुःखेनैव तद्विधानान्यथानुपपत्तेश्च तन्त्रेणैव तु त्रादि दुःखात् दृश्यते दृष्टविरोधात् न नित्यकर्मणा नित्यमपि नित्यस्य नित्यानां नित्यानाम् नित्यानुष्ठानायासंदुःखं पूर्व प्रतिषिद्धं प्रसज्येत फल फलं फलाभाव फलाश्र भवतीति भवेत् भिन्नं भुज्यते मानाच म् म्यानुष्ठानायास यासदुःखमात्रेण वणात् वा विधानान्यथानुपपत्ते विरुद्धं विरुद्धम् विरोधाच्च शास्त्रचोदितं स सति स्यात् स्वर्गादि स्वर्गादिमहाफलत्वं स्वर्गादिष्वपि हि ५५५"},
{"pageid":"sg_012|289","text":"अङ्गेतिकर्तव्यताद्याधिक्ये अज्ञः अज्ञा अज्ञाः अज्ञानां अतश्च अदृष्टफला अनन्याश्चिन्तयन्तो अनिर्देश्याक्षरोपा अपि अर्थात् अविद्याकामबीजं अविद्यापूर्वकस्य अशुभस्य अशेषतः असति आकाशकल्पम् आत्मानम् आरुरुक्षोः आरूढस्य इति उत्तरोत्तरहीनफलत्यागावसानसाधनाः उदाराः उप उपपद्यते उपपादितमविद्वद्विषयं उपासते उभौ एव कदाचिदपि करोमि करोमीति कर्म कर्मणः कर्मणाम् कर्मयोगेन कर्मसङ्गिनाम् कर्मिण कर्मिणः काम कामाः काम्यानाम् कारणम् किंचित् क्तम् क्षयकारणम् गतागतं गुणा गुणेषु च ज्ञाननिष्ठा ज्ञानयोगेन ज्ञानी तं तत्त्ववित् तत्त्ववित्तु तथा तस्माच तु ते तौ त्रयोऽपि ददामि न नित्यकर्मानुष्ठानम् नित्यम् नित्ययुक्ताः नित्यानां नैव फलका बुद्धि भगवत्कर्मकारिणः भावः मतम् मत्वा मनसा मन्येत महाबाहो मां मामुपयान्ति मित्वमात्रेणेति मे यथो यान्ति युक्ततमा युक्तो ये येन योगं योगस्थस्य योगिनाम् लभन्ते वर्तन्ते वा वात्मैव विजानीत विद्यैव विद्वद्विषया वेदाविना शम शिनं शुभस्य श्रीमद्भगवद्गीताभाष्ये संन्यस्या सज्जते सपूर्विका सर्वकर्मसंन्या सर्वकर्माणि सर्वमेव सांख्यानां स्ते हि ५५६"},
{"pageid":"sg_012|290","text":"'इति अज्ञाते अद्वेष्टा अधि अनर्थकारणम् अनात्मकर्तृकस्य अनिष्टादिकर्मफलत्रयं अनुपपन्ना अन्यथा अन्येषामज्ञानां अवि अविद्याकामादिदोषवतः अविद्यापूर्वकत्वं अष्टादशोऽध्यायः असिद्धमिति अहं अहंप्रत्ययः आत्मा आत्मीये आत्मैकत्वाकर्तृत्वज्ञान आध्यायपरिसमाप्ति इति इत्येषः उक्तसाधनाः एव करोमि कर्म कर्मणः कर्मणामसंन्यासिनाम् क्षेत्राध्यायाद्यध्यायत्रयोक्तज्ञानसाधनाश्च गीताशास्त्रोक्तकर्तव्यार्थस्य गौण गौणः गौणत्वोपपत्तेः च चलनात्मकस्य चेत् ज्ञाननिष्ठायां तत्कार्येष्वपि तथा तथापि देहव्यतिरिक्तात्मनि देहादिसंघाते द्यावत न नित्यं नित्यनैमित्तिककाम्यान्यपीति नित्यादिकर्मसु परमहंसपरिव्राजकानामेव परस्यां पुत्रनामासि पुत्रे प्रतिषेधशास्त्रावगतमपि प्रवृत्तिः प्रवृत्तिदर्शनात् प्रवृत्त्यनुपपत्तेः प्राण ब्रह्महत्यादि ब्रह्महत्यादिवत् भगवत्तत्त्वविदाम् भवति भवत्येव मम मिथ्या यथा यद्यपि लक्षणं लब्धभगव लोके वतां वर्तमानानां विभागः वै शास्त्रावगतं ष्ठानादिपञ्चकहेतुकसर्वकर्मसंन्यासिनां सकास्तु सर्वभूतानाम् सर्वस्य स्वरूपात्मैकत्वशरणानां ५५७"},
{"pageid":"sg_012|291","text":"अ अगृह्यमाणविशेषयोः अग्निःइति अग्निकार्य अग्निर्माणुवकःइति अग्नेश्चइति अधिकरणस्तुत्यर्थत्वात् अनर्थमनुभव अयं अहं अहंप्रत्ययविषयेण अहंसिंहः अहम् आत्म आत्मनः आत्मना आत्मीयैः आहुः इति इव उपक्षीणत्वात् एव करोति कर्ता कर्म कर्महेतुभिरात्मा कार्य किंचित् किंचित्साध्यते कृतं क्रियते क्रौर्यपैङ्गल्यादिसामान्यवत्त्वात् क्रौर्येण गौः गौणप्रत्ययविषयं गौणप्रत्ययस्य गौणशब्दप्रत्य गौणसिंहाग्निभ्यां गौणेन ग्निरिव च जानाति जानीतः णस्तुत्यर्थमेव तथा तद्वत् ति तु तेन तेषां त्ययस्तु देवदत्तः देवदत्तमाणवकाधिकर देहादिसंघा न ना नायमग्निर्माणवकःइति नैवायं नैष पुनः पैङ्गल्येन प्रत्ययः मम मिथ्याप्र मिथ्याप्रत्ययः मिथ्याप्रत्ययकार्य मिथ्याप्रत्ययनिमि मिथ्याप्रत्ययपूर्वकत्वात् मुख्यकार्यार्थता मुख्यसिं मुख्यस्य मुख्येन यच्च यथा यनिमित्तं युक्ततरः लुप्तोपमाशब्देन वा श्रीमद्भगवद्गीताभाष्ये संघात सिंह सिंहः सिंहकार्यम् सिंहस्य स्तुत्यर्थत्वेन स्तूयमानौ स्थाणुपुरुषयोः स्मृतीच्छाप्रयत्नैः स्य स्यात् हाग्निभ्यां हाग्न्योः हि ५५८"},
{"pageid":"sg_012|292","text":"l अजानंस्तु अती अतीते अतीतो अदृष्टविषयचोदनाप्रामाण्यात् अनादिरविद्याकृतः अनुमेयः अविद्याकृतात्मत्वात्ते अविद्यात्मक अविद्यात्मकः अविवेकतः अष्टादशोऽध्यायः अस्मिन् अहंप्रत्ययः अहम् आत्मकर्तव्यं आत्मना आत्मा आत्माभिमानः आत्यन्तिकः आसान इति एव कर्तुम् कश्चित् कार्यवत् किं कुर्यात् क्रियत गद्वेषादिकृतौ गवादयःइति गवादिभ्योऽन्योऽहम् गौणः गौणसिंहाग्निभ्यां गौणाः गौणेन गौणैः च चेत् जन्मनि जन्यजनकसंबन्ध जानन् ठ्या णौ ततरेऽपि ततश्च तत्फलानुभवश्च तथा तन्निवृत्तौ तर्हि तान् तु तेष्टानिष्टानुभूतक्रियाफलजानितसंस्कारपूर्वका त्वाच्च देहादिसंघाताभिमानरा देहादिसंघाते देहानुपपत्तेः देहाभिमानस्य देहेन्द्रि देहेन्द्रियादयः धर्माधम न नामासि निमित्तः पत्तिः परमा पुत्र पुत्रे पुरुषविज्ञानवत् प्रत्ययम् प्रयत्नादयः भोजनादिवत् मत्तश्चान्ये मन्यते मिथ्या मुख्यसिंहाग्नि यथा यस्तु यामभिः र्थकार्य लोके विवेकतः वै शक्यते षाम् स संसारः संसारानुप संसारोपरम सर्वकर्मसंन्याससहितज्ञाननि सिद्धम् स्था स्मृतीच्छा हि ऽनागतश्च ५५९"},
{"pageid":"sg_012|293","text":"अगृह्यमाणविशेषसामान्ययोः अग्निमाणवकयोव अग्निहोत्रादिसाध्यसाधनसंबन्धे अज्ञानकाले अदृष्टदर्शनार्थविषय अदृष्टविषयत्वात् अनात्मानः अन्योऽहं अभावात् अर्थान्तरं अविवेकिन अहंप्रत्ययः अहंप्रत्ययस्य आत्मत्वमापाद्यन्ते इति उक्तम् एव कर्तुरभावे कर्मणः कल्पयितुं कल्प्यम् गौणः गौणत्वं गौरोऽहम् घातात् घाते च चेत् जानतां तत् तत्काले तत्कृत तत्प्रामाण्यस्य तथा तद्भावे तस्मात् तु त्तेः त्वात् दीर्घोऽहम् दृश्यते दृष्टमिथ्याज्ञाननिमित्तस्य देहादिसं देहादिसंघाते न पि पृथग्गृह्यमाणविशेषसामान्ययाहि प्रत्यक्षादि प्रत्यक्षादिविषये प्रत्यय प्रत्ययेनैव प्रमाणानुपलब्धे प्रमाणान्तरविरुद्धं प्रामा प्रामाण्यम् प्रामाण्यस्य प्रामाण्यान्यथानुपप बालानां ब्रुवत् ब्रूयात् भ भा मि मिथ्याप्रत्ययाभावे यत्तु यदि यमुपैति याप्रत्ययवत्कर्तृकत्वात् वति वा वात् विवक्षितं विवेकिनाम् विषये शक्यम् शब्दप्रयोगो शीतोऽग्निरप्रकाशो श्रीमद्भगवद्गीताभाष्ये श्रुतिप्रामाण्यात् श्रुतिशतमपि श्रुतेः श्रुतेरप्रामाण्यमिति सन्तः सिंहदेवदत्तयो स्यात् स्ववचनविरुद्धं हि ५६०"},
{"pageid":"sg_012|294","text":"अग्निः अप्रामाण्यप्रसङ्ग अर्थवादानां अवगते अष्टादशोऽध्यायः अहंप्रत्ययः आत्मनि आत्मन्येव आत्मा आत्मावगतिः इति उत्तरोत्तरापूर्वप्रवृत्तिजननस्य उपायस्य उपे उष्णः ऋत्विकर्म एवं कथं कदाचित् करोति कर्तृत्वमात्मनः कर्म कर्मविधिश्रुतिवत् कर्मविधिश्रुतेरप्रामाण्यम् केनचित् क्रियाफलसंबन्धश्च क्षादिप्रामाण्यवत् च चिदपि चूडावर्धनादिवचनम् चेत् जित तथा तदेव दृष्टः देहादिसंघाते देहादीनां देहाभिमाननिमित्तप्रत्य ध्यमानोऽपि न ने पतिः पयादौ पराजितश्चेति पाययितव्ये पूर्वपूर्वप्रवृत्तिनिरोधेन प्रकारान्तरस्थानां प्रकाशश्च प्रत्यगात्मा प्रवृत्त्युत्पादनार्थत्वात् प्रसिद्धं प्रागात्मज्ञानात् प्रामाण्यं फलाव्यतिरेकाद्वगतेः बाधकप्रत्ययानुपपत्तेः बाधितुं बाध्यते बालोन्मत्तादीनां ब्रह्मविद्यायामर्थवत्त्वोपपत्तेः ब्रह्मविद्याविधि ब्रह्मविद्याविधिश्रुतेरपि भिमुख्येन मन्यसे मिथ्यात्वेऽपि मुख्यं यजमानस्य यत्तु यथा यसत्यतया युध्यत युध्यमानेषु योधेषु राजा राज्ञः लोकेऽपि वा वाचैव विधिशे शक्या श्रुत्या षाणाम् संनिधानादेव संनिधिमात्रेण सत्यत्वमेव साक्षादेव सिद्धम् सेना सेनापतेश्च स्यात् स्वयमयु स्वयमव्याप्रियमाणोऽपि ५६१"},
{"pageid":"sg_012|295","text":"अकुर्वतः अवगम्यते अव्या अव्यापृत अव्यापृतस्यैव असत् असदेव आत्मकृतं आत्मगामित्वात् आत्मनः आत्मा इति उपपद्यते एतत् एव एवम् क कर्ता कर्तृ कर्तृत्वं कर्तृत्वम् कर्तृत्वस्य कर्तृत्वोपचारो कस्य कारकत्वप्रस कारकमनेकप्रकारमिति कार्य गीयते गौण गौणः गौणमेव गौणेन ङ्गात् च चेत् जमानप्रभृतीनाम् जमानादीनां जयपराजयफलोपभोगे तत् तत्फलसंबन्धोऽपि तथा तदा तस्मात् तावत् तु त्वम् दक्षिणादाने दर्शनात् देहादीनां देहाद्यात्मप्रत्ययभ्रान्तिसंतानविच्छेदेषु धनदाने न नत्यागे निर्वय॑ते नोपलभ्यते परिकल्प्येत पृतस्य प्रधा फलस्य भोक्ता भ्रान्तिनिमित्तं भ्राम भ्रामकस्य मायायां मुख्य मुख्यं मुख्यमेव यः यजमानस्यापि यथा यदि युध्यते योधयितृत्वे योधानां राजप्रभृतीनां राजय राजा लोहभ्रमणेन लोहभ्रामयितृत्वात् वा व्यापारेण श्रीमद्भगवद्गीताभाष्ये संनिधिमात्रेण संनिधिमात्रेणापि सः सति सर्वम् सुषुप्तिसमाध्यादिषु स्यात् स्यापि स्वप्ने स्वव्यापार स्वव्यापारलक्षणं स्वव्यापारेणापि ५६२"},
{"pageid":"sg_012|296","text":"अजानन् अतपस्काय अत्यन्त अथ अन्ते अपि अभक्ताय अभ्यसूयति अयं अयोग्यः अवस्थायां अशुश्रूषुः अष्टादशोऽध्यायः असावपि अस्मिन्नध्याये आत्मप्रशंसादिदोषाध्यारोपणेन इति इदं इदानीं इह ईश्वरत्वं उक्तं उपलभ्यते उपसंहारं एव एवोपरम कदाचन कस्यांचिदपि कृत्वा गीताशास्त्रार्थमुपसंहृत्य गुरौ च चाशुश्रूषवे तपस्विनेऽपि तपस्वी तपोरहिताय तव तस्मात् तस्मै तु तृत्वभोक्तृत्वाद्यनर्थः ते देवे ध्यते न नातपस्काय नाभक्ताय परमार्थः प्राकृतं भक्तः भक्तिरहिताय भग भवति भ्रान्तिप्रत्ययनि मत्वा मनुष्यं मम मया मां मित्तः यो योऽभ्यसूयति र्शनात् वाच्यं वाच्यम् वासुदेवं विशेषतश्च व्यवहितेन शास्त्र शास्त्रसंप्रदायविधिमाह शास्त्रार्थदाढ्यय संक्षेपतः संब संसारभ्रमः संसारविच्छित्तये सन् सम्यग्द सर्व सहते सिद्धम् हिताय ५६३ ६७"},
{"pageid":"sg_012|297","text":"अनयोः अनसूयायुक्ताय अभिधास्यति अर्थतश्च असू आह इति इत्येषः इदानीम् इमं उच्यते कथम् कर्तुः कृत्वा केवलेन केशवार्जुनयोः क्ताय गम्यते गुरुशुश्रूषाभक्ति गुह्य गुह्यं गोप्यतमं ग्रन्थतः च तत्र तप तपस्विने तयुक्ताय त्यर्थः त्वयि न नापि परमं परमनिःश्रेयसार्थ परां पात्रं पुनग्रहणात् प्रन्थं फलम् भक्ताय भक्तिं भक्तिमत्सु भक्तिमात्रेण भक्तेः भगवति भवतीति मते मद्भक्तेषु मद्भक्तेष्वभिधास्यति मया मयि मामेवैष्यत्यसंशयः माय मेधाविने य यः यथा यथोक्तं यायुक्ताय वक्ष्यति वति वा वाच्यं वाच्यम् विकल्पदर्शनात् शास्त्रम् शास्त्रसंप्रदाने शास्त्रसंप्रदायविधिः शुश्रूषवे शुश्रूषाभक्तियुक्ताय शुश्रूषाभक्तिवियु श्रीमद्भगवद्गीताभाष्ये संप्रदायस्य संवादरूपं समस्तगुणवतेऽपि सामर्थ्यात् स्थापयिष्यती स्विने ५६४ ६८"},
{"pageid":"sg_012|298","text":"19 B II S अच्युतस्य अतिशयेन अत्र अध्येष्यते अन्यः अष्टादशोऽध्यायः असंशयः इत्यर्थः इत्येवं इदं इम एव एष्यति कर्तव्यः कश्चित् कश्चिन्मे काले किंच कृत्वेत्यर्थः क्रियते च तरः तस्मा तस्मात् तस्मान्मनुष्येषु तस्य दन्यः द्वितीयः धम्य न नास्त्येव परमगुरोः प्रिय प्रियकरः प्रियकृत्तमः प्रियकृत्तरः प्रियतरो फलम् भगवतः भविता भविष्यत्यपि भुवि मध्ये मनुष्याणां मनुष्येषु मम मया मामेव मुच्यते मे य योऽपि लोकेऽस्मिन् वर्तमानेषु शास्त्रसंप्रदायकृतः शुश्रूषा संवादमावयोः संशयः ५६५ ६९"},
{"pageid":"sg_012|299","text":"अथ अध्ययनं अध्ययनेन अध्येष्यते अनसूयश्च अपिशब्दात् अर्थज्ञान असूयावर्जितः अस्य अहम् आवयोः इति इत्यतः इदं इम इमं इष्टः किमुत कृतं गीताशास्त्रस्य ग्रन्थं च ज्ञानय ज्ञानयज्ञः ज्ञानयज्ञेन ज्ञेन तेन तेनाह देवतादिविषयज्ञानयज्ञ धर्मादनपेतं धर्म्य नरः निश्चयः पठिष्यति पूजितः प्राप्नुयात्पुण्यकर्मणाम् फलं फलतुल्यम् फलम् फलविधिरेव भवतीति भवेयम् मतिः मम मान मिष्टः मुक्तः मे यः यज्ञानां यो वा विधिजपोपांशुमानसानां विशिष्टतमः शुभाँल्लोका शृणुयादपि श्रद्दधानः श्रद्धावाननसूयश्च श्रद्धावान् श्रीमद्भगवद्गीताभाष्ये श्रोतुः संवादरूपं सत्वात् सन् सोऽपि स्तूयते स्यां स्यात् स्यामिति ५६६ ७० ७१"},
{"pageid":"sg_012|300","text":"अग्निहोत्रादिकर्मवताम् अज्ञाननिमित्तः अज्ञानसंमोहः अप्रमादत अभिप्रायः अयं अवधारितं अविवि अविवेकः अष्टादशोऽध्यायः आचार्यधर्मः आस्थाय इति उक्तं उपदेशृत्वायासः उपायान्तरेणापि एकाग्रेण एतत् कचिदज्ञानसंमोहः कचिदेतच्छूतं कञ्चित् कर्तव्या किं किम् कृतार्थता क्तभावः ग्राहयिष्यामि च चित्तेन चे चेतसा ज्ञाते तदग्रहणे तव तुभ्यं ते त्वया त्वयैकाग्रेण धनंजय पापात् पार्थ पुण्यकर्मणाम् पुनः पृच्छति प्रणष्ट प्रणष्टस्ते प्रदर्शितो प्रवृत्तः प्रशस्तान् प्रष्टुः प्राप्नुयात् भवति मम मया मुक्तः यत्नान्तरं यदर्थः लोकान् वा वान् शास्त्रश्रवणायासः शास्त्रार्थग्रहणाग्रहणविवेकबुभुत्सया शिष्यस्य शुभान श्रवणेन श्रुतं संमोहः सोऽपि स्वाभाविकः हे १ ५६७ ७२"},
{"pageid":"sg_012|301","text":"अच्युत अज्ञानजः अथ अनात्मवित् अनेन अर्जुन अस्ति अस्मि अहं आत्म आत्मज्ञानेन आत्मतत्त्वविषया आश्रितेन इति इत्यभि इदानीं इव उक्तः उपन्यस्य उवाच एकत्व एतावदेवेति कः करिष्ये कर्तव्यम् कृतार्थः को गतसंदेहः च ज्ञानात् तत्र तथा तव त्वच्छासने त्वत्प्रसादम् त्वत्प्रसादात् त्वत्प्रसादान्मयाच्युत दर्शितं दुरुत्तरः न नष्टः नष्टो निश्चितं प्रसादात् प्रायः भवति भिद्यते मनुपश्यतःइति मन्तवर्णः मया मुक्तसंशयः मे मोहः मोहनाश मोहनाशप्रश्नप्रतिवचनेन यतः यस्याः लब्धा लाभात् वचनं विप्रमोक्षः शोकः शोचामि श्रीमद्भगवद्गीताभाष्ये श्रुतौ समस्तसंसारानर्थहेतुः सर्वग्नन्थीनां सर्वशास्त्रार्थज्ञानफलम् सर्वहृदयग्रन्थीनां सागर स्थित स्थितोऽस्मि स्मृतिलब्धा स्मृतिलाभश्चेति स्मृतिश्च हृदयग्रन्थिः ५६८ ७३"},
{"pageid":"sg_012|302","text":"अत्यन्तविस्मयकरं अथ अद्भुतम् अश्रौषं अष्टादशोऽध्यायः अस्मि अहं इति इत्यहं इदानीं इमं इमम् उवाच एवम् कथासंबन्धप्र गुह्यतमं च तं त्साक्षात्कथयतः दर्शनार्थं निमं परम् परिसमाप्तः पार्थस्य मद्भुतं महात्मनः यथोक्तम् योगं योगेश्वरात्कृष्णा रोमहर्षणं रोमहर्षणम् रोमाञ्चकरम् वासुदेवखे वासुदेवस्य व्यासप्रसादाच्ऋतवा शास्त्रार्थः श्रुतवान् संजय संजयः संवादमिममश्रौष संवादम् स्वयम् ५६९ ७४ ७५"},
{"pageid":"sg_012|303","text":"अद्भुतं इमं इमम् कथयतः कृष्णात् केशवार्जुनयोः गुह्यतमं ग्रन्थोऽपि च तच्च तत दिव्यचक्षुलभात् धृतराष्ट्र न परं परम्परया पापहरं पुण्यं पुण्यम् पुनः प्रतिक्षणं प्रतिक्षणम् महान्राजन् मुहुर्मुहुः मे योगः योगमेव योगम् योगार्थत्वात् योगेश्वरात् राजन् रूपमत्यद्भुतं वा विस्मयो व्यासप्रसादात् श्रवणेनापि श्रीमद्भगवद्गीताभाष्ये श्रुतवान् श्रुत्वा संवादं संवादमिममद्भुतम् संवादम् संस्मृत्य साक्षात् स्वयम् हरेः हृष्यामि हे ७३ ७७"},
{"pageid":"sg_012|304","text":"अत्यद्भुतं अष्टादशोऽध्यायः इति ईश्वरः किं कृष्णः कृष्णो च तञ्च तत्प्र तत्र धनुर्धरः धुंवा नाम नीतिमतिर्मम पक्षे पार्थः पार्थो पुनः बहुना ब्रह्मविद्यायां भवत्वात् भीष्मपर्वणि भूति महान में मेक्षियोगो यत्र यन्त्र यस्मिन् योगशास्त्रे योगेश्वरः राजन् रूपम् वि विश्वरूपं वैयासियां शतसाहस्रयां श्रीकृष्णार्जुनसंवादे श्रीमद्भगवद्गीतासूपनिषत्सु श्रीमहाभारते श्रीर्विजयो संस्मृत्य संहितायां सर्वयोगबीजस्य सर्वयोगानाम् स्मयो हरेः हृष्यामि ५७१ ७८"},
{"pageid":"sg_012|305","text":"अव्यभिचारिणी अष्टादशोऽध्यायः इति इत्येवं कृतौ गाण्डीवधन्वा तत्र तत्रैव तस्मिन् ध धनुर्धरः ध्रुवा नयः नीतिः पक्षे पाण्डवानां भूतिः मतिः मम विजयः विशेषः विस्तारः शिष्यस्य श्रियो श्रीः श्रीगोविन्दभगवत्पूज्यपाद श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमद्भगवद्गीताभाष्ये श्रीमद्भगवद्गीताशास्त्र संपूर्णम् ५७२"},
{"pageid":"sg_012|306","text":"5 19 A B II TAAIAAAAAAAAG श्रीः श्लोकानुक्रमणिका ६"},
{"pageid":"sg_012|307","text":""},
{"pageid":"sg_012|308","text":"अकीर्ति अक्षरं अक्षराणामकारोऽस्मि अग्निज्योतिरहः अच्छेद्योऽयमदाह्योऽयम् अजोऽपि अज्ञश्चाश्रद्दधानश्च अत्र अथ अथवा अथैतदप्यशक्तोऽसि अदृष्टपूर्वं अदेशकाले अद्वेष्टा अधर्म अधर्माभिभवात्कृष्ण अधश्चोर्वे अधिभूतं अधियज्ञः अधिष्ठानं अध्यात्मज्ञाननित्यत्वं अध्येष्यते अनन्तविजयं अनन्तश्चास्मि इमं कथं कर्ता केन कोऽत्र क्षरो च चापि चित्तं चेत्त्वमिमं चैनं तथा धर्ममिति धर्म्य नागानां नित्यजातं परमम् पृष्ठम् प्रयुक्तोऽयं प्रसृतास्तस्य बहुनैतेन ब्रह्म भावः भूतानि महेष्वासाः य यद्दानं या योगिनामेव राजा व्यवस्थितान्दृष्ट्या शुक्लः शूरा श्रीः श्लोकानुक्रमणिका सन्नव्ययात्मा समाधातुं सर्वभूतानां हृषितोऽस्मि १०३ ११ ११४ १४६ २०७ २३३ २३४ २४७ २९२ २९३ २९८ ३२९ ३४५ ३४६ ३४८ ३७९ ४ ४० ४२ ४३३ ४६ ४८१ ५१५"},
{"pageid":"sg_012|309","text":"Va अनन्यचेताः अनन्याश्चिन्तयन्तो अनपेक्षः अनादित्वान्निर्गुणत्वात् अनादिमध्यान्तमनन्त० अनाश्रितः अनिष्टमिष्टं अनुद्वेगकरं अनुबन्धं अनेकचित्तविभ्रान्ताः अनेकबाहूदरवक्त्रनेत्रं अनेकवक्त्रनयनं अन्तकाले अन्तवतु अन्तवन्त अन्नाद्भवन्ति अन्ये अपरं अपरे अपरेयमितस्त्वन्या अपर्याप्तं अपान अपि अप्रकाशोऽप्रवृत्तिश्च अफलाकाक्षिभिर्यज्ञो अभयं अभिसंधाय अभ्यासयोगयुक्तेन अभ्यासेऽप्यसमर्थेऽसि अमानित्वमदम्भित्वं अमी अयतिः अयनेषु अयुक्तः अवजानन्ति अवाच्यवादांश्च अविनाश अविभक्तं अव्यक्तं इमे कर्मफलं क्षयं च चेत्सुदुराचारो चेदसि जन्म जुह्वति तदस्माकं तद्विद्धि तु तेषां त्वां त्वेवमजानन्तः देहाः धृतराष्ट्रस्य नियताहराः पपेभ्यः पृष्ठम् प्राकृतः प्राणं फलं बहवः बहून् भवतो भूतानि भूतेषु मां मामेव मिश्रं मूढाः वाक्यं व्यक्तिमापन्नं शुचिर्दक्षः शूराः श्रद्धयोपेतो श्रीमद्भगवद्गीता सततं सत्त्वसंशुद्धिः सर्वेषु सुरसंघाः स्तब्धः हि हिंसां ११३ १३९ १४० १४३ १८२ २०५ २१५ २२५ २२६ २३५ २३६ २४१ २६१ २६७ २७३ २९ ३० ३०५ ३०८ ३१० ३१२ ३१६ ३४५ ३५० ३७५ ३८६ ३९८ ४०५ ४१८ ४५१ ४६० ४७ ४७६ ४७७ ५ ५११ ५१३"},
{"pageid":"sg_012|310","text":"ܕܕ अपूर्यमाणमचल० अव्यक्तादीनि अव्यक्ताद्यक्तयः अव्यक्तोऽक्षर अव्यक्तोऽयमचिन्त्यो अशास्त्रविहितं अशोच्यानन्वशोचस्त्वं अश्रद्दधानाः अश्रद्धया अश्वत्थः असंयतात्मना असंशयं असक्तबुद्धिः असक्तिरनभिष्वङ्गः असत्यमप्रतिष्ठं असौ अस्माकं अहं अहंकारं अहमात्मा अहिंसा अहो आ आख्याहि आचार्याः आढ्योऽभिजनवानस्मि आत्मसंभाविताः आत्मौपम्येन आदित्यानामहं आयुःसत्त्वबलारोग्य आयुधानामहं आरुरुक्षोर्मुनेर्योगं आवृतं आशापाशशतैर्बद्धाः आश्चर्यवत्पश्यति आसुरीं इत्युक्तः को क्रतुरहं गुडाकेश घोरं ज्ञानमेतेन तु तुष्टिः ते दत्तं दप पितरः पुत्राः पुरुषाः पृष्टम् पृष्ठम् प्रभवो बत बलं ब्रह्मभुवनालोकाः भवान् भूतानि भूत्वा मया महत्पार्प महाबाहो मे यज्ञः ये योगो योनिमापन्नाः वज्र विशिष्टा विष्णुः वैश्वानरो शत्रुः श्लोकानुक्रमणिका सत्यमक्रोधः समता सर्वत्र सर्वयज्ञानां सर्ववृक्षाण सर्वस्य सर्वाः स्त० हतः हि हुतं १० १०५ १८५ २०२ २०४ २३ २४३ २४४ २४६ २५५ २६४ २६९ २८१ २८३ २८८ २८९ २९१ ३१९ ३७७ ४१ ४३ ४४२ ४५२ ४५६ ४५८ ४५९ ४६० ४६१ ४६२ ४७२ ४७४ ४८४ ५ ५३१ ५३८ ५७७ ७० ‫ܕܕ ‬"},
{"pageid":"sg_012|311","text":"आहारस्त्वपि आहुस्त्वामृषयः इच्छा इच्छाद्वेषसमुत्थेन इति इत्यर्जुनं इत्यहं इदं इदमद्य इन्द्रियस्येन्द्रियस्यार्थे इन्द्रियाणां इन्द्रियाणि इन्द्रियार्थेषु इमं इष्टान्भोगान्हि इहैकथं इहैव ईश्वरः उ उच्चैःश्रवसमश्वानां उत्क्रामन्तं उत्तमः उत्सन्नकुलधर्माणां उत्सीदेयुरिमे उदाराः उदासीनवदासीनः उद्धरेदात्मनात्मानं उपद्रष्टानुमन्ता ऊ ऊर्ध्व ऊर्ध्वमूलमधःशाख ऋषिभिर्बहुधा एवैते कौन्तेय क्षेत्र गच्छन्ति गीतं गुह्यतमं च चरतां जगत्कृत्स्नं ज्ञानं ज्ञानमाख्यातं ज्ञानमुपाश्रित्य तथा तु ते तैर्जितः द्वेषः नातपस्काय पराण्याहुः पुरुषस्त्वन्यः पृष्ठम् बुद्धिः मनो मया योगं लब्धं लोकाः वापि वासुदेवः वासुदेवस्य विवस्वते वैराग्यं शरीरं शास्त्रं श्रीमद्भगवद्गीता सत्त्व० सर्व सर्वभूतानां सर्वस्य सर्वे सुखं स्थितं स्वर्गः हि १०१ १०६ १०७ १११ १६९ १८७ २२२ २२७ २४ २५३ २८५ २९१ ३०४ ३३२ ३५८ ३७२ ३७३ ३७६ ३८८ ३९३ ४१२ ४३१ ४३९ ४४५ ४४७ ४५९ ४७४ ५४६ ५६३ ५६९ ५७८ ६७"},
{"pageid":"sg_012|312","text":"एतच्छुत्वा एतद्योनीनि एतन्मे एतां एतान्न एतान्यपि एतैर्विमुक्तः एवं एवमुक्तो एवमुक्त्वा एवमुक्त्वार्जुनः एवमेतद्यथात्थ एषा ओ ओमित्येकाक्षरं कच्चिदेतच्छुतं कच्चिन्नोभयविभ्रष्टः कट्वम्ललवणात्युष्ण० कथं कर्म कर्मजं कर्मणः कर्मणैव कर्मणो कर्मण्यकर्म कर्मण्येवाधिकारस्ते कर्माणि कर्मेन्द्रियाणि कर्शयन्तः कविं कृतं कृष्ण केशे० कौन्तेय च चक्रं ज्ञात्वा ज्ञेयमस्माभिः ततो तत्सदिति तु तेऽभिहिता त्वं दृष्टिमवष्टभ्य न निर्देशो परं परम्पराप्राप्तं पश्येत् पार्थ पुराणमनुशा० पृष्ठम् प्रवर्तितं बहुविधा बुद्धियुक्ता बुद्धी बुद्धेः बोद्धव्यं ब्रह्म ब्रह्मोद्भवं ब्राह्मी भीष्ममहं भूतानि यः यज्ञाः ये योगं योगिन् राजन् वचनं विद्धि विद्यामहं विभूतिं शरीरस्थं श्लोकानुक्रमणिका संख्ये संयम्य संशयं संसिद्धि सततयुक्ता सांख्ये सुकृतस्याहुः स्थितिः हन्तुमिच्छामि हि हृषीकेशं हृषीकेशः ह्यपि ॐ १० १०७ ११२ १२ १२० १२१ १२२ १४१ १५ १७ २०६ २१६ २३७ २८२ २८७ ३०२ ३०५ ३२१ ३३९ ४१९ ४५७ ४६४ ४७३ ४७५ ४९ ४९३ ५४ ५६७ ५७ ७१ ८ ९१ ९४"},
{"pageid":"sg_012|313","text":"एष कर्म कर्मणां कश्मलमिदं कस्माच्च काङ्क्षन्तः काम कामक्रोधवियुक्तानां काममाश्रित्य कामात्मानः कामैस्तैस्तैहृतज्ञानाः काम्यानां कायेन कार्पण्यदोषोपहत० कार्यकरणकर्तृत्वे कार्यमित्येव कालोऽस्मि काश्यश्च किं किमकर्मेति किमध्यात्म किरीटिनं कुतस्त्वा कुलक्षये कृपया कृषिगौरक्ष्यवाणिज्यं कृष्ण कैर्लिङ्गैस्त्रीन्गुणानेतान् क्रोध क्रोधाद्भवति क्लेशोऽधिकतरस्तेषां क्लैब्यं क्षिप्रं क्षेत्रक्षेत्रज्ञयोरेवं क्षेत्रज्ञ गतसङ्गस्य गतिभंत गदिनं गम गाण्डीवं गामाविश्य गुणानेतानतीत्य गुरूनहत्वा च चक्रि० चक्र० चञ्चलं चतुर्विधा चातुर्वर्ण्य चापि चिन्तामपरिमेयां तद्ब्रह्म ते त्रीन् दुष्पूरं धर्मात्मा न नमेरन् परमेष्वासः परयाविष्टो पार्थ पुण्याः पुनर्बाह्मणाः पृष्ठम् प्रणश्यन्ति प्रभुः बुद्धया भजन्ते भवति भूतानि मनः मनसा मया महानु० मा मां मुक्तस्य यत्कर्म लोकक्षय० विद्धि श्रीमद्भगवद्गीता संमोहः संसते साक्षी सिद्धिं सृष्टं स्म स्वर्गपराः हस्तात् हि १०३ ११ ११७ ११८ १२० १३३ १५ १६ १६३ १७४ २०३ २२१ २२३ २३३ २६५ २७३ २७४ ३०९ ३१९ ३२३ ३३० ३४३ ३५८ ३९० ४०७ ४२२ ४४१ ४५७ ४५८ ४८८ ४९५ ५१ ५२३ ५८० ६ ६४"},
{"pageid":"sg_012|314","text":"20 B II s कर्ता कर्तारं कर्म कृत्वा कृपयाविष्टं गच्छ च चाप्यन्ये चेतसा चेत्कर्मणस्ते ज जगत्कृत्स्नं जन्म जरामरणमोक्षाय जातस्य जितात्मनः ज्ञानं ज्ञानयज्ञेन ज्ञानविज्ञानतृप्तात्मा ज्ञानेन ज्ञेयं ज्ञेयः ज्यायसी ज्योतिषामपि तं तच्च तज्ज्यो ततः तत्क्षेत्रं तत्परिमा० तत्र तत्रापश्यस्थितान्पार्थः तत्रैकस्थं तत्रैकाग्रं तत्रैवं तत्ववित्तु तथा तदज्ञानं तदित्यनभिसंधाय तद्वद्धयस्तदात्मानः तद्विद्धि तपस्विभ्योऽधिको तपाम्यहमहं तमस्त्वज्ञानजं तमुवाच तमेव तव तस्माच्छास्त्र तस्मात्त्वमिन्द्रियाण्यादौ तु ते तेऽहं दिव्यं ध्रुवो नित्यसंन्यासी निर्मलत्वात् पदं परिज्ञाता पृष्ठम् प्रणिपातेन प्रमाणं प्रशान्तस्य बुद्धिसंयोगं भेर्यश्च मनः महाबाहो मृत्युः मे यचे यत्तग्रवक्ष्यामि यादृक्च योगी वर्ष विद्धि विद्याधुःखसंयोग विस्मयाविष्टो शङ्खाश्च शरणं श्लोकानुक्रमणिका श्वेतैर्हयैर्युक्ते स संस्मृत्य सति सत्त्वं सर्वकर्माणि सविज्ञानं हि हृषीकेशः १०६ ११५ १४२ १५ १५८ १६७ १७ १८८ १९१ १९७ २०८ २०९ २१४ २२९ २६३ २६५ ३०७ ३७१ ३८० ३८७ ४१५ ४१६ ४३ ४३५ ४६५ ४८२ ५०२ ५०६ ५०७ ५४३ ५४६ ५७० ५८१ ८० ९८"},
{"pageid":"sg_012|315","text":"कर्म कर्मफलासङ्गं कालेषु क्रूरान् क्षमा च जैविद्या ज्ञानी तं तस्मात्त्वमुत्तिष्ठ तस्मात्प्रणम्य तस्मात्सर्वेषु तस्मादज्ञानसंभूतं तस्मादसक्तः तस्मादोमित्युदाहृत्य तस्माद्यस्य तस्मान्नाह तस्य तानहं तानि तु तुल्यनिन्दास्तुतिमनी ते तेजः तेषां तेषामहं तेषामेवानुकम्पार्थे त्यक्त्वा त्याज्यं त्रिभिर्गुणमयैभावैः त्रिविधं त्रिविधा त्वमक्षरं त्वमादिदेवः दंष्ट्राकरालानि दण्डो दमयतामस्मि दम्भो दर्पोऽभिमानश्च दातव्यमिति दिवि दिव्यमाल्याम्बरधरं दुःखमित्येव दुःखेष्वनुद्विग्नमनाः दूरेण दृष्टेदं दृष्ट्वा देवद्विजगुरुप्राज्ञ देवान्भावयतानेन देहिनोऽस्मिन्यथा देहे दोषवदित्येके द्विषतः धृतिः नरकस्येदं नित्ययुक्तो परमं पाण्डवानीकं पुरुषः पृष्ठम् प्रणिधाय भवति भुक्त्वा महाबाहो मां मानुषं यत्कर्म यद्दानं यशो रूपं वयं वेदाः वेदि० वैगुण्यविषया शौ० श्रद्धा श्रीमद्भगवद्गीता संजनयन्हर्ष संयम्य सततं सततयुक्तानां समुद्धर्ता सर्वाणि सूर्यसहस्रस्य सोमपाः स्वर्गलोकं हन्तुं ह्यवरं १० १२८ १४७ २२० २२२ २३६ २४ २६६ २६७ २८४ २९६०५ ३०६ ३१० ३१५ ३२० ३२४ ३२९ ३४४ ३५२ ४५३ ४५४ ४६२ ४६३ ४७० ४८० ४८२ ४८९ ५ ५० ५८२ ६ ६३ ९४"},
{"pageid":"sg_012|316","text":"कतरन्न कर्तृत्वं कर्त० कर्म कर्मणामनारम्भात् कर्माणि काङ्क्षे कुरुक्षेत्रे कुलघ्नानां कृष्ण कृष्णः गुणमयी च चूतं चैतद्विद्मः छलयतामस्मि जनयेत् जातु जायते तदस्ति तद्भासयते तस्मान्मनुष्येषु तानि तु त्वेवाहं दीप्तमने० दुष्कृतिनो देही दैवमेवापरे दैवी दोषैरेतैः द्यावापृथिव्योरिद द्रव्ययज्ञास्तपोयज्ञाः द्रष्टुं द्रुपदो द्रोणं द्रौपदेयाश्च द्वाविमौ द्वेष्ट्यकुशलं द्वौ धर्मक्षेत्रे धारयते धूमेनानियते धूमो धृष्टकेतुश्चेकितानः ध्यानेनात्मनि ध्यायतो न नभःस्पृशं नमः नासं नित्यमवध्योऽयं ने पश्य० पार्थास्ति पुरस्तादथ पुरुषौ पृथिव्यां पृष्ठम् पृष्ठ० प्रहृष्येत्प्रियं प्राप्य बुद्धिभेदं भीष्मं भूतसग भूतानि भृत्या मत्स्थानि मां मूढाः मे म्रियते यज्ञ यया रात्रिस्तथा लिम्पन्ति लोके वह्निः वा विजयं विदुः विषयान्पुंसः शक्यसे श्लोकानुक्रमणिका संपद्विमोक्षाय सुरगणाः सूर्यो ह्येषा १०४ ११ ११९ १३७ १३९ १६ १६६ १७० २२० २२१ २४ २४८ २५६ २५९ २८० २९५ ३०४ ३११ ३१४ ३२ ३२१ ३२५ ३९७ ४ ४३६ ४४ ४४४ ४५४ ४५५ ४९६ ५ ५१६ ५२० ५६५ ५८३ ६ ६४ ८४ ९ ९६ ९७"},
{"pageid":"sg_012|317","text":"कर्तारं कर्म कश्चित्क्षणमपि कस्यचित्पापं किंचित्करोमीति कुरु कृतेनार्थों गुणेभ्यः च छिन्दन्ति जानन् जितसङ्ग० ज्ञानेन तत्र तथो तपसा तस्य तु तोयं त्वं दि० देव देवांस्तव देहभृता धाम धार्तराष्टान्नः न नष्टो नात्यश्नतस्तु नादत्ते नान्तोऽस्ति नान्यं नामुत्र नासतो नास्ति नाहं निमित्तानि नियतं नियतस्य निराशर्यतचित्तात्मा निर्मानमोहा निश्चयं निहत्य ने नेहाभिक्रमनाशोऽस्ति नैते नैनं नैव नैवेह पञ्चैतानि पत्रं परं परस्तस्मात्तु परित्राणाय पवतामस्मि पवनः पश्य पश्यादित्यान्वसू० पश्यामि पश्यैतां पाञ्चजन्यं पाण्डुपुत्राणां पार्थ पुत्राणा पुष्पं पृष्टम् प्रकाशः प्रपश्यामि प्रवक्ष्यामि फलं बुद्धिरयुक्तस्य ब्रह्म भावः भावोऽन्यो भूयः मम ममा० महाबाहो मे में मोहः योगोऽस्ति रूपमस्येह रूपाणि विद्यते वेदयज्ञाध्ययनैः वेदैर्न शक्यं शस्त्राणि शृणु श्रीमद्भगवद्गीता संन्यासः सङ्गरहितं सदृशं सर्वस्य साधूनां सृती स्मृतिलब्धा हि हृषीकेशो १० ११५ १२९ १४४ १६ १६१ १६६ १९३ २०६ २२६ २४५ २४९ २७ २७० २८५ २९२ २९७ ३०३ ३०८ ३३१ ३३४ ४ ४० ४११ ४२१ ४३४ ४३६ ४९१ ४९४ ४९८ ५१० ५६८ ५८४ ६६ ८६ ८७ ९"},
{"pageid":"sg_012|318","text":"कर्माणि कामान् क्रियमाणानि गन्धः च चरा० चाहे चैव जगतो जन्मनामन्ते जहातीह तथा तु तेनैव दैत्यानां धृतेश्चैव निवृत्तिं परः पार्थ पितासि पिताहमस्य पुण्यकृतां पुण्यो पुरुषं पुरुषः पुरोधसां पूर्वाभ्यासेन पृथक्त्वेन पृथिव्यां पृष्ठम् प्रकाशं प्रकृतिं प्रकृतिस्थो प्रकृतेः प्रकृतेर्गुणसंमूढाः प्रकृत्यैव प्रजहाति प्रतिष्ठाहं प्रयत्नाद्यतमानस्तु प्रयाणकाले प्रलपन्विसृजन्गृह्णन् प्रवृत्तिं प्रशान्तमनसं प्रशान्तात्मा प्रसन्नात्मा प्रसादे प्रह्लादश्चास्मि प्राप्य बन्धुरात्मात्मनस्तस्य बलं बलवतां बहिरन्तश्च बहूनां बहूनि बाह्यस्पष्वसक्तात्मा बीजं बुद्धया बुद्धिज्ञानमसंमोहः बुद्धियुक्तो बुद्धेभेदं बृहत्साम ब्रह्म ब्रह्मणो ब्रह्मण्याधाय ब्रह्मभूतः ब्रह्मार्पणं भूतानां मनसा मां मुख्यं यज्ज्ञानं यदा युक्तो लोकस्य लो० विगतभीः विशुद्धया व्यतीतानि श्लोकानुक्रमणिका स सर्वदुःखानां सर्वभूतानां साम्नां स्वामवष्टभ्य हविः हि ह्येनं १ ११ ११३ १३३ १६१ १६२ १७० १८८ १९२ १९९ २०७ २०८ २०९ २१७ २१८ २२३ २३८ २४६ २५८ २६४ २८१ २९० २९२ २९४ ३२८ ३८६ ३८९ ३९२ ४०३ ४२३ ४२७ ४५६ ५०९ ५१४ ५३६ ५३९ ५६ ५८५ ६० ६५ ९८ ९९"},
{"pageid":"sg_012|319","text":"आधत्स्व एव एवायं कर्णश्च कर्माणि कौन्तेय च चानन्ययोगेन जीवलोके तच्छक्यं ततमिदं तवा० ते त्वनन्यया नान्यत् परतरं परमं पार्थ पूर्वे पृष्ठम् प्रकृतिः प्रसन्नेन ब्राह्मणक्षत्रियविशां भक्त्या भयाद्रणादुपरतं भव भवान्भीष्मश्च भवाप्ययौ भीष्मद्रोणप्रमुखतः भूतग्रामः भूतानां भूमिरापोऽनलो भूय भृगुरहं भोक्तारं भोगैश्वर्यप्रसक्तानां म मच्चित्तः मच्चित्ता मत्कर्मकृन्मत्परमो मत्तः मदनुग्रहाय मद्भक्तो मन मनःप्रसादः मनुष्याणां मनो मन्मना मन्यसे मम ममैवांशो मया मयाध्यक्षेण मयि मय्यावेश्य मय्यासक्तमनाः मय्येव महर्षयः महर्षीणां महात्मानस्तु महाबाहो महाभूतान्यहंकारो मा मां मात्रास्पर्शास्तु मामाभजानाति मेद्गतप्राणाः यज्ञतपसां यदि ये योनिमहड्रह्म योऽव्यभिचारेण वायुः व्यथा व्यपाश्रित्य शक्य श्रीमद्भगवद्गीता स सप्त सर्व सर्वदुगणि सर्वाणि सहस्रेषु सौम्यत्वं हि १७६ २१३ २१४ २१५ २१६ २४४ २५ २५६ २५९ २६२ २७४ २७५ २७९ २८२ २८३ २९० ३०१ ३०२ ३३० ३३२ ३३४ ३३५ ३४० ३४४ ३७३ ३७८ ४१३ ४२६ ४३७ ४७ ४७८ ५ ५२ ५२० ५४० ५४३ ५४७ ५८६ ८ ९९"},
{"pageid":"sg_012|320","text":"इमं एनं एवं कर्म कामेप्सुना काले कृत्स्नवदेकस्मिन् कृष्णो कौन्तेय गुह्यं ग्रे च चापरं चित्तं तपसि त्वनावृत्तिं दाने दीपो न नदीनां नित्यं निवातस्थो निश्चरति परमं पुनर्जन्म पुनर्मोहं पुरुषं पृष्ठम् प्रत्युपकारार्थ प्रवृत्तिर्भूतानां प्राप्यते प्राहुः बहवो मानापमानयोस्तुल्यः मामुपेत्य मुक्तसङ्गोऽनहंवादी मूढग्राहेणात्मनो मृत्युः मोघकर्माणिो मोघाशा य यं यः यच्चापि यच्चावहासार्थमस० यजन्ते यज्ज्ञात्वा यज्ञदानतपःकर्म यज्ञशिष्टामृतभुजो यज्ञशिष्टाशिनः यज्ञार्थत्कर्मणोऽन्यत्र यज्ञे यतः यततो यतन्तो यतेन्द्रियमनोबुद्धिः यतो यत् यत्करोषि यत्तद यत्तु यत्र यत्रोपरमते यत्सांख्यैः यथा यथाकाशस्थितो यदास योगिनश्चैनं योगेश्वरः लब्ध्वा लाभं वापि विषमिव वेत्ति व्यथयन्त्येते शास्त्रविधिमुत्सृज्य श्लोकानुकमाणका संन्यासमिति सन्तो सर्वत्रानभिस्नेहः सर्वभूतानां सर्वहरश्चाहं सात्त्विका स्मरन्भावं हन्तारं हि ह्यपि १४० १४३ १५९ १७५ १८४ १९५ १९६ १९७ १९९ २३५ २४२ २४७ २५७ २६ २६१ २७१ २९४ २९६ ३१७ ३२ ३२६ ४२५ ४३९ ४६५ ४७२ ४७९ ४८० ४९२ ५०९ ५१० ५१८ ५२४ ५६४ ५७१ ५८७ ६१ ६३ ९५"},
{"pageid":"sg_012|321","text":"उदपाने कर्मफलं किंचित् गतरसं च चानुबन्धे चायं चित्तं चोपपन्नं ज्वलनं तु ते तेज त्यक्त्वा देवव्रता देवान् धर्मकामार्थान् धर्ममधर्म धर्मस्य न नाहंकृतो निशा नेन्द्रियार्थेषु पश्यन्ति पुष्पितां पृष्टम् पृष्ठम् प्रकाशयत्येकः प्रदीप्तं प्रवृद्धे भयं भावो भूतपृथग्भावं मनसा मामप्रतीकारं मोहकलिलं यथा यथैधांसि यदक्षरं यदग्रे यदा यदादित्यगतं यदि यदृच्छया यदृच्छालाभसंतुष्टो यद्यदाचरति यद्यद्विभूतिमत्सत्त्वं यद्यप्येते यद्यहंकारमाश्रित्य यया यस्त्वात्मरतिरेव यस्त्विन्द्रियाणि यस्मात्क्षरमतीतोऽहं यस्मान्नोद्विजते यस्य या यातयामं यान्ति यामिमां यावत्संजायते यावदेतान्निरीक्षेऽहं यावानर्थ युक्तः युक्ताहारविहारस्य युञ्जन्नेवं लोको वर्तेय वाचं विनियतं वेदविदो शोकं श्रीमद्भगवद्गीता श्रेष्ठः संहरते सत्वे सदात्मानं समारम्भाः समिद्धोऽग्निः सर्वगतं सर्वभूतानां सर्वे सौक्ष्म्यात् स्वप्नं हि ह्यहं १० ११ ११४ १२७ १३१ १४४ १६३ १८६ १९३ १९५ २३८ २९७ ३१७ ३५० ३९९ ४०४ ४०६ ४०७ ४१९ ४४० ४४५ ४५ ४७५ ५०३ ५१ ५१५ ५१६ ५१७ ५१९ ५८ ५८८ ८७ ९५ ९६"},
{"pageid":"sg_012|322","text":"कर्मफलप्रेप्सुः कर्माणि काङ्क्षितं कुरु कौन्तेय गत्वा ग्रसमानः च चैव तनुं तु त्वक्षरमनिर्देश्यं त्वन्तगतं त्वेतदभ्यसूयन्तो द्वेष्टि धम्र्यामृतमिदं न नित्यं नो पश्यति पापं पृष्टम् पृष्ठम् प्रपद्यन्ते प्रलयं प्रोक्तः बहुवक्त्र० ब्रह्मनिवणं भावाः भोगाः मतमिदं महत्ते मां मामजमनादिं मामेवमसंमूढो मे यथा यां युञ्जीत युधामन्युश्च ये येषां येषामर्थे येऽप्यन्यदेवताभक्ताः यो योगयुक्तो योगसंन्यस्तकमणम् योगस्त्वया योगस्थः योगिनामपि योगी योत्स्यमानानवेक्षेऽहं योऽन्तःसुखोऽन्तरारामः योऽयं रजसि रजस्तमश्चाभिभूय रजो रसोऽहमप्सु रागद्वेषवियुक्तैस्तु रागात्मकं रागी राजगुह्यं राजविद्या राजसंस्मृत्य रुद्राणां रुद्रादित्या रूपं लभन्ते लेलिह्यसे लोकेऽस्मिन्द्विविधा वसवो विक्रान्तः विद्धि विशुद्धात्मा शंकरश्चास्मि शास्त्रविधिमुत्सृज्य श्लोकानुक्रमणिका संस्पर्शजा संस्मृल्य सततं सर्वत्र सर्वाणि सर्वेषां सात्त्विका हि हृष्यति १०० १३ १४६ १६१ १७१ १७३ १७४ १९० २०१ २०३ २१० २१७ २१९ २२४ २२८ २५४ २६८ २८० २९० ३ ३१३ ३१८ ३४१ ३४३ ३५१ ३५३ ४१५ ४१७ ४१९ ४४६ ४६९ ५ ५१२ ५५ ५७० ५८९ ७ ९"},
{"pageid":"sg_012|323","text":"कामान्यः गती घेते च चक्षुः जीर्णानि ज्ञानं ज्ञानमभ्या० तपःसु तप्तं ते तेजो त्वरमाणा दमस्तपः देशे धृतिर्दाक्ष्यं नित्यं परया पृष्ठम् प्रतिष्ठाप्य प्रवृत्तिरारम्भः बुद्धिः यः यज्ञेषु यथा यदवाप्नोति लघ्वाशी लोभः वक्तुमर्हस्यशेषेण वक्त्राणि वाक्येन वायुर्यमोऽग्निवरुणः वासांसि वासुदेवोऽस्मि विगुणः विद्याविनयसंपन्ने विधिहीनमसृष्टान्नं विनिवर्तन्ते विविक्तसेवी विषया विषयेन्द्रियसंयोगात् विस्तरेणात्मनो विहाय वीतरागभयक्रोधाः वृष्णीनां वेदानां वेदाविनाशिनं वेदाहं वेदेषु व्यवसायात्मिका व्यामिश्रेणेव व्यासप्रसादाच्छुतवान् शक्नोतीहैव शनैः शनैरुपरमेत् शमो शरीरं शरीरवाङ्मनोभिर्यत् शुक्लकृष्णे शुचौ शुभाशुभफलैरेवं शौचम् शौर्य श्रद्धया श्रद्धावाँलभते श्रद्धावाननसूयश्च श्रीमद्भगवद्गीता श्रुतिविप्रतिपन्ना श्रेयान्द्रव्यमयाद्यज्ञात् श्रेयान्स्वधर्मो श्रेयो श्रोत्रं श्रोत्रादीनीन्द्रियाण्यन्ये समतीतानि सामवेदोऽस्मि सोढुं स्पर्शनं हि १०२ ११६ १३८ १४२ १६८ १७२ १९० १९८ २२७ २४९ २८६ २८७ २८९ २९५ ३१६ ३२५ ३४ ३४६ ३९ ४ ४१८ ४३८ ४७६ ४७९ ५० ५०१ ५१९ ५२२ ५२५ ५३७ ५६९ ५९० ७१ ८१"},
{"pageid":"sg_012|324","text":"6 इति एवायं कर्मणां कर्मण्यविद्वांसः कर्मयोगश्च कायशिरोग्रीवं कीर्तयन्तो कौन्तेय घोषो च चेष्टते ज्ञानं तत् तया तेऽद्य देहेऽस्मिन् धार्तराष्ट्राणां नरकायैव पश्यन्हि पाणिपादं पृष्ठम् प्रसभं भूतेषु भूयः म मत्कारमानपूजार्थे मत्त्वात्संजायते मत्वा मनसा मन्ये मया महाबाहो मां युक्तः येनैक यो योगी रजस्तम शत्रौ श्रद्धया श्लोकानुक्रमणिका श्वशुरान्सुहृदश्चैव स संकरो संकल्पप्रभवान्कामान् संतुष्टः संनियम्येन्द्रियग्राम संन्यासं संन्यासः संन्यासस्तु संन्यासस्य संयम्य सक्ताः सखेति सञ्जयति सततं सत्त्वं सत्त्वानुरूपा सदा सदृशं सद्भावे समं समः समदुःखसुखः समोऽहं सर्गाणामादिरन्तश्च सर्व सर्वकर्माणि सर्वकर्माण्यपि सर्वगुह्यतमं सर्वतः सर्वत्र सर्वद्वाराणि सर्वद्वारेषु सर्वधर्मान्परित्यज्य सर्वभूतस्थमात्मानं सर्वभूतस्थितं सर्वभूतानि सर्वभूतेषु सर्वमेतदृतं सर्वस्य सर्वेषु साधुभावे सुग्वे स्वस्थः स्वस्याः १०१ ११ ११२ १५६ १५७ १६० १६४ १९१ १९८ २०० २०१ २२४ २४० २५८ २६२ २७२ २८६ २९३ ३४२ ३४९ ३८३ ४०२ ४१४ ४१७ ४२० ४२५ ४७१ ४७९ ४८३ ४८७ ५०८ ५४२ ५४७ ५४८ ७ ९७"},
{"pageid":"sg_012|325","text":"कथयिष्यामि कर्म कर्मण्यभिरतः का कृत्वा कौन्तेय गात्राणि चावेक्ष्यं चाहं तदा तव ते त्रिविधं त्विदानीं पृथग्बालाः पृष्ठम् प्रजाः प्राप्तो प्राप्स्यसि बहिर्वाह्यान् भाषा मम महयज्ञाः मां मुग्वदुःखे यत्तत् यथा रूपं वा वाक्यं वे श्रीमद्भगवद्गीता समे सर्वयोनिषु सर्वस्य सर्वाणीन्द्रियकमणि सर्वेन्द्रियगुणाभासं सहजं सहस्रयुगपर्यन्तं सांख्ययोगौ साधिभूताधिदैवं सिद्धि सीदन्ति सुखं सुखमात्यन्तिकं सुदुर्दर्शमिदं सुहृन्मित्रार्युदासीन स्थाने स्थितप्रज्ञस्य स्पर्शान्कृत्वा स्वधर्ममपि स्वभावजेन स्वयमेवात्मनात्मानं स्वे हतो हन्त हृदि हृषीकेश हृषीकेशं १३८ १५८ १७५ १८९ १९६ २३० २४३ २८६ २८८ ३२२ ३३३ ३८४ ४१३ ४४३ ४५ ४७ ४८ ५ ५१८ ५२४ ५२६ ५३२ ५९ ५९२ ८८ ९"},
{"pageid":"sg_012|326","text":""},
{"pageid":"sg_012|327","text":""}]
