[{"pageid":"sg_013|0","text":"i मुद्वायत्र वाणीविका श्रीशांकररन्थावलिः"},
{"pageid":"sg_013|1","text":""},
{"pageid":"sg_013|2","text":"2 12 EDITION Gure OF SRI Sankaracharya Sri THE VANI VILAS WORKS"},
{"pageid":"sg_013|3","text":""},
{"pageid":"sg_013|4","text":"1 11111ua 2STU 37 A ACN AIR AON C CIS CMARGONMAK CO DAINSTAD F1F I LAVRESNEDISNIDA N NADNALADNALPSID NDOM NMR NO O OF PRESS S SAD SANKARACHARYA SRI SRIRANGAMU SW T THE UPDANCO VACo VANI VILAS W WDAMN WORKS YAMA i l mmmm tinIM1munS umoT v ynuHIUCNWhtliu 一一 三 瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜 至"},
{"pageid":"sg_013|5","text":""},
{"pageid":"sg_013|6","text":"A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERIMƯTT SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY di"},
{"pageid":"sg_013|7","text":""},
{"pageid":"sg_013|8","text":"करोतु कुतुकात्सवः कृतः कृतार्थोऽस्म्यहम् गुरुराइ गुरुवरतुष्ठ्य चित्तात्मना जगद्गुरुपदे जनम् तच्छात्रप्रवरालिमध्यविलसच्छीदेशिकेन्देषु तत्प्रीत्यै तथेमं तपसा ता धन्यं नानाजन्मसु नूनं न्कृत्वाद्योपहृतिं परिशोध्य पुस्तकचयैः पूतेन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधः भक्तिनश्रेण भक्त्या मयाद्यार्पिताः मयैषोपहतिव्र्यधायि मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशिकेन्द्ररचितान्सर्वान्प्रबन्धान्मुदा श्रीशंकरकृतिमाला श्रीशंकरार्यप्रतिमाप्रतिष्ठाकाले संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याब्दमाघार्जुनपक्षराजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४"},
{"pageid":"sg_013|9","text":""},
{"pageid":"sg_013|10","text":"1 2 3 4 171 235 271 287 BHASHYA CONTENTS Chapter JU PAGE SANATSUJATIYA VISHNUSAHASRANAMA"},
{"pageid":"sg_013|11","text":""},
{"pageid":"sg_013|12","text":"अध्यायः पृष्ठम् याः विष्णुसहस्रनामभाष्यम् सनत्सुजातीयभाष्यम् १ १७१ २ २३५ २७१ २८७ ३ ४"},
{"pageid":"sg_013|13","text":""},
{"pageid":"sg_013|14","text":"10000 Bhashyas Hva Sahasranama Sanatsujatiya analar kr para woN ‫مسا‬"},
{"pageid":"sg_013|15","text":""},
{"pageid":"sg_013|16","text":"विष्णुसहस्रनामभाष्यम् सनत्सुजातीयभाष्यम्"},
{"pageid":"sg_013|17","text":""},
{"pageid":"sg_013|18","text":"0 5 B Mt कृताः केपांचिदभिमतं तदुत्तरम् दर्शितं धृतराष्ट्रकृतो नामसहस्रम् पृष्ठम् प्रति प्रथमोऽध्यायः प्रमादस्य प्रश्नाः बन्धहेतुत्वम् भीष्माचार्य भीष्माचार्येणोक्तं मतभेदः मृत्युरूपत्वम् मृत्युसदसद्भावप्रभः मृत्युस्वरूपत्वम् मृत्युस्वरूपम् मृत्योरभावे यमस्य युधिष्ठिरेण रागादिकार्यद्वारेण विषयानुक्रमणिका विष्णुसहस्रनामस्तोत्रम् श्रीः षट् संसारहेतुत्वम् सनत्सुजातीयम् सनत्सुजातेन सहस्रनामश्रवणादिफलम् १७१ १७६ १७७ १७८ १८१ १९२"},
{"pageid":"sg_013|19","text":"ईश्वरस्य कर्मणां कल्मषाणि कस्येतरप्रतिघातकत्वमिति केवलत्वम् क्रियमाणपापैपावश्यिकत्वम् क्रोधादयो क्वा च जगत्सर्गादौ ज्ञानसा ज्ञानिचर्या ज्ञानिनो तत्परि तत्रोत्तरम् तपसः तवोत्तरम् तेषामविद्वद्विषयत्वेनोत्तरं द्वादश द्वितीयोऽध्यायः धनत्वं धर्मस्याधिकारिभेदेन धर्माधर्मयोः धृतराष्ट्रस्य नियोजकप्रयोजनादि निष्कल्मषस्य नैरर्थक्याक्षेपः पापालेपकत्वाभावे पुण्यलोकसाधनत्वेनाम्नातानां प्रश्न प्रश्नः फलवैषम्यम् ब्रह्मलक्ष्मप्रवेशद्वारता मानमौनयोविभिन्नफलकत्वम् मृत्युभयाभावः मौनविषयकप्रश्नोत्तरे विद्वदनुष्ठेयत्वाकर्मणां विद्वदविद्वदपेक्षया वेदाध्यायिनोऽपि वेदानां श शमादीनां सनत्सुजातस्य स्वर्गादिफलसाधनत्वं हारश्च ० ०em ०ni ०w २ २०१ २१८ २२१ २३५ २४० २४५ २४६ २४७ ‫عا‬ ‫مل‬"},
{"pageid":"sg_013|20","text":"अनृतादयोऽष्टादश अप्रमादस्याष्टौ अमृतत्वम् अष्टादश इन्द्रियार्थवैमुख्यस्य गुणाः च चतुर्थोऽध्यायः ज्ञानादयो ज्ञानैकप्राप्यत्वम् तपोगुणा तादृशं तादृशब्रह्मविषये तृतीयोऽध्यायः त्यागषट्कम् दमदोषाः द्वादश नृशंससप्तकम् पञ्चवेदिचतुर्वेदित्रिवेदिद्विवेचेकवेद्यनृक्षु पश्यतः पूर्वाध्यायान्ते प्रक्रान्तं प्राधान्यम् ब्रह्म ब्रह्मचर्यविवरणम् ब्रह्मचर्येणैव ब्रह्मणो ब्रह्मविद्याया ब्रह्मस्वरूपम् मददोषाः योगदृश्यं रूपम् लभ्यता विदः श्रेष्ठत्वम् सत्यभूतब्रह्म सर्वस्य स्वपरानुभवप्रदर्शनम् २५० २५१ २५२ २५३ २५४ २५५ २५६ २५८ २७१ २७३ २७५ २८२ २८३ २८७ २८९ ३ ३०७ ३०८"},
{"pageid":"sg_013|21","text":"अन्यपराणामपि आत्मज्ञानस्य आदित्यादिशब्दानां कत्वं क्रमेण गुणक्रियादिप्रवृत्तिनिमित्तकानामपि च चैनेषु तित्वम् देवस्य ध्यानस्तुतिनमस्कारेषु परम परमपवित्रत्वस्य पुरुषाभिधायकत्वम् प्रमाणैः प्रवर्त प्रसिद्धार्थपराणामपि प्रामाण्यम् मन्त्रार्थवादानां मानसवाचिककायिकेष्व मानसस्नानम् रागस्यैव विशेषविषयाणामनुक्रमणिका विष्णुसहस्रनामभाष्यम् विष्णुस्तु विष्णोः विष्णोरेकत्वसमर्थनम् वेदस्य शब्दानां शांकरभाष्यस्थानां श्रद्धेयता श्रीः समर्थनम् सर्वधर्माभ्यधिकत्वम् सहस्रनामजपानुरूपं सिद्धरूपेऽप्यात्मनि स्तुतिलक्षणस्यार्चनस्य"},
{"pageid":"sg_013|22","text":"ro w अधिकारिनिर्णयः आत्मानं कर्मानुष्ठाने च जपकर्मणो ज्ञानद्वारा ज्ञानाज्ञानयोरेव तहरत्वम् तेन दुरि दृष्टस्य ध्यायतः नरुक्त्यपरिहारः निषेधः पुरुषोत्तमशब्दे पौ प्रणवपरत्वम् ब्रह्मत्रैवर्णिकाधिकारिकत्वम् ब्रह्माभिधानफलं मोक्षहेतुत्वम् रः लिङ्गत्रयस्योपपत्तिः वधिकारः वा वासुदेवनिन्दाप्रवृत्तावतिदेशे विश्वशब्दस्य विष्णु विष्णुनामसंकीर्तनस्य विष्णुस्तुतिनमस्कारादा विष्ण्वादिशब्दानां वेदान्तमर्यादाप्रदर्शनम् वैष्णवस्य शूद्रस्य श्रद्धापूर्वकमनुषेयत्वम् श्रद्धाभक्त्यपुरस्कृतस्यापि श्रवणमात्रेऽधिकारः श्रीपतिमाधवादिशब्दानां श्रुतिः षष्ठीसमासोपपत्तिः संग्रहेण सनत्सुजातीयभाष्यम् सम्यग्ज्ञानहेतुत्वे साक्षाद्वन्धमोक्षहेतुत्वम् स्तुतिनमस्कारादावधिका स्तुतिनमस्कारादे स्मरणध्यानयोर्नामसंकीर्तनेऽन्तभवः स्वहस्रनामसु हिंसादिरहितस्य १६३ १६४ १७३ १७४ १८१ १८३ ५ ७9"},
{"pageid":"sg_013|23","text":"2 3 11 अधिकारी आक्षेपपरिहाराः जीवपरैक्ये मुमुक्षोः योगानुष्ठानप्रकारश्च योगानुष्ठाने वेदशब्दार्थः सगुणब्रह्मोपासकस्यापुनरावृत्ति सर्वकर्मसंन्यासाधिकारः १८८ २०३ २०५ ६"},
{"pageid":"sg_013|24","text":"विरचितम् विष्णुसहस्रनामभाष्यम् श्रीः श्रीमच्छंकरभगवत्पादैः"},
{"pageid":"sg_013|25","text":""},
{"pageid":"sg_013|26","text":"3 B S उवाच कृष्णद्वैपायनं कृष्णायाक्लिष्टकारिणे गुरवे च जन्मजरादिशान्त्यै धर्मानशेषेण नमो निरुच्यते पावनानि पुरुषोत्तमस्य प्रशस्तं बुद्धिसाक्षिणे भाष्येण मुनिम् रतम् वन्दे विष्णुसहस्रनामस्तोत्रम् वेदान्तवेद्याय वेदाब्जभास्करं व्यासं शमादिनिलयं श्रीः श्रीमच्छंकरभगवत्पादविरचितेन श्रीवैशम्पायन श्रुत्वा सच्चिदानन्दरूपाय सर्वभूतहिते सर्वशः सहस्त्रनेत्राननपादबाहोः सहस्रनाम्नां सहस्रमूर्तेः सहितम् स्तवनं १ २ ३"},
{"pageid":"sg_013|27","text":"अन अनुक्तमिति अभ्यभाषत अभ्युद अल्पप्रयासम् अशेषेण इत्यर्थः उक्तमिति उवाच एकं एव कं कमर्चन्तः का किं किमेकं किम् कृतवान् कृत्वा च चोदनालक्षणान् जनमेजयं तद्धितप्रत्ययविधानात् तस्मिन् त्र्येन दयनिःश्रेयसोत्पत्तिहेतुभूतान् देव दैवतं धर्मपुत्रः धर्मरहस्यानि धर्मान् परायणं परायणम् पापक्षयकराणि पावनानि पुनः पुनरेवाभ्यभाषत प्रकारैः प्रत्युवाच प्रथमः प्रश्नं प्रश्नः प्राप्नुयुर्मानवाः भीष्मं भूय युधिष्ठिर युधिष्ठिरः युधिष्ठिरो लोकनहेतुभूते लोके ल्पफलम् वाप्येकं शंतनुपुत्रं शांतनवं शुभम् श्रीविष्णुसहस्रनाम श्रीवैशम्पायनः श्रुत्वा सकलपुरुषार्थसाधनं समस्तविद्यास्थाने सर्वशः सर्वैः सुखसंपाद्यम् स्तुवन्तः स्वार्थे १ २"},
{"pageid":"sg_013|28","text":"अयनं अर्चनं अर्चन्तः आनन्दलक्षणो इति एकं कं कतमं कर्माणि कल्याणं किं कुतश्चन कुर्वन्त कुर्वन्तः के को क्षीयन्ते गुणकीर्तनं च चास्य जन्तु जपन्मुच्यते तत्किम् तदुक्तम् तस्मिन्दृष्टे देवं देवम् द्वयम् द्वितीयः धर्मः धर्माणां न नान्यः नास्ति नृणां पन्था पन्थाः परमो परम् परायणम् परावरे पुनः पुनर्भवः पूर्वोक्तलक्षणः प्रवर्तन्ते प्रश्न प्रश्नः प्राप्तव्यं प्राप्नुयुः प्राप्यते फलं बहुविधं बाह्यमा बिभेति ब्रह्म ब्रह्मैव भवतः भवति भिद्यते भ्यन्तरं मतः मनुसुताः मानवाः मोक्षः यत्प्रविष्टस्य यदाज्ञया यद्विद्वान्न यद्विहायापरः यस्मिन्नधिगते यस्य र्जन्मसंसारबन्धनात् लभेरन् लोके वा विज्ञानमात्रेण विद्यते विद्यतेऽयनाय वेद वेदनात्तदेव शुभं श्छिद्यन्ते श्रतेः श्रुतेः सर्वधर्माणां सर्वसंशयाः सर्वे सर्वेषां स्तुवन्तः स्तोत्रभाष्यम् स्थानं स्वर्गापवर्गादि हृदयग्रन्थि हृदयग्रन्थिर्भिद्यते ३"},
{"pageid":"sg_013|29","text":"अज्ञानविजृम्भितानामविद्याकार्याणाम् अनेन अभिप्रेतः अविद्या इतरेषां इति इदमुपलक्षणम् उच्चोपांशुमानसलक्षणं उपलक्षणम् उवाच एतद्रहणं कथिताः किं कुर्वन् जगत् जगत्प्रभु जङ्गमाजङ्गमात्मकम् जननधर्मा जन्तुः जन्तुशब्देन जन्म जन्मसं जन्मसंसारबन्धनात् जन्मसंसाराभ्यां जपं जपन् जपार्चनस्तव जप्यं जप्यविषयः तख तम् तस्मात् ताभ्यां तु तेषु देवदेवं देवदेवमनन्तं धर्मः नादिषु पञ्चमः परमः परिहियते पाश्चात्योऽनन्तरो पुरुषः पुरुषोत्तमम् प्रकृष्टो प्रभुः प्रवक्ता प्रश्नः प्रश्ना प्राधान्यख्यापनार्थम् फलानामपि बन्धनं बहिरन्त भयहेतुः भवतः भवति भीष्मः मत मध्ये मुक्तो मुच्यते मोक्षधर्मादीनां मोक्षस्य यत् यथायोग्यं शत्रूणां श्रीभीष्म श्रीविष्णुसहस्रनाम श्लोकेन षट् षष्ठः संसारः सततोत्थितः सर्वज्ञः सर्वप्राणिनामधिकार सर्वेषां सारबन्धनात् सूचयति स्तुवन्नामसहस्रेण स्वामी ४"},
{"pageid":"sg_013|30","text":"अथवा अनन्तं अभ्यर्चनं अर्चयन्नित्यनेनोभयविधमर्चन अव्ययं आभ्यन्तरार्चन इति उत्तरेण कायिकं कार्यकारणाभ्यामुत्कृ कालतः कालेषु कुर्व कुर्वन् क्षराक्षराभ्यां गुणसंकीर्तनं च चतुर्थः चार्चयन् चार्चयन्नित्यं चोच्यते तमेव तया तात्पर्य त्वाद्वा देवम् देवानां देशतः ध्यायन् ध्यायन्स्तुवन्नमस्यंश्च ध्यायन्स्तुवन्नमस्यचैत्यनेन नमस्कारं नमस्यंश्च नामसहस्रेण नाम्नां नित्यं निरन्तरमुद्युक्तः न् परिहियते पुरुष पुरुषः पुरुषमव्ययम् पुरुषम् पुरुषोत्तमं पुरे पूजकः पूजाशेषभूतमुभयं पूर्ण पूर्वोक्तरीत्या प्रश्नः फलभोक्ता बध्यते बाह्यम् ब्रह्मादीनां भक्तिः भक्त्या भजनं भवेत् मानसं मुच्यते यजमानः यजमानस्तमेव रिच्छिन्नम् वस्तुतश्चाप वाचिकं विनाशविक्रियारहितम् शयनाद्वा श्लोकेन ष्टम् सं सततोत्थितः सर्वत्र सर्वदुःखातिगो सर्वेषु सहस्रेण स्तुतिनमस्कारलक्षणम् स्तुवन् स्तोत्रभाष्यम् ५"},
{"pageid":"sg_013|31","text":"अनादिनिधनं आशास्ते इति ईश्वरत्वात् कीर्तयो कीर्तिवर्धनम् गच्छतीति जानातीति तं तपसे तमेव तम् तस्यनियन्तृणां ताः तृतीयं त्रयाणां त्रिभिरुत्तरैः दुःखान्यतीत्य दृश्यवर्ग दृश्यवर्गों धर्मान् नित्यं निरन्तरं परिहरति पादैः पुनरपि प्रश्न प्राणिनां फलवचनम् बोधेन ब्रह्मणे ब्रह्मण्यं ब्रह्मादीनामपि ब्राह्मणाय भवेत् महद्भूतं यशांसि याच्यते रणं लोकं लोकः लोकनाथं लोकाध्यक्षं लोकाध्यक्षः लोकानां लोकानामीष्टे लोकानुपतपति लोकैनथ्यते लोक्यत वर्धयतीति वा विशिनष्टि विष्णु विष्णुं व्यापकम् श्रीविष्णुसहस्रनाम श्रुतये षड्भावविकारशून्यम् सर्वदुःखातिगः सर्वदुःखातिगो सर्वधर्मज्ञं सर्वधर्मज्ञः सर्वभूतभवोद्भवम् सर्वलोकमहेश्वरम् सर्वस्य सर्वान् सवण्याध्यात्मिकादीनि साक्षात्पश्यतीति साधा स्तुत्यं स्तुवन् स्तुवन्नित्यं स्यात् स्रष्ट्रे स्वशक्त्यनुप्रवेशेन स्वाभाविकेन हितम् ७"},
{"pageid":"sg_013|32","text":"अधिकतमः अभिप्रेतः अर्चेत् अस्य आधिक्ये इति उच्यते एष एषः करोति कलौ कारणम् किं कुर्यादन्यन्न कुर्यान्मैत्रो केशवम् गुण चोदनालक्षणानां जप्येनैव तदाप्नोति तम् तात्पर्येण तु त्वात् द्वापरेऽर्चयन् धर्मः धर्माणाम् धर्मोऽधिकतमो ध्यायन्कृते नरः नात्र पञ्चमं परमार्थसत्यम् परिहरति पुण्डरीकाक्षं पेक्षत्वम् प्रकाशमानं प्रश्नं ब्रह्म ब्राह्मण भवः भूतं मत मतः मनुष्यः मम महत् मे यजन्यशैखेतीयां यत् यत्सकाशादुद्भवति यदाप्नोति यद्भक्त्या लोकनाथः वक्ष्यमाणो वर्तमान वा वासुदेवं विश्वोत्कर्षेण विष्णुपुराणवचनात् संकीर्तनलक्षणैः संकीर्य संबन्धः संशयः संसारः संसिध्येद्राह्मणो सत्कारपूर्वकमर्चनं सदा सर्वधमणां सर्वभूतभवोद्भवं सर्वभूतानां सर्वेषां स्तवैः स्तवैरर्चेन्नरः स्तुतिभिः स्तुतिलक्षणस्यार्चनस्य स्तोत्रभाष्यम् हिंसादिपुरुषान्तरद्रव्यान्तरदेशकालादिनियमान हृदयपुण्डरीके ८"},
{"pageid":"sg_013|33","text":"अयनं अहिंसया आज्ञा इति इत्यन्तयमिब्राह्मणे इत्यादि इत्यादिश्रुतेः इत्यादिस्मृतेश्च इमं ईष्टे उच्यते एतत्सर्वमभि एष कम् च चन्द्रतारकम् चैतन्यलक्षणं जपयज्ञः जपयज्ञोऽस्मि जपस्तु ज्योतिःज्योतिषां तं तत्र तपः तपति तस्यैश्वर्यमनवच्छिन्नमिति तेजः तेजसेद्धः तैत्तिरीयके त्वम् दित्यगतं देवा द्वितीयं धर्म धर्मोऽधिकतमो न पयतीति परं परमं परमग्रहणात् परमो परम् परायणं परायणम् पवते पुनरावृत्तिशङ्काव प्रकृष्टं प्रवर्तते प्रश्नं प्रेत्य बृहत् ब्रह्म भगवद्वचनम् भाति भीषास्माद्वातः भूतानां भूतानि मतःइत्युक्तम् मनुवचनात् मह महत् महत्तपः महत्तेजः महनीयतया महहह्म महाभारते मे य यः यज्ञानां यदा यन्तृत्वं यमयति येन यो योऽन्तरो र्जितम् लोकं वा श्रीविष्णुसहस्रनाम श्रूयते सत्यादिलक्षणं समाधत्ते सर्वत्र सर्वधर्माणां सर्वधर्मेभ्यः सर्वनि सर्वाणि सर्वावभास सर्वेश्वरः सूर्यस्तपति सूर्यो ९"},
{"pageid":"sg_013|34","text":"अज्ञानं अपरं आदित्यादिकं इति एकः कर्म कर्मसु किं कीर्तितः कृशानां कृष्णेति च चिन्त्यं चिन्त्यमानः चिन्यते तत्कारणं तपः तीर्थादीनां तेज तेजः ददाति दुष्कृतस्येति दृष्टः देवं देवः देवतानां दैवतं ध्यातो ध्यायतो ध्यायेन्नारायणं न नाशयति नित्यमपवर्गप्रदो परमं परमस्तु परायणमिति परायणम् पवित्रं पवित्रम् पवित्राणां पाप्मनः पावनानां पिता पुण्यापुण्यात्मकं पुमान् प्रणतः प्रथमप्रश्नस्योत्तरमाह प्रायश्चित्तं ब्रह्म भवेन्नरः भूतं भूतानां भोगांश्चैवानुषङ्गिकान् मङ्गलम् मङ्गलानां मन्त्रं मुक्तो यः यो योऽव्ययः रूपमारोग्यमश्च वा वाक्यार्थः विशेष्यते वै वैष्णवं व्यावय॑ते श्रुतिः श्रुत्वा स संपूजितः संसारबन्धहेतु संसारसर्पसंदष्टनष्टचेष्टैकभेषजम् समस्तानां समुत्सृज्याखिलं सर्वं सर्वत्र सर्वभूतानां सर्वस्य सर्वानुन्मूलयतीति सोऽच्युतः स्तुतः स्तोत्रभाष्यम् स्नानादिषु स्मृतः स्वयाथात्म्यज्ञानेनेति हरिः हानिदो हि"},
{"pageid":"sg_013|35","text":"अतिपातकयुक्तोऽपि अनिच्छयापि अवशेनापि आलोड्य इदमेकं ओमित्येवं कर्माणि कलौ कीर्तनात् कीर्तिते केशवम् क्षीयन्ते च चास्य ज्ञानतोऽज्ञानतो तत्सवै तदाप्नोति तस्मिन्दृष्टे तोयस्थं दहत्येव दुष्टचित्तैरपि द्वापरेऽर्चयन् धातूनामिव ध्यात ध्यायन्कृते ध्यायन्निमिषमच्युतम् ध्येयो नरकं नारायणः निवेशितात्ममनसो पङ्गिपावनपावनः पठत परावरे पापानि पावकः पुनः पुमान्विमुच्यते ब्राह्मोऽपि भक्त्या भवति भवद्भिः भिद्यते भूयस्तपस्वी मैत्रेयाशेषपापानां यजन्यशैत्रेतायां यत्र यथा यदाप्नोति यन्नामकीर्तनं यन्नाम्नि यस्मिन्नयस्तमतिर्न याचिन्तने याति लवणं लोकोऽल्पकः वापि वासुदेवस्य विघ्नो विचार्य विप्राः विलयं विलापनमनुत्तमम् श्रीविष्णुसहस्रनाम संकीर्य संस्पृष्टो सत्त्वसंस्थितैः सदा सद्यः सर्वपातकैः सर्वशास्त्राणि सर्वसंशयाः सिंहत्रस्तैमृगैरिव सुनिष्पन्नं स्मृतः स्वर्गोऽपि हरिरेकः हरिहरति हि हृदयग्रन्थिश्छिद्यन्ते"},
{"pageid":"sg_013|36","text":"कलिकल्मषमत्युग्रं कलौ किं कीर्तिते कृष्णानुस्मरणं को गङ्गास्नानसहस्रेषु गतिरन्यथा चित्रं चेतसि जनार्दनम् जलं जायते जीवनम् तत्राच्युते तदर्घ तद्धरौ तपःकर्मात्मकानि तेषाममङ्गलम् तेषामशेषाणां ददात्यव्ययः ध्यायेन्नारायणमनामयम् नरः नरकार्तिप्रदं नश्यति नामसंकीर्तनं नामैव नास्ति नास्त्येव नित्यं नृणाम् परम् परा पुंसां पुनस्तत्परायणः पुष्करस्नानकोटिषु प्रणश्यति प्रयाति प्रायश्चित्तान्यशेषाणि भगवान्मङ्गलायतनं भास्करोदयः मन्ये मम मुक्तिं मुहूर्तमपि यः यत्पापं याति यानि येषां यो योगयुक्तो रक्षा वह्नस्तमसो वासुदेवं विपापो विलयं विष्णु विष्णोः वै शमायालं शान्तिः संचिन्तयेद्देवं संपूजनान्नित्यं सकृद्यत्रानुसंस्मृते सद्यः सर्वकार्येषु सर्वदा सर्वपापं सास्य सिद्धिमवप्नोति सोऽपि स्तुत्वा स्तोत्रभाष्यम् स्थितोऽमलधियां स्मृते हरिः हरेः हरेर्नामैव हिनस्यच्युताश्रयम् हृदिस्थो ह्यघौघस्य"},
{"pageid":"sg_013|37","text":"एकस्मिन्नप्यतिक्रान्ते एवमेकाग्रचित्तः कक्षं कलावत्रापि कृतम् कृत्वापि गोविन्दं गोविन्दो च चित्तस्थितो जगद्गुरु जनार्दनं जन्ममृत्युजराग्राहं जन्मशतैः जन्मान्तरप्रलयकल्पसहस्रजात जपहोमार्चनादिषु तथा तरिष्यति तस्यान्तरायो तूलराशिमिवानलः दस्युभिर्मुषितेनेव दहति दहत्याशु दुःखानि देवेन्द्रत्वादिकं दोषाढ्ये ध्यानवजिते नरस्य नृणां पापं पापम् पापराशिं प्रणाशमुपयाति प्रभविष्णुमीशम् फलम् भूतपतिं भृशम् मनो महामुने माशु मीषत्प्रणम्य मुहूर्ते मैत्रेय यथाग्निरुद्धतशिखः यशेषकार्याणि यस्य यान्यभीप्सते युक्तमाक्रन्दितुं लोकत्रयाधिपतिमप्रतिमप्रभाव वासुदेवे विषयासक्तमानसः विष्णुर्योगिनां शिरसा श्रीविष्णुसहस्रनाम संसाराब्धि संस्मरशुचिः सकलं सकृत्स्मृतोऽपि सततं सन्संस्मरन्मधुसूदनम् सर्वकिल्बिषम् सर्वाण्यपहन्ति साधय सानिलः स्मरन्मनुष्यः"},
{"pageid":"sg_013|38","text":"अतसीपुष्पसंकाशं अव्ययः इति इत्यादिश्रुतिस्मृतीतिहासपुराणवचनेभ्यः एकं एको एकोऽपि कर्माध्यक्षः कृष्णप्रणामी कृष्णे केवलो गूढः गोविन्दं च चेता जनकः जन्म तज्ज्ञापकं तत्साधनं तस्मै तुल्यः तेषां तेषामपि दशाश्वमेधावभृथेन दशाश्वमेधी देवः देवतानां देवानां दैवतं द्योतनादिभिः न नमस्कारः नमस्यन्ति निर्गुणश्च परं परमानन्दलक्षणं पिता पीतवाससमच्युतम् पुनरेति पुनर्भवाय पूर्व प्रणामो प्रयुक्तश्चक्रपाणये प्रहिणोति ब्रह्माणं भयम् भूतानां मङ्गलं मङ्गलमिति मङ्गलम् मङ्गलानां यः ये यो रहितः लोके वर्तमानत्वात् वाक्यार्थः विदधाति विद्यते वेदांश्च वै व्यय शाठ्येनापि संसारमूलबन्धानामुद्वेजनकरो सः समुत्कर्षेण सर्वभूताधिवासः सर्वभूतान्तरात्मा सर्वभूतेषु सर्वव्यापी साक्षी सुकृतः सुखं स्तोत्रभाष्यम् हि १३"},
{"pageid":"sg_013|39","text":"अग्निर्यथैको आ इति इत्यत्र इत्या इह एकः एकदेवत्वप्रतिपा एकमेवाद्वितीयम् एकस्तथा एकारलोपेन एको एष कथमिति कथम् कस्मै च चेत् च्छान्दोग्ये जीवपरयोर्भेदात् णात् तत्सृष्ट्वा तदेवानुप्राविशत् तैत्तिरीयके त्वमेकोऽसि त५ह दकाः दिश्रुतिभ्योऽविकृतस्य देवः देवतैक्षत देवमात्मबुद्धिप्रकाशं देवाय देवो न नखाग्रेभ्यः ननु परस्य परात्मैकत्वं प्रतिरूपो प्रपद्ये प्रविष्ट प्रविष्टानां प्रविष्टानामितरेतरभेदात् प्रविष्टो प्रवेशश्र प्रवेशश्रव बभूव बहिश्च बहुधा बहूननुप्रविष्टःइत्येकस्यैव बुद्धितद्वत्तिसाक्षित्वेन भुवनं भेदः मन्त्राः मन्त्रोपनिषदि मुमुक्षुर्वै रूपं वणादभेदः विचार शरणमहं श्रीविष्णुसहस्रनाम श्वेताश्वतराणां स संनिविष्टः सन्बहुधा सर्वभूतान्तरात्मा सेयं हिरण्यगर्भःइत्यष्टौ"},
{"pageid":"sg_013|40","text":"अनेजदेकं आसीत्तदेकं इति इत्यादि इदमग्र एकं एकत्वमनुपश्यतः एकस्तथा एको कः कठवल्लीषु करोति कामान् को चक्षु चाक्षुषैर्बाह्यदोषैः चेतनश्चेतनाना जवीयः तत्र तमात्मस्थं द्रष्टा धीरा न नं नान्यो नित्यानां नित्यो नेतरेषाम् प्रतिरूपो प्रविष्टो बभूव बहिश्च बहुधा बहूनां बाह्यः बृहदारण्यके ब्रह्म भुवनं मनसो मेको मोहः यः यथा येऽनुपश्यन्ति यो रूपं लिप्यते लोकदुःखेन वशी वा वायुर्यथैको विद्धाति व्यभवत् शान्तिः शाश्वतं शाश्वती शोक सन्न सर्वभूतान्तरात्मा सर्वभून्तरात्मा सर्वलोकस्य सुखं सूर्यो स्तेषां स्तोत्रभाष्यम् ऽतोऽस्ति"},
{"pageid":"sg_013|41","text":"अहं अहमात्मा अहमादिश्च आत्मा आत्मेति आसीदेकमेवाद्वितीयम् आसीन्नान्यत्कि इति इतीशावास्ये इदमेक ऋ एक एकं एको एव एवाग्निर्बहुधा एवाग्र कल्पयन्ति कृत्स्नं क्षेत्रं क्षेत्री गवि गुडाकेश ग्वेदे च चन चैव च्छान्दोग्ये तत तथा तदा त्रिभिरित्पदेभिः त्वा दाधार पण्डिताः पुरुषः प्रकाशयति प्रकाशयत्येकः बहुधा ब्रह्म ब्राह्मणे भगवद्गीतासु भजत्येकत्वमास्थितः भारत भुवनानि भूतपृथग्भावमेकस्थमनुपश्यति भूतानामन्त भूतानामान्तरः मध्यं मयि मा मां मामेकं मोक्षयिष्यामि यथा यदा यो योगी रविः लोकमिमं वदन्ति वर्तते वर्तमानोऽपि वा विद्यात् विद्याविनयसंपन्ने विममे विश्वा विस्तारं व्रज शरणं शुचः शुनि श्रीविष्णुसहस्रनाम श्वपाके स संपद्यते सदेव सद्विप्रा सन्तं सम समदर्शिनः समिद्धःइति सर्वथा सर्वधर्मान्परित्यज्य सर्वपापेभ्यो सर्वभूतस्थितं सर्वभूताशयस्थितः सर्वेषां सोम्येदमग्र हस्तिनि"},
{"pageid":"sg_013|42","text":"2 B M S आश्चर्य इति एकः एव ओमित्येवं कश्चन किंचि केशवम् को खलु चात्मनि चोक्तम् जनार्दनः ज्ञानं तदा तस्मान्न त्काचित्कदाचिद्दिज देवानामेकस्त्वं द्विभिन्नचित्तैर्बहुधाभ्युपेतम् धन्यश्चासि ध्यात ध्येयो न नान्योऽस्ति निजकर्मभेदा पठध्वं परमः परेशः पुमानेको पुरुषोत्तम ब्रह्मविष्णुशिवात्मिकाम् भगवानेक भवद्भिः भवान्सोऽहमित्येतद्विफलं मनुना मशेषलोभादिनिरस्तसङ्गम् महाबाहो यतोऽन्यदस्ति यदा याति लोके वचः वस्तुजातम् वासुदेवो विज्ञानमृतेऽस्ति विज्ञानमेकं विप्राः विमलं विशुद्धं विशोक वै व्यवस्थितः स संज्ञां संपश्यन्नात्मयाजी सत्त्वसंस्थितैः सदा सदैकः समस्तदेहेषु सर्वभूतस्थमात्मानं सर्वभूतानि सृष्टिस्थित्यन्तकरण स्तोत्रभाष्यम् स्वाराज्यमधिगच्छति हरिरेकः हरिवंशे हि"},
{"pageid":"sg_013|43","text":"अविद्यामोहितात्मानः अहं आधिक्यन्यूनता इति इतीरितस्तेन एकः एव कारणम् किंचि च जगच्चेदं जगतोऽस्य जगत्यर्थे ततोऽन्यत् तथैकः तद्दत्तमभयं तान्विहाय तासामेव त्तदच्युतो त्यज त्वं त्वया दत्तं दात्मस्वरूपं दूरात् दृश्यते द्रष्टुमर्हसि नभः नारायणात्मकम् नास्ति परं परमपुमान्परमेश्वरः परमार्थदृष्टिः परस्परम् पुरुषा बाध्यबाधकत्वेन ब्रज भवत्यनन्ते भवन्तश्च भवानहं भवो भिन्नदृष्टयः भेदं भेदमोहम् भेदेनावां भ्रान्तदृष्टिभिरामापि मतिरचला मत्तोऽविभिन्नमात्मानं मया यथैकं यदभयं यदाह यदिहास्ति यास्तस्य राजवर्य वर्तते वसुधा वासुदेवः विभूतयस्तु विश्वात्मन्नेक व्यवस्थितौ शंकर श्रीविष्णुपुराणे श्रीविष्णुसहस्रनाम स सकलमिदमहं सत्यमेतदिवौकसः सदेवासुरमानुषम् सन्पृथक्पृथक् समस्तं सर्व सर्वमेत सितनीलादिभेदेन सोऽहं स्तयाज हि हृदयगते १८"},
{"pageid":"sg_013|44","text":"अपि अहं आत्मेति आदिस्त्वं आवयोरन्तरं इति कचित् कार्या किंचित्त्वया कुतर्कमतयो कैलासयात्रायां गोपते गोविन्द च जगत्पते जगन्नाथ जनार्दन ततस्तस्मात् तदस्ति तव तान्येव तु तूपगच्छन्ति त्वं त्वघम् त्वत्तः त्वदुपासा त्वद्विस्तारो त्वमेव त्वमेवाहं त्वयि त्वां दुरात्मानो देव देवेशविना द्वेष्टि न नरकेष्वधः नात्र नामानि नास्ति पच्यन्ते पश्यन्ति प्रलीयते प्राहयन्ति ब्रह्महत्यासमं ब्रह्माणं ब्रह्माणमेव भवान् भविष्यपुराणे भावि भिन्नं भूतपतिस्ततः भो मध्यमन्तस्तथा मम महान्ति महेश्वरवचनम् मां मूढा मूढाः यच्च यतो यत्ते यदासीद्वर्तते यश्च यानि ये लोके वा विचारणा विना विरहितं विष्णोरन्यं शब्दैरथैर्जगत्पते श्रीमहेश्वरवचनम् स संशयः समभवद्विवं सर्व सर्वगो सर्वभूतानां सैवास्तु स्तोत्रभाष्यम् हरिवंशे हरेः हि ह्यहं १९"},
{"pageid":"sg_013|45","text":"अतः अथ अहं अहमस्मि आत्मत्वेनैवैनमभ्युपगच्छ आत्मत्वोपगमा आत्मा आत्माज आत्मान्तर्याम्यमृत आत्मेत्येवं आदित्यो इति इत्याह इत्येवमा इह एकः एष गौणत्वप्रसङ्गात् ग्राह्यन्ति च चात्मत्वेनेश्वरं जाबाला त तत्त्वमसि तत्र तत्सत्यं तथा तथान्येऽपि तदन्विह तदा तदेतद्भह्मापूर्वमनपरमनन्तर तदेव तद्युक्तम् तमुत्र त्मानमेवावेदहं त्वं त्वमसि त्वमहमस्मि दीनि देवते द्रष्टव्याः न ननु नेदं न्ति पत्तिः परमात्मप्रक्रियायां परमात्मा पुनः पुरुषे प्रतिपत्तव्यः प्रतीकदर्शनमिदं प्रतीकदृष्टिरभिप्रेयते प्रतीकश्रुतिवैरूप्यादभेदप्रति बोधयन्ति ब्रह्म ब्रह्म4 ब्रह्मइति ब्रह्मइत्येवमादयः ब्रह्मास्मीति भगवो भवति भविष्यति भेददृष्ट्यपवादाच्च मतम् मनुते मनो मबाह्यमयमात्मा महानज यत्र यथा यदमुत्र यदिदमुपासते यदेवेह यन्मनसा यश्चायं यश्चासावादिये येनार्मनो योऽन्यां रोऽमरोऽमृतोऽभयो वचनं वा वाक्यवैरूप्याच्च वाक्यानि विद्धि विष्णुप्रतिमान्यायेन वेदान्त वै शास्त्रोक्तलक्षणः श्रीविष्णुसहस्रनाम स सकृदेव हि २०"},
{"pageid":"sg_013|46","text":"अथ अथवा अद्वैतात्मज्ञानं अन्योऽसावन्योऽहमस्मीति अविभक्तं आत्मनि आत्मा आत्मैवेदं इति इत्येवमाद्या इदं इह एतस्मिन्नुदरमन्तरं एवं किं कुरुते कृत्स्नमेकांशेन क्षेत्र च जगत् ज्ञातेन ज्ञेश्वरैकत्वं तं तज्ज्ञानं तत्त्वेव तथा तवार्जुन तस्मादात्मन्येवेश्वरे तस्य त्मनः त्वमेकःपञ्चधा दधीत दुर्गे देवतामुपास्ते द्रक्ष्यसीत्यर्थः द्रक्ष्यस्यात्मन्यथो द्वितीयाद्वै धर्मान्पृथक्प न नानेव परमात्मा परादाद्योऽन्यत्रा पर्वतेषु पशुः पश्यति पाण्डव पुनर्मोहमेवं बहुनैतेन ब्रह्मैवेदं भगवतापि भयं भवति भावमव्ययमीक्षते भूतान्यशेषेण भूयसी मनो मन्वानस्य मयि मृत्युमाप्नोति मृत्योः यज्ज्ञात्वा यथा यथोदकं यदयमात्मा यदा यास्यसि ये येन येनैकं विज्ञातं विज्ञाते विदुषो विद्धि विधावति विभक्तेषु विष्टभ्याहमिदं वृष्टं वेद वेद् वैष श्यंस्तानेवानुविधावति श्रुतिः श्रुतिर्भेददृष्टिमपवदति स सम्यग्दर्शनमित्युक्तं सर्व सर्वभूतेषु सर्वमिदं सर्वम् सर्वोपनिषत्प्रसिद्धं सात्त्विकम्इति स्तोत्रभाष्यम् स्थितःइति स्थितो स्मृतिरपि २१"},
{"pageid":"sg_013|47","text":"अविद्योपाधिपक्षेऽपि आकाशमेकं आत्मनो इति एक एकः एकधा एकस्मिन्नापरे एतेन एव एष कः करिष्यति कुत्रचित् कुत्रचित्कचित् कृते क्षये क्षरात्मानावीशते गते गीयते ग्ये घटादिषु च चक्षुषा छान्दो जलाधारेष्विवांशुमान् जीवः जीवा जीवे तत्त्वचिन्तकैः तत्र तथा तथात्मैकोऽप्यनेकेषु तस्यात्मपरयोविभागोऽभाग दूरस्थाः देव दैवेन द्वन्द्वैरनेकैस्तु नान्ये नाशमात्यन्तिकं परात्मनो पर्येति पृथग्भवेत् प्रमाणवादः ब्रह्मणो ब्रह्मयाज्ञवल्क्ये भवतिइत्यादि भेदमसन्तं मनसैतान्कामान्पश्यन्रमते मनुष्येन्द्र मलिनतां मलिनाः मलिने महानात्मा यथा यथैकस्मिन्घटाकाशे यान्ति रजोधूमादिभिर्युते वा विभागोऽज्ञानकल्पितः विभेदजनकेऽज्ञाने विष्णुधर्मे श्रीविष्णुपुराणे श्रीविष्णुसहस्रनाम श्वेताश्वतरे स सन्ति समस्ति से सोऽन्तरात्मेति सोऽहंकारोऽभिधीयते हि २२"},
{"pageid":"sg_013|48","text":"अजः अथ अभाति अहंकाराविवेकेन आत्मा आत्मेत्येवोपासीत इति इत्यादि इह एको एवमेवायं एवात्मा एष ऐतदात्म्यमिदं कर्ताहमिति कीर्यते क्षेत्रज्ञं गुणाहतं च चन्द्रो चापि जगन्ति जात जीवःइति तदा तदेतद्रह्मापूर्वम् तामुपास्ते तिमिराहतचक्षुषः देव द्रष्टा द्वौ नान्योऽतोऽस्ति नित्यादितः निशायां निश्चरन्ति परः परमात्मा परो पुरुषः प्रविष्टःइति प्राज्ञेनात्मना बृहदारण्यकश्रुतिः ब्राह्मे भवति मन्यते महानज मां मोहयन्द्वैतमायया यथा योगयाज्ञवल्क्ये योऽन्यां योऽयं लभते लोहपिण्डात्तप्तात्स्फुलिङ्गकाः वा विकृत विज्ञाता विज्ञानमयःइत्यादि विद्धि वेश्ममध्यगः व्योम्नि शरीरग्रहणात्स श्रुतेः स संपन्नो संस्थितः सकाशादात्मनस्तद्वत्प्रभवन्ति सता सर्पवद्रज्जुखण्डस्तु सर्वगः सर्वम् सर्वोपाधिषु सोम्य स्तोत्रभाष्यम् स्वमात्मानं स्वमायया स्वयं स्वयंज्योतिः स्वात्मायं हरिः हि २३"},
{"pageid":"sg_013|49","text":"अजामेकां अजो अज्ञानेनावृतं अव्यक्तादिविशेषान्तमविद्यालक्षणं आसीदिदं इतरं इति इत्यादि इह उत्क्रामन्तं एक एकत्वमनु एव कं कः किंचन को च चैतद्यत्किचित्सचराचरम् जिघ्रत् जुषमाणोऽनुशेते ज्ञा ज्ञाननिबन्धनः ततोऽन्यद्विभक्तं तत्केन तत्र तदितर तद्वितीयमस्ति तमोभूतम् तस्थे तु त्मैवाभूद्विजानतः त्वस्य देवात्मशक्तिं द्वितीयाय द्वैतमिव द्वैताभावात्तदाप्नुयात् न नम् नानास्ति नानेव नान्यत् नान्यत्पश्यति नेह पश्यतः पश्यति पश्येत् भवति भूतान्या भेदोऽयम मनसो मनोविजृम्भितं मृत्युमाप्नोति मृत्योः मोहः य यत्प यत्र यस्मिन्सर्वाणि यो योनिमधितिष्ठत्येको योनीश्च रुद्रो रूपाणि लोहितशुलुकृष्णाम् वाचारम्भणम् वापिइति विदधेइति विश्वत विश्वानि शोक श्चक्षुःइत्यादि श्येत् श्रीविष्णुसहस्रनाम स सर्वमात्मैवाभूत् सर्वाःइति स्थितं स्मृतम् हि ह्यात्मनोभावे ह्येको २४"},
{"pageid":"sg_013|50","text":"अयमात्मा असङ्गो अहं इति इत्यादि इदं एकत्वमनुपश्यतःइत्यादिश्रुतिस्मृती एको कः कार्यकारणतात्मनः कुतः को गूढःइति गोविन्दे गौडपादे च चलति चित्तं चेतसा जगत् जगन्नाथे जगन्मये जाग्रद्दयाभासं ज्ञाते तत्त्वमसि तत्र तथा तन्निवर्यं तरति तर्केणापि तात तिहासपुराणलौकिकेभ्यश्च त्वात्मनि दृश्यत्वात्सर्वभूतानां देवः दैत्याः द्रष्टव्यमात्मवत्तस्मादभेदेन द्वयाभासं द्वितीयाद्वै द्वैतमद्वैतं ना परमात्मनि परमार्थतः पुरुषःइति प्रपञ्चस्य ब्रह्म ब्रह्मास्मि भयं भवति भूतेषु मनोमात्रत्वमिष्यताम् मनोवृत्तिमयं मायया मित्रामित्रकथा मोहः यथा यदयमात्मा यद्यद्वैतं विचक्षणैः विष्णोः विस्तारः शोक शोकमात्मवित् समतामुपेत्य समत्वमाराधनमच्युतस्य सर्व सर्वं सर्वत्र सर्वभूतस्य सर्वभूतात्मके सर्वमिदं स्तोत्रभाष्यम् स्त्येतत् स्वप्नादिविषयो स्वप्ने हि ह्ययं"},
{"pageid":"sg_013|51","text":"अकामतः अथो अन्यपराणामपि अन्यान्वितस्वार्थे अन्वयबुद्धेः इति इत्यभियुक्तैरुक्तम् इमे उताहो उरगत्वं ऋषयस्तु एते एवायं एष एषःइति कयाचित् कर्म काचिदृश्य काम काममय कार्यान्वितस्वार्थे किम् कुरुते क्रिया क्रोध क्षेपिष्ठा खल्वाहुः गतवान्नहुषः गवाम् च चेच्छतिः चेत् चेष्टित तक्रतुर्भवति तत्कथम् तत्कर्म तत्तत्कामख तथा तदभिसंप तानाह तु ते तेषामप्रामाण्यकथनेन त्मदृङ् दुरात्मना देवता देवर्षयो द्यते न नहुषं नहुषो नां नियोगस्य नेति नेह पदा पप्रच्छुः परा परिश्रान्ता परोऽपि पापचेतसम् पुरुषः प्रमाणं प्रवर्तकत्वम् प्रामाण्यमङ्गीकर्तव्यम् प्रामाण्यमेष्टव्यम् प्रोक्ता प्रोक्षणे ब्रह्मणा ब्रह्मर्षयोऽमलाः भवत भवति भूतिकामो म मन्त्रा मन्त्रार्थवादानां महाभागास्तथा मूढचेतनः म् य यत्कर्म यत्क्रतुर्भवति यथाकामो यद्यद्धि यप्रसङ्गात् रकार्यमर्थजातमाह राग वायव्यं वायुर्वं वासव वाह्यमाना वेद वेदस्य वै श्रीविष्णुसहस्रनाम श्रुतिः श्वेतमालभेत संशयं सत्यर्थवादानामनन्व सहसा सामर्थ्य सिद्धेऽर्थेऽपि स्तुतित्वात् स्मृतिरपि स्यैव स्वपक्षसाधनै हि २६"},
{"pageid":"sg_013|52","text":"अगस्त्य अतः अथ अदुष्टं अधर्मे अप्राप्य अश्रद्दधानाःपुरुषा इति उवाच ऊचुः ऋषय ऋषिभिः कृतं क्षीणपुण्यो च ततस्तमहमुद्विग्नमवोचं ततो तव तीर्णश्च तेन तेनाभूद्धतचेताः त्वं त्वमृषीन्मूढ दश दूषयसि दृष्ट्वा धर्म धर्मस्यास्य नाम निवर्तन्ते पदा परंतप पादेनाधर्मपीडितः पार्थिवः पुनः पूर्व प्रमाणमेतदस्माकं प्रोक्तं ब्रह्मकल्पान्दुरासदान् भयपीडितम् महर्षिभिः महर्षिभिरनुष्ठितम् महीपते महीम् मां मामस्पृशन्मूर्धिन मार्ग मूर्त्यस्पृशः मृत्युसंसारवर्मनि यच्च यञ्चापि यस्मात्पूर्वैः युधिष्ठिर वंशसमुद्भवम् वर्षसहस्राणि वाहयसि वाहान्कृत्वा विचरिष्यसि विजिघृक्षसि विवदमानः वै शचीपते श्रद्धेयमात्मज्ञानम् श्रीभ श्रीमहाभारते संप्रवृत्तस्त्वं सन् सन्निःश्रीकश्च सर्परूपधरो सह स्तोत्रभाष्यम् स्वपापपरिभ्रष्टः स्वर्गमवाप्स्यसि स्वर्गाद्धतप्रभः २७"},
{"pageid":"sg_013|53","text":"अत्यायमीयुयन्या अत्यायमीयुरिति अनुरूपं अन्धेन अर्कमभितो अविद्व असद्गह्मेति असन्नेव असुर्या आविवेशइति इति इत्यलमतिप्रसङ्गेन इमाः इरपादा ईशावास्ये उर एतत्कमैंतद्रमैतत्सत्यं एष ऐतरेयके ओषधयश्च किं कृतं कृत्स्नमेकताम् के गवद्वचनात् च चात्मनो चेत् चोरेणा जनाः तत्र तथा तदुक्तमृषिणा तमसा तस्थौ तस्मान्न ता तास्ते तिस्रो तिस्रोऽत्यायमीयुस्तानीमानि तीर्थ ते तेन तैत्तिरीये त्मापहारिणी न नाम निन्दा पन्था पराबभू पवमानो पवित्रं पादाः पापं प्रजा प्रजाः प्रतिपद्यते प्रमाद्येत्तन्नातीयान्न प्रेत्याभिगच्छन्ति बृहद्ध भवति भवेत् भुवनेष्वन्तः मन्त्रः मात्मानमन्यथा मानसस्नानमुच्यते यस्मिन्देवाश्च या ये येऽत्यायंस्ते योऽन्यथा लोका वगधाः वगधाश्चेरपादाः वङ्गा वनगाः वयांसि विविन्ने वुः वृक्षाः वृताः वेद वेदाश्च वै व्रजेत्तन्मानसं शकुन्तलोपाख्याने श्रीविष्णुसहस्रनाम श्रुतम् स सन्त सर्पादयः सहस्रनामजपस्य स्नात्वामृतो ह हरित ह्यत्यायन्पूर्वे २८"},
{"pageid":"sg_013|54","text":"अपवित्रः अहिंसया आत्मा इति इत्यादि उच्यते कलिन्दजा कुरु कुर्यादन्यन्न कुर्यान्मैत्रो गङ्गा गतिम् गतोऽपि च चान्तरात्मा जपयज्ञः जपयज्ञोऽस्मि जपस्तु जप्येनैव ज्ञानहूदे तत्रावगाहं तमोरूपा तस्योपलक्षणम् तीर्थे तु दयोर्मिः दैवतं धर्म ध्यानजले न नदी नात्र निर्गुणम् परमां परमो पवित्रो पाण्डुपुत्र पुनरेव प्रलयं प्रवर्तते प्रस्तुतं बाह्याभ्यन्तरः ब्रह्म ब्राह्मण भवन्त्यादियुगागमे भूतानां भूतानि महाभारते मानवं मानसं मानसे यः यज्ञानां यतः यदेकं यस्मिंश्च याति यान्ति युगक्षये रजोरूपा रागद्वेषमलापहे वचनम् वा वारिणा विष्णुचिन्तनम् विष्णुस्मृतौ शीलतटा शुचिः शुध्यति श्रीगीतासु स संयमतोयपूर्णा संशयः संसिध्येद्भाह्मणो सत्त्वरूपा सत्यहृदा सरस्वती सर्वधर्मेभ्यः सर्वाणि सर्वावस्थां स्तोत्रभाष्यम् स्नाति स्नानं स्मरेत्पुण्डरीकाक्षं ११ २९"},
{"pageid":"sg_013|55","text":"अवधारय आदि इति इत्यवधारणार्थः इमानि उद्भवन्ति एकस्य एकस्यैव एकाग्रमना एव एवंलक्षणलक्षितस्य चकारात् चापहन्तीति जगतां जगन्नाथस्य जायन्ते तत्तस्मिन्नेव तस्य तिष्ठन्ति त्वं दैवतस्य द्विजसत्तम नाथः नान्यस्मिन्नित्यर्थः नाम नामसहस्र नाम्नां निमित्तशक्तयो परमात्मानिर्लेपश्च पापं पापभयापहं पापभयापहम् पुन पुरुषव्याघ्र प्रतिपाद्यमानस्य प्रलयं फलानि ब्रह्मणो भयं भवन्ति भूतानि भूत्वा भूपते भूयः भेदिन्यस्तदुदीरणात् मत्तः मध्येऽपि मम महाप्रलये महीपाल मायाशबलः मे यच्छक्ति यत यतो यत्तस्य यस्मात् यस्मिन् यस्मिश्च यान्ति युगक्षये युगागमे लोकनहेतुभिः लोकप्रधानस्य लोकानामुपकारकरं वस्तुनि वस्तुषु वा विद्यास्थानैः विनाशं विभिन्नान्येव विष्णुधर्मे विष्णोः विष्णोर्नामसहस्रं व्यापनशीलस्य शृणु श्रीविष्णुसहस्रनाम श्रुतेः समस्तस्य सर्वाणि सहस्र सहस्रं साधकं साध्यन्ते सौम्यक्रूरेषु स्वामी १२ ३०"},
{"pageid":"sg_013|56","text":"अत्र अयमेव अर्थान्तरे आदित्यादिशब्दानाम् इति ऋषिभिः कीर्यते गीतानि गुणयोगात् गुणसंबन्धीनि गौणानि च चासंभवः चेति तत्र तथापि तद्दर्शिभिश्च तस्याचिन्त्यप्रभावस्य तानि तेषां तेषु नामसहस्र नामानि निमित्तशक्तीनां परमेश्वराख्यानेषु परस्मिन् परस्य परिगीतानि परितः पुंसि पुरुषार्थचतुष्टयसिद्धये पुरुषार्थचतुष्टयार्थिनामिति प्नोति प्रवर्तन्ते प्रवृ प्रवृत्तिहेतुभूतानां प्रसि प्रसिद्धानि ब्रह्मणः ब्रह्मणि भाव भूतये मन्त्रैः महांश्चासावात्मा महात्मनः महात्मा महानात्मेति यच्चा यच्चात्ति यच्चास्य यदादत्ते यद्यपि यानि वक्ष्यामि वचनात् विख्यातानि विषयानिह शब्द शब्दप्रवृत्तिहेतूनां शब्दाः षष्ठीगुणक्रियाजातिरूढीनां संततो संभवात् सगुणे समन्ततः सर्वात्मकत्वात् सर्वे सविकारे स्तस्मादात्मेति स्तोत्रभाष्यम् १३"},
{"pageid":"sg_013|57","text":"अथैकत्वेऽपि आत्मा आदित्याद्यर्थानां आदित्यानामहं इति इतिपर्यन्तं इत्यादिश्रुतिश्च इत्यारभ्य एकदेवतात्वेनाभिहितत्वादादावुभयविधं एकदेवताविषयत्वात् एकांशेन एव एवेदं कर्म किमेकं क्तानामपि क्त्यम् गीतासु च चेन्द्रियात्मा जगत् जगदुत्पत्तिस्थिति ज्योतींषि तत्र तत्स्तुतित्वम् तथा तदभेदात् तद्विभूतित्वेन तपो तस्यैव त्वमेकःपञ्चधा दिशश्च देवता दैवतम्इति दोषाय द्धानां न नद्यः नपुंसकलिङ्गशब्दः नाम्नां परमात्मा परामृतम् पुंलिङ्गशब्दप्रयोगः पुनरु पुरुष पृष्टेः पौनरु पौनरुक्त्यं पौनरुक्त्यम् प्रधानात्मा प्रसिद्धार्थग्रहणेऽपि ब्रह्म ब्रह्मण ब्रह्मेति भवान् भूतात्मा भूतानि मधवःइत्यादीनां यतः यत्र यदस्ति यन्नास्ति लयकारणस्य विप्रवर्य विशेष्यते विश्वं विष्णुःइत्यारभ्य विष्णुपुराणे विष्णुर्गिरयो विष्णुर्भुवनानि विष्णुर्वनानि विष्णुर्विशेष्यः विष्ण्वादिशब्दानां वृत्तिभेदेनार्थभेदात् वृत्त्येकत्वेऽपि शब्दभेदान्न श्रीपति श्रीविष्णुसहस्रनाम स समुद्राश्च सर्व सर्वाणि सह स्तुतिरिति स्त्रीलिङ्गशब्दः स्थितः स्थितो स्रस्य ३२"},
{"pageid":"sg_013|58","text":"3 B M S अखिलं अत्र अथवा अन्यत्र अस्मिन्निति आदौ इति इत्यादिश्रुतिभ्यः इत्यारभ्य इत्युच्यते उपपन्ना एवेदं कारणग्रहणं कारणत्वेनविश्वम् कार्यभूतमेष कार्यभूतवि कार्यभूतविश्वशब्देन किंच किंचित् च जग जगत तत्सृष्ट्वा तथा तदेवानुप्राविशत् तद्भिनं तपांसि तु तेन दर्शयितुम् धर्मादन्यत्राधर्मात् न परमार्थतः परस्मात् पि पुरुष पुरुषात् प्रयन्त्यभिसंविशन्ति ब्रह्म ब्रह्मैवेदं भिन्नमिदं भूतकृतभृद्भावो भूतभव्यभवत्प्रभुः भूतभावनः भूतात्मा भूतानि यत् यत्पदमामनन्ति यद्वा रिञ्च्यादिनामभिरपि विशति विशतीति विशतीत्युभयथा विशन्ति विश्व विश्वं विश्वमिति विश्वमित्यभिधीयते विश्वमेवेदम् विश्वम् विश्वशब्देनोच्यते विश्वस्य विश्वानि विष्णुर्वषट्कारो वेदा श्रुतेः संहृतौ सकलं सदस्ति सर्वाणि सर्वे स्तुतिर्विष्णोः स्तोत्रभाष्यम् हि १४"},
{"pageid":"sg_013|59","text":"अपूर्वोऽनन्तरो अमात्रोऽनन्तमात्रश्च इति इत्युपक्रम्य एतद्धयेवाक्षर एतद्धयेवाक्षरं एतद्वै एवं एवेदं ओं ओंकार ओंकारो ओमि ओमिति ओमितीदं ओमित्येतत् काठके कारः च चरन्ति चापरं च्छान्दोग्ये जनः ज्ञात्वा तत् तत्ते तत्स तदनन्तरम् तदात्मा तद्ब्रह्म तद्यथा तद्वायुः तस्य त्येतदक्षरम् त्रिमात्रेणोमित्येतेनैवाक्ष द्वैतस्योपशमः धीरो न पदं परं परः परम् पर्णानि पुनरेतं पुरुषमभिध्यायीत प्रणवं प्रणवश्च प्रणवो प्रणवोऽव्ययः प्रश्नोपनिषदि बाह्यो ब्रवीमि ब्रह्म ब्रह्मचर्य मध्यमन्तस्तथैव मुनिर्नेतरो यः यजुर्वेदारण्यके यदिच्छति यदिच्छन्तो यदों यद्वदन्ति येन यो रेण वाक् विदितो विन्द्यात्सर्वस्य व्यश्नुते शङ्कना शिवः शोचति श्रीविष्णुसहस्रनाम स संग्रहेण संतृण्णा संतृण्णान्येवमोंकारेण सत्यकाम सर्वम् सर्वव्यापिनमोंकारं सर्वस्य सर्वा सर्वाणि स्थितम् स्मृतः हि हीश्वरं हृदये ह्यपरं ह्यादिः ॐ"},
{"pageid":"sg_013|60","text":"आद्यं इति इत्यादिस्मृतिभ्यश्च उपासीत एकाक्षरं एतदादि एतदुक्तं एवं ओंकारः ओंकारोऽभिधीयते ओमित्येकाक्षरं कृत्वा कौन्तेय खल्विदं खे गतिम् गिरामस्म्येकमक्षरम् चरन्ति चान्यां तज्ज्ञलानिति तज्ञत्वात् तत्ते तद तपः तल्लत्वात् तस्मात्प्रणवमभ्यसेत् तस्माद्ब्रह्माध्येष्यमाण त्यजन्देहं त्यम्इत्यादिभ्यः त्रयी दाभावात् नृषु पदं पद्यत परं परमां पर्यवस्थिताः पौरुषं प्रणवः प्रणवाद्यास्तथा प्रणवे प्रति प्रभास्मि प्रयाति प्रवक्ष्ये प्राणायामः ब्रह्म ब्रह्मचर्य ब्रह्मेत्यर्थः भवति यः यत्रयक्षरं यदक्षरं यदिच्छन्तो यद्यतयो यस्मात्सर्वमिदं यस्मिन्प्रतिष्ठिता याति रसोऽहमप्सु र्तते लौकिक्या वदन्ति वाङ्मयं वाचा वाच्यवाचकयोरत्यन्तभे विकथां विकारजातं विशन्ति विश्वमित्यकार विश्वशब्देन वीतरागाः वेदविदो वेदाः व्याव व्याहरन्मामनुस्मरन् शब्दः शशिसूर्ययोः शान्त श्रुतिभ्यः स संग्रहेण सर्वं सर्ववेदेषु सवै स्तोत्रभाष्यम् स्वर्गद्वारं ३५"},
{"pageid":"sg_013|61","text":"आत्मनः आत्मौपम्येन इति उपासीत एते कथिता करिष्यामो कुर्वन्ति कृत्वाभ्युपगमं क्रमेयं गिरि च चेत्ततः चेमं चैवावधार्यताम् जगत् ज्ञानविज्ञेयं तत्र तथा तमहं तस्माच्छान्त तस्माद्यूयं त्वां दुःखं देहे दैत्या दैयाः द्रष्टव्यमात्मवत्तस्मादभेदेन द्वेषं धर्मसर्वस्वं न नत्वाच्च नावमन्ये निर्गुणः निवृतिम् परमात्मात्र परमो परेषां पश्यति प्रतिकूलानि प्राप्स्याम बद्धवैराणि भावं भिन्नदृशां भूतभावनम् भूतानि मतः मनीषिणाम् मम मया यत्नं यथा यदि यद्यागमैर्न योगी योऽर्जुन रागादयः लङ्घये वयम् वा विकल्पाः विचक्षणैः विन्देयं विष्णोः विस्तारः व्यवस्थितः व्याप्तानीति व्याप्य शोच्यान्यहोऽतिमोहेन श्रीविष्णुसहस्रनाम श्रुतेः श्रुत्वा श्रूयतां स संक्षेपः संभवन्ति समं समतामुपेताः समत्वमाराधनमच्युतस्य समाचरेत् समुत्सृज्यासुरं सर्वत्र सर्वभूतस्य सर्वमिदं सर्वस्यैकात्मत्वे सागरम् सुखं हनुमानिव"},
{"pageid":"sg_013|62","text":"अन्येषां उपायाः एवं एष कथिता करोति करोमि कर्तव्या कर्मणा किं कुतः केशवम् क्रुधः गोविन्दे घेते च चाशुभम् चिन्तयत्यात्मनो चिन्तयन्सर्वभूतस्थमात्मन्यपि चोपप्रदानं जगन्नाथे जगन्मये जडानामविवेकानामशूराणामपि जन्म जायते तथा तथापरौ तद्गीजं तस्य तात तानेवाहं दैवं न नैसर्गिको पण्डितैज्ञत्वा परपीडां परमात्मनि पश्यामि पापमिच्छामि पापागमस्तात पापानि प्रभाव प्रभूतं प्रभो प्रयोजनम् फलति भक्तिरव्यभिचारिणी भाग्यभोग्यानि भूतभवं भूतेषु भेदण्डौ मनसा मन्त्रादिकृतस्तात मम महाबाहो मा मानसं मित्रादीनां मित्रामित्रकथा मित्रास्तात मे यः यथा यस्य यस्याच्युतो यो राज्यानि वदामि वा वाग्जं वाचा विद्यते शारीरं सन्यनीतिमतामपि समचित्तस्य सर्वत्र सर्वभूतमयं सर्वभूतात्मके सर्वेषु साधने साधनैः साध्याभावे साम सामान्यो सोऽहं स्तोत्रभाष्यम् हरिम् हृदि हेत्वभावान्न ३७"},
{"pageid":"sg_013|63","text":"इच्छेन्महतीं इति इत्यादिवचनैश्च एतद्विजानता एवं कर्त किंचिदुचैः क्लेशसंक्षयः च चलति चेच्छता जगत्स्थावरजङ्गमम् जन्मनामन्ते ज्ञाते ज्ञानवान्मां तमवेहि तस्माद्यतेत दर्शयितुं देवा द्रष्टव्यमात्मवद्विष्णुर्यतोऽयं न निजवर्णधर्मतो निर्वाणमपि निर्वैरः पक्षिवृक्षसरीसृपाः परमेश्वरः पशवः पाण्डव पुण्येषु प्रपद्यते प्रशान्तः प्रसीदत्यच्युतो बहूनां ब्रह्माभिधीयत भगवाननादिः मत्कर्मकृन्मत्परमो मद्भक्तः मनुष्याः महात्मा मामेति य यः यतितव्यं यस्मिन्प्रसन्ने रूपमेतदनन्तस्य वा वासुदेवः विमलमतिरमत्सरः विश्वरूपधृक विश्वशब्देन विष्णुभक्तम् विष्णोभिन्नमिव व्यमिति शुभचरितोऽखिलसत्त्वमित्रभूतः श्रियम् श्रीविष्णुसहस्रनाम स सङ्गवर्जितः समत्वेन सममतिरात्मसुहृद्विपक्षपक्षे सर्व सर्वभूतेषु सर्वमिति सितमनसं सुदुर्लभः स्तुतिनमस्कारादि स्थितम् हन्ति हरति हिंसादिरहितेन ३८"},
{"pageid":"sg_013|64","text":"अपगतमदमानमत्सराणां अश्रद्धयादेयम् इति इत्यादिवचनैर्वैष्णवलक्षणस्य एकः एवंप्रकारत्वाच्च कथयति कर्तव्यमिति क्षितिरसमतिरम्यमात्मनोऽन्तः च चारुतयैव तस्मि तस्य तान्विहाय तेन दूरतरेण दूरात् दे न्भवति परमपुमान्परमेश्वरः पुमाञ्जगतोऽस्य प्रियहितवचनोऽस्तमानमायो भट भवत्यनन्ते मतिरचला मदक्षिणं मनुदिनमच्युतसक्तमानसानाम् मश्रोत्रियं मानवानाम् यज्ञमनृविजा यमनियमविधूतकल्मषाणा यम् वसति वासुदेवः विष्णोः व्रज श्रद्धया श्रद्धयाग्निः श्राद्धमधीतमव्रत श्रुतेः स सकलमिदमहं सदा सनातने समिध्यते सालपोतः सौम्यरूपः स्तुतिनमस्कारादि स्तोत्रभाष्यम् हिंसादिरहि हुतम् हृदयगते हृदि"},
{"pageid":"sg_013|65","text":"अश्रद्धया असदित्युच्यते आत्मानं इति इत्यादिस्मृतिभ्यश्च इह एवमेतानि ओं कर्तव्यम् कर्मकाण्डे कर्मासात्त्विकंविगुण कीर्तयेत् कीर्तयेद्विष्णुं कृतं क्रयविक्रयसक्तानां च तत्प्रेत्य तत्सदिति तत्सर्व तथा तपस्तप्तं तव दत्तं दत्तमसंस्कृतं ददतां देवदेवस्य दैत्यसत्तम दैत्येन्द्र ध्यात्वा न नामानि नाविष्णुः नाविष्णुर्विष्णुमर्चयेत् नाविष्णुर्विष्णुमाप्नुयात् नाश्रद्धया निर्देशो नो परस्य पार्थ पुण्यं ब्रह्मणस्त्रिविधः ब्रह्मणोऽनघ ब्रह्मणोऽभिधानत्रयप्रयोगेण भगवद्वचनात् भगाः भवति मत्प्रसादाद्भविष्यति मद्देषिणां मद्भक्तद्वेषिणां मपि महाभारते यच्च यच्चाग्निहोत्रणाम् यजतां यत् यद्दानं विष्णुं श्रद्धया श्रद्धापूर्वकं श्रीविष्णुसहस्रनाम षडेते संपादितं संस्मरेद्विष्णु सगुण सर्वाण्येतानि सात्त्विकं स्तुतिनमस्कारादि स्तुतिनमस्कारादिकं स्मृतः हवि हुतं ४०"},
{"pageid":"sg_013|66","text":"अहं इति ईदृङ्मनो एतदुक्तं कर्णी कर्तव्यः कात्यायनवचनात् काममभिध्यायेत्तं कारणकार्यजातम् गन्तव्यं गुरोर्यत्र गोविन्दमित्येतद्दाल्भ्य जगद्गुरुम् जनार्दन ततोऽन्यतः तत्र तन्मयत्वेन तन्मयो तमाप्नोत्यसंशयम् तस्माद्रमैवाचार्यरूपेणावतिष्ठते तस्य देशे द्वन्द्वगदा न नान्यत्ततः नान्यथा निन्दा परीवादो पिधातव्यौ प्रवर्तते भगवद्गीतासु भजत्येकत्वमास्थितः भवति भवन्ति भवोद्भवा भूयो मयि मां मानवः यं यत्र यस्य यो योगी वरं वर्तते वर्तमानोऽपि वा वाञ्छितान्कामान्पदमाप्नोति वापि वासुदेवनिन्दा विष्णुधर्मे विष्णुपुराणे व्यासस्मृतेः शौरिचिन्ताविमुखजनसंवासवैशसम् स समाराध्य सर्वथा सर्वभूतस्थितं सर्वमिदं सर्वान्कामानवाप्नोति सो स्तोत्रभाष्यम् हरिः हुतवहज्वालापुञ्जस्यान्तर्व्यवस्थितिः"},
{"pageid":"sg_013|67","text":"अवशेनापि इति एकोऽपि कथिता कलिकल्मषमत्युग्रं कार्येति कीर्तनात् कीर्तिते कृतम् कृष्णे गमनं गुणान्गोविन्दसंभवान् गुरौ गोविन्द गोविन्देति गोविन्दो च जन्मशतैः जिह्वारूपेण ज्ञानतोऽज्ञानतो तत्सर्वे तथा तस्य तस्यैते तिष्ठति तुल्यः तूलराशिमिवानलः तोयस्थं दशाश्वमेधावभृथेन दहत्याशु दिवारात्रौ देवे न नरकार्तिप्रदं नृणां नृणाम् परा परिकरस्तेन पापराशिं पापवल्ली पुमान्विमुच्यते प्रकाशन्ते प्रणामो प्रति प्रभाषते प्रयाति बद्धः भक्तिः भक्तिर्यथा महात्मनः मुखे मोक्षाय यथा यन्नाम्नि यस्य या याति येन रसनोरगी लवणं वक्ति वदनवल्मीकवासिनी वापि वासुदेवस्य विलयं श्रीविष्णुसहस्रनाम श्वेताश्वतरोपनिषन्मन्त्रवर्णात् सकृत्स्मृतोऽपि सकृदुचरितं सकृद्यत्रानुसंस्मृते सद्यः सर्वपातकैः सिंहवस्तैमुँगैरिव सुकृतः सेयं हरिरित्यक्षरद्वयम् हरौ ह्यर्थाः ४२"},
{"pageid":"sg_013|68","text":"अग्रे आलोड्य इति इत्यादिवचनैः इत्युक्तं इदमेकं ओमित्येवं किं किमुत कीर्तिते कृष्णप्रणामी केशवम् कैलासयात्रायां च चित्रं चेतसि जन्म तत्राच्युते तद्वाचा ददायव्ययः दशाश्वमेधी दुरितं ध्यात ध्यातव्य ध्यानं ध्यायति ध्येयो न नरकं नामसंकीर्तनं नामसंकीर्तनेऽन्तर्भूतम् नारायणः नाशयतीति नाशयतीत्युक्तम् निवेशिते पठत पुंसां पुनः पुनरेति पुनर्भवाय प्रयाति ब्राह्मोऽपि भगवता भवद्भिः मनसा मनसि महाभारतान्ते मुक्तिं यः यचिन्तने यत्र यदधं यद्धि यस्मिन्न्यस्तमतिर्न याति लोकोऽल्पकः वदति वा वाचा विचार्य विन्नो विप्राः विलयं विष्णुपुराणे व्याहरति श्रद्धादिपूर्वकं श्रद्धाभक्योरभावेऽपि श्रीपराशरेणोपसंहृतम् श्रीवेदव्यासेनापसंहृतम् श्रुतिभ्यां संकल्पयत्यथ संकीर्तनं सत्त्वसंस्थितैः सदा समस्तं सर्वशास्त्राणि सहस्रनाम सुनिष्पन्नं स्तोत्रभाष्यम् स्थितोऽमलधियां स्मरणं स्वर्गोऽपि हरिरेकः हरिरेको हरिवंशे"},
{"pageid":"sg_013|69","text":"अन्तर्बहिश्च आय इति इत्यर्थः इत्यादिवाक्यैर्विष्णो इत्याधिक्यमुक्तम् इत्यारभ्य ऋग्वेदे एतत्सर्वमभिप्रेत्य एष किं किमेकं क्रमणाच्चाप्यहं क्रान्तिश्चाभ्यधिको ख्यातो च चिद्वि जन्तुःइति जपन्मुच्यते जानन्तो तत्किमित्याकाङ्कायामाह तत्सर्वे तथा तद्विश्वशब्देनोच्यत तस्माद्विष्णुरिति तस्य देशकालवस्तुपरिच्छेदशून्य दैवतम् धर्मोऽधिकतमो नाम नामसंकीर्तनेन नारायणः नुक्प्रत्य नुक्प्रत्ययान्तस्य पार्थ प्रवेशनात् प्रश्नोत्तराभ्यां भजामहे मतः महस्ते महात्मनः महाभारते मे यतः यदुद्देशेनाध्वरे यद्गह्मोक्तं यस्माद्विष्टमिदं यस्मिन् यस्य रूपं रूपम् रोदसी वक्तन वषक्रियते वषट्कारः विशतेर्वा विशेर्धातोः विश्वम् विषेर्याप्त्यभिधायिनो विष्णुः विष्णुपुराणे विष्णुरिति विष्णुरित्यभिसंज्ञितः विष्णो वेवेष्टि व्याख्यातं व्याप्ते व्याप्नोतीति व्याप्य शक्त्या श्रीमहेश्वरेणापि श्रीविष्णुसहस्रनाम षट्प्रभेषु सः सम्यग्ज्ञानप्राप्तिर्विहिता सर्व सर्वधर्माणां सर्वाणिइति सुमतिं स्थितःइत्यादिश्रुतेः स्थिता"},
{"pageid":"sg_013|70","text":"अन्तर्यामी अन्तर्याम्यमृतःइति आत्मा इति इत्यादिस्मृतेश्च एष करोतीति कालभेद कृणोति कृन्तति केवलं गतिः गुणं गुणतन्त्रत्वं च चतु चतुर्भिश्च जनयति त तखेति तमोगुणमास्थाय तेषां देवता देवान् द्वाभ्यां धारयति पञ्चभिरेव परमा परमात्मा पालयति पुनद्वभ्यां पूतात्मा पोषयतीति प्रजापतिश्च प्रणयति प्रतिषिध्यते प्रपञ्चरूपेण प्रभुः प्रभुत्वम् प्रसीदतु प्राप्तं बिभर्ति भवचेति भवतीति भवतीत्येव भवनं भव्यं भावः भावयति भिश्च भूतं भूतकृत् भूतकृदित्यादिभिः भूतभव्यभवत्प्रभुः भूतभव्यभवन्ति भूतभावनः भूतभृत् भूतात्मा भूतानामात्मा भूतानि मनादृत्य मुक्तानां मे यज्ञे यज्ञो येन रजो रुद्रात्मना वर्धयतीति वषक्रिया वषटकारादिमन्त्रात्मना वषट्कारः वषट्कारश्च वा विरिञ्चिरूपेण विष्णुः विष्णुःइति वै श्रुतेः स सत्तात्मको सत्त्वगुणमधिष्ठाय सन्मात्रप्रतियागिकमैश्वर्य समाश्रित्य स्तोत्रभाष्यम् हिनस्तीति हूयते ४५"},
{"pageid":"sg_013|71","text":"अजरोऽमरोऽव्ययःइति अथवा अन्तं अव्ययः अस्तेय॑त्यस्ताक्षरयोगात् आत्मा आसी इति उच्यते उत्कर्षशालिषु एव करोतीति कल्प्यते कार्यकारणविलक्षणो कृत्वा केवलो कौन्तेय क्षेत्रज्ञोऽक्षर गतिः गतिर्गन्तव्या गुणोपरागः च चेति ततोऽसौ तत्पुरुषस्य तस्मिन् तु त्पुरा ददातीति देवता न नम् नवद्वारं नास्य नित्य निर्गुणश्च पञ्चमवेदे परम परमा परमात्मा पुण्यमेतैर्भावैः पुनरावृत्त्यसंभवात्तद्रतस्येति पुनर्जन्म पुरं पुरुषः पुरुषत्वम् पुरुषस्येति पुरुषु पुरुषोत्तमःइति पुरूणि पूत पूतात्मा पूरणात्सदनाचैव पूरणात्सदनाद्वा पूरूणि पूर्वमे पूर्वमेवेति प्रकृष्टा फलानि भगवद्वच भुवनानि महात्मा महाभारते मामुपेत्य मुक्तानां यद्वा यस्तस्मात्पुरुष यस्य वा वाहमिहासमिति विकारो विग्रहं विद्यत विद्यते विनाशो व्यय व्याप्य व्युत्पादितः शरीरं शुद्धबुद्धमुक्तस्वभावः शेते श्रीविष्णुसहस्रनाम श्रुतेः श्वासावात्मा संहारसमये सः सनोति समन्वितम् साक्षादब्यवधानेन साक्षी सीदतीति स्यति स्वेच्छात १५"},
{"pageid":"sg_013|72","text":"अक्षरः अतोऽनुपसर्गे अश्नोतेर्वा इति ईक्षते उच्यते एकत्वभा एव एवकारात् कः कप्रत्ययः केशवः क्षरतीति क्षेत्रं क्षेत्रज्ञ क्षेत्रज्ञं क्षेत्रज्ञः क्षेत्रज्ञपरमात्मनोः क्षेत्रज्ञाक्षरयोरभेदः क्षेत्राख्यानि गविदो चकाराद्वयावहारिको चापि चैव जानन्ति जानातीति ज्ञानिनां ज्ञानेन्द्रियाणि ततः तत्त्वमसि तदवाप्यतया तानि तेषां त्वात् न नारसिंहवपुः निगृह्य नेता परमात्मा परमार्थतः पश्यति पाणिनिवचनादिनिप्रत्ययः पुरुषोत्तमः प्रधानपुरुषेश्वरः प्रसिद्धेरप्रमाण ब्रह्मपुराणे भगवद्वचनात् भेदश्च मनसा मां यथासुखम् यो योग योगं योगः योगक्षेमवहनादि योगविदः योगविदां योगात्मा योगो रूपमक्षर लभन्त वना वा विचारयन्ति विदन्ति विदुः विद्धि वेत्ति शरीरं शरीराणि श्रीमा श्रुतेः स संज्ञायाम् सरप्रत्ययान्तस्य सर्वमिति सर्वाणि सह साक्षादृष्टरि साक्षी स्तोत्रभाष्यम् स्वरूपबोधेन १६ ४७"},
{"pageid":"sg_013|73","text":"'तेषां अतोऽस्मि अत्र अत्रियः अथवा अध्वगानां अभिरूपाः अश्च इति ईशश्च कश्च कृष्णा केशवः केशाः केशाद्वोऽन्यतरस्याम् केशिवधाद्वा केशी क्षरमतीतोऽहमक्षरादपि ख्यातिं गमिष्यसि गवां च चावयवा चोत्तमः जनार्दन जातिगुणक्रियापेक्षया जात्याद्यनपेक्षया जीवः तत्रासमर्थत्वा तथा तद्वपुर्यख तयारीश्वरः तस्मात्केशवना ते त्ययः त्रिमूर्तयः त्वं दुष्टात्मा धावन् न नरस्य नारदवचनम् नारसिंहवपुः नित्यं नित्याभियुक्तानां निर्धारणेइति नेता नेति न्निषेधः पञ्चमीसमासः पुनः पुरुष पुरुषाणामुत्तमः पुरुषेश्वरः पुरुषोत्तमः पुरुषोत्तमःइति पृथकिक्रया पृषोदरादित्वाच्छब्दसाधुत्वकल्पना प्रकृतिमया प्रति प्रथितः प्रधान प्रधानं प्रवर्तते प्रशंसायाम् भगवद्वचनम् भगवद्वचनात् भवति मनुष्याणां म्ना यत्र यथा यद्वशे यद्वा यस्मात् यस्मात्त्वयैष यस्मिन् यस्य योगक्षेमं योगविदां लक्ष्यन्ते लोके वक्षसि वप्र वर्तन्ते वसति वहाम्यहम् विष्णुपुराणे वेदे शीघ्रतम शूरतमः श्रीः श्रीकृष्णं श्रीमान् श्रीविष्णुसहस्रनाम षष्ठी संपन्नक्षीरतमा सः समर्थत्वात् समासप्रतिषेधो सिंहस्य हत ४८"},
{"pageid":"sg_013|74","text":"4 B I S अथ अनश्वरो अव्ययः असतश्च अस्मिन् इति उपपत्तेःइत्यत्र उपपादितम् एव कर्मण्य किप्रत्ययः गर्भदुःखविवर्जितः च ज्ञानात् तृत्वम् दा दुष्टविनाशाय धर्मसंस्थापनार्थाय धिकरणे नमस्येति निधिः निधिरित्यर्थः निधिर्विशेष्यते निधीयते निबैगुण्यतया प्रचक्षते प्रजा प्रपञ्चस्याधि प्रभवः प्रभवाप्ययात् प्रभुरीश्वरः प्रलयकाले फलमत फलानि ब्रह्मा भगवद्वचनात् भगवद्वयासवचनात् भर्ता भव भावनः भावनो भावयतीति भूतादिः भूतादिर्निधिरव्ययः भूतानामादिकारणत्वात् भोक्तृणां युगे रक्षणाय शर्वः शिवः शिवःइत्यभेदोपदेशात् शिवादिनामभि शुद्धत्वात् शृणाति स संभवः संभवामि संभवाम्येवं संभवो संहारयति संहारसमये सकलाः सतश्चैव समीचीनं सर्व सर्वः सर्वफलदा सर्वमेनं सर्वस्य सर्वेषां सहरति साधूनां स्तूयते स्तोत्रभाष्यम् स्थाणु स्थाणुः स्थिरत्वात् स्वेच्छया हरिरेव १७"},
{"pageid":"sg_013|75","text":"अथवा अदितिःइयं अदितेरख अनादिनिधनो अयं अस्माज्जाय आदित्यः आदित्यम आदित्यानामहं इति इत्युक्तः ईश्वरः एव एष क्रि खानि जन्मास्येति ण्डलान्तःस्थो ण्डिताया तदुभयात्मना द्वादशादित्येषु धाता धातुरुत्तमः न निरुपाधिकमैश्वर्यमस्येति न्त पतिरिति परतन्त्रः परमेश्वरः पराञ्चि परिभूः पुरुषः पुष्कराक्षो प्रकर्षेण प्रकृष्टो प्रभवः प्रभुः भक्तानां भरणात् भर्ता भवति भवतीति भवो भावयतीति मन्त्र महाभूतानि महास्वनः मह्या मानवं यश्वोपरि यासु येषामुपरि र्णान् वचनम् वर्णात् वा विधाता विष्णुः विष्णुर्वा व्यतृणस्वयंभूःइति शं शंभुः शंभुरादित्यः श्रीविष्णुसहस्रनाम श्रुतेः ष्ठानत्वेन स सर्वासु सर्वेश्वरःइति सर्वेषामुपरि सामथ्र्यातिशयात् सुखं स्वतन्त्रो स्वयं स्वयंभूः स्वयंभूःइति स्वयमुद्वभौ स्वयमेव हिरण्मयः १८ ५०"},
{"pageid":"sg_013|76","text":"अक्षिणी अतिशयेनोद्गतत्वादुत्तमः अनन्तादिरूपेण अनन्तादीनामपि अनादिनिधनः अनेकवत्प्रतिभासत अनेकवत्प्रतिभासते अप्रमेयो अस्य आत्त्वम् आत्मा आदित्य आदित्यः आदित्यसाधम्र्या आदिर्जन्म आन्महतः इति इत्यादिना उत्कृष्टश्चिद्धातुरित्यर्थः उत्तमः एक एव एवमनेकेषु एवा कर्ता कर्मणां कार्यकारणप्रपञ्चधारणाञ्चिदेव कृते च जलभाजनेषु तत्फलानां तहूयं तुः दधातीति देवीं द्वा धा धातुरुत्तमः धातुर्विरिञ्चादुत्कृष्ट धाना न नादो नामद्वयं नामैकं निःश्वसितमेतदुग्वेदो निधनं नेकेषु पद्मनाभोऽमरप्रभुः पुष्करा पुष्करेणोपमिते पृथिव्यादिभ्यः बिभर्तीति भः भूतस्य म महान्पूजितः महास्वनः महीं यजुर्वेदःइति यथा यस्य यस्येति रकत्वाद्विशेषेण वा विद्यते विधाता विनाशः विशेषणं विश्वं विष्णुपत्नीम् वैयधिकरण्येन शरीरेषु श्रुतिलक्षणो श्रुतेः स सः सन्महत् समानाधिकरणजातीययोःइत्यादिना समासे सर्वधातुभ्यः सर्वेषामुद्गतानाम् सामानाधिकरण्येन स्तोत्रभाष्यम् स्वनो हतो हृषीकेशः ् ५१"},
{"pageid":"sg_013|77","text":"अग्नीषोमकृतैरवं अध्यस्तात अप्रमेयः अभावसाक्षि इति इन्द्रियाणि उच्यते कथम् कर्मभिः केशसंज्ञितैः केशा क्षेत्रज्ञरूपभाक् च चन्द्ररूपस्य जगतो जगत्प्रीतिकरा जगदुत्तिष्ठते त तद्विनानुपपद्यमानस्यासं तेषामीशः तैकत्वेन त्वाच्च त्वेन दूपनिव द्वयाप्तलिङ्गाभावात् ध्रुवः नापि नाप्यनुमानगम्यः नाप्यभावगोचरः नाप्यर्थापत्तिग्राह्यः नाप्युपमानसिद्धः निभगत्वेन परमात्मा पाण्डुनन्दन पुरस्तात् पृथक् पृषोदरादित्वात्साधुत्वम् प्रकाशस्वरूपस्य प्रत्यक्षगम्यः प्रमाणजन्यातिशयाभावात् प्रमाणादिसाक्षि प्रमाणाविषयत्वेऽपि बोधनात्स्वापनाचैव बोधयन्स्वापयंश्चैव भवात् भवेत् भावरूपत्वात् मनुस्त्वष्टा मोक्षधर्म यथोक्तं यद्येवम् यद्वा यस्य रश्मयः वर्तन्ते वशे वा विश्वकर्मा शब्दादिरहितत्वान्न शश्वदंशुभिः शास्त्रप्रमाणकत्वमिति शास्त्रप्रमाणवेद्यः शास्त्रयोनित्वं श्याभावात् श्रीविष्णुसहस्रनाम श्रुतेः स सः साक्षिरूपत्वात् साह सूर्यरश्मिर्हरिकेशः सूर्यरूपस्य सूर्याचन्द्रमसौ स्थविरो स्थविष्ठः हर्षणं हृषीकाणि हृषीकेशः हृष्टाः १९ ५२"},
{"pageid":"sg_013|78","text":"अग्राह्यः अजस्य अतिशयेन अप्राप्य अमर अमराणां इति इत्येक कर्म कर्मेन्द्रियैः कृष्णो क्रियते क्रिया गृह्यत जगत् तृप्रत्ययः त्वक्षते त्वष्टा त्वष्ट्र त्वेषं ध्रुव ध्रुवः न नान्योऽतोऽस्ति नाभावध्येकमर्पितम् नाभौ नाम निव पझं पद्मनाभः परम् पवित्रं पुराणः प्रजापतिर्वा प्रतर्दनः प्रभुः प्रभूतस्त्रिककुब्धाम बढ्चाः मङ्गलं मननात् मनसा मनुः मन्ता मन्त्रो यतो यस्य यस्येति र्तन्ते लोकभावनः लोहिताक्षः वयोवचनो वरदो वा वाचो वाद्वा विचित्रनिर्माणशक्तिम विश्वं विश्वकर्मा विश्वे शश्वत् शाश्वतः श्रुतेः संहारसमये सः सर्वजगत्कारणं सर्वभूततनूकरणत्वात् सर्वेषु सविशेषणम् सह सादृश्याद्वा स्तनूकरणार्थात् स्तोत्रभाष्यम् स्थविरः स्थविरस्य स्थविरो स्थविष्ठः स्थिरत्वात् स्थूलः हृषीकेशोऽहमीशान ह्यस्य २०"},
{"pageid":"sg_013|79","text":"अक्षिणी अशुभानि इति इत्येक इत्येकमिदं इत्रप्रत्ययः ईशानः उत्कृष्टं ऊर्ध्वाधो ऋषिदेवता ककुभामपि कर्तरि कल्याणरूपत्वाद्वा कालेषु कृषिभूवाचकः कृष्णः कृष्णवर्णात्मकत्वाद्वा कृष्णा कृष्णो चर्षिदेवतयोः ज्ञानेश्वर्यादिगुणैः ज्येष्ठः णश्च तत् तनोति तन्मङ्गलं ति तिसृणां त्रिककुब्धाम धामेति नाम निराचष्टे निवृतिवाचकः परं परम् पवित्रम् पाणिनिस्मरणात् पुनाति पुवः प्रजापतिः प्रतर्दनः प्रतर्दयति प्रभूतः प्रलये प्राणदः प्राणो ब्रह्म भवति भवतीति भूतानि मङ्गलं मङ्गलम् मध्यभेदेन महाभारते मा मे यत्पुंसां यस्मात्तस्मात्कृष्णोऽहमर्जुन यस्येति येन यो लोहिताक्षः लोहिताक्षःइति लोहिते वर्णश्च वा विदुः विशेषणम् विष्णुपुराणवचनात् विष्णुस्तद्भावयोगाच्च वृषभो व्यासवचनात् शब्दो शाश्वत शाश्वतं शाश्वतः शिवमच्युतम् शुभसंततिम् श्रीविष्णुसहस्रनाम श्रुतेः श्रेष्ठः स संज्ञायाम् संपन्नः सच्चिदानन्दात्मकः सर्वभूतेभ्यः स्मृतिमात्रेण हिनस्ती"},
{"pageid":"sg_013|80","text":"इति इत्यधिकरणसिद्धत्वात् इत्यधिकारे ईशानः ईश्व कालात्मना को क्षेत्रज्ञः खण्डयतीति गर्भः गर्भे च चेष्टय ज्य ज्यादेशविधानात् ज्येष्ठः ज्येष्ठश्च तदात्मा तीति ददाति दाति दाप द्यति धवः पतिः परमात्मा प्रजानां प्रजापतिः प्रशस्यतमः प्रशस्यस्य प्राणः प्राणदः प्राणम् प्राणस्य प्राणान् प्राणितीति प्राणो प्राण्यात् ब्रह्मा भारत भूः भूगर्भः भूगर्भी मधुविद्यावबोध्यत्वाद्वा मधुसूदनः माधवः माधवम् माधवो मायाः मुख्यप्राणो मौनाच्यानाच यति यद्वा यस्य योगाचे रत्वेन लुनातीति वर्तित्वात् वा वाव विद्धि विरिञ्चिः वृद्धतमो वृद्धशब्दस्य वृद्धस्य व्यास शोधयतीति श्र श्रादेशविधानात् श्रियाः श्रुतेः श्रेष्ठः श्रेष्ठश्च श्रेष्ठश्चइति सः समवर्तताग्रे सर्वकारणत्वाद्वा सर्वभूतनियन्तृत्वात् सर्वातिशयत्वाद्वा सर्वासां स्तोत्रभाष्यम् हिरण्मयाण्डान्त हिरण्य हिरण्यगर्भो ह्येवान्यात्कः २१ ५५"},
{"pageid":"sg_013|81","text":"अनुत्तमो अवि अस्मायामेधास्र इति इत्याहुर्कषयश्च इनिः ईश्वरः ईश्वरो कणमिश्रोद्भवं कुर्वञ्जघान कृतज्ञः कृतिरात्मवान् क्रमः क्रमणात् क्रमहे क्रमाद्वा क्रमी क्रान्ते गरुडेन चापि जगद्विश्वं जनार्दनम् जो तद्योगात् तस्य तात तुत्वाद्वा तेन दुराधर्षः देवदानवमानवाः धनुरस्यास्तीति धन्वी पक्षिणा पुरुषोत्तमः बहुग्रन्थधारण ब्रह्मणोपचितिं भगवद्वचनम् मधु मधुनाममहासुरम् मधुनामानमसुरं मधुसूदन मनुवचनात् महाभारते माधवः मेधा मेधावी यस्यास्ति रामः वचनाद्वा वधादेव वि विक्रमः विक्रमी विचक्रमे विना विनिः विनिप्रत्ययः विष्णुम् व्रीह्यादित्वात् शस्त्रभृतामहम् शौर्यम् श्रीविष्णुसहस्रनाम सः सर्वशक्तिमत्तया सा सामथ्र्यम् सूदनः सूदितवानिति २२ ५६"},
{"pageid":"sg_013|82","text":"अनुत्तमः अहः आतनामार्तिहरणत्वात् आत्म इति ईशः उत्तम कर्म कस्मिन्प्रतिष्ठित कारणत्वात् कालात्मना किंचित् कुतो कृतं कृतज्ञः कृतिः कृत्येति क्रिया जानातीति णम् त्वत्समोऽस्यभ्यधिकः ददातीति दुराधर्षः देवानामीशः दैत्यादिभिः द्यमानः धर्षयितुं न नापर पत्रपुष्पाद्यल्पमपि परमानन्दरूपत्वात् पुण्यापुण्यात्मकं पुरुषप्रयत्नः प्रकाशरूपत्वात् प्रजा प्रजाभवः प्रत्ययः प्रयच्छता प्राणिनां भगवः मस्ति महिम्नइति मोक्षं यत्सकाशादुद्भवन्ति यस्मात् यस्मात्परं राधातुः रेनाः लक्ष्यते वा वान् विश्व विश्वरेताः विश्वस्य विष्णुः वे व्यालः शक्यत शर शरणं शर्म शोभनदातृणाम् श्रुतेः स संवत्स संवत्सरो सः सर्वदर्शनः सर्वाः सर्वात्मत्वात्तदाधारतया सुराणां सुरेशः सूपपदो स्तोत्रभाष्यम् स्थितो स्मृतेश्च स्वमहिमप्रतिष्ठितत्वात् ऽन्यःइति २३"},
{"pageid":"sg_013|83","text":"अक्षीणि अच्युतः अजः इति इत्युक्तः एष कदाचन कानि क्षेत्रज्ञः च्यवते च्यविष्यते च्युतो जनिष्यते जनिष्ये जातो जायत जायेय तथा तस्मादहमजः त्वात् त्वादफलत्वम् दर्शनात्म न नित्यनिष्पन्नरूपत्वात् निरतिशयरूपत्वाद्वा प्रज्ञा प्रज्ञानं प्रतीतिः प्रत्ययः ब्रह्म महाभारते यस्य रः वि विनाश विश्वाक्षम् वृषाकपिरमेयात्मा व्यालः व्यालवद्रहीतुमशक्यत्वात् शाश्वत५ शिवमच्युतम् श्रीविष्णुसहस्रनाम श्रुतेः श्वतश्चक्षुः संविदूप सः सर्वदर्शनः सर्वभूतानां सर्वभूतानामादिकारणत्वात् सर्वयोगविनिःसृतः सर्ववस्तुषु सर्वाणि सर्वात्मकत्वात् सर्वादिः सर्वादिरच्युतः सर्वेश्वरः सर्वेश्वरःइति सर्वेषामीश्वराणामीश्वरः सिद्धः सिद्धिः स्मृतःइति स्वरूपसामथ्र्यात् स्वर्गादीनां हि २४ ५८"},
{"pageid":"sg_013|84","text":"अत्र अमेयात्मा अमोघः अयमपि असङ्गो अस्येति आत्मा इति इत्युक्तो इयानिति उच्यते क कपिः कपिर्वराहः कात् काश्यपो च च्युतपूर्वोऽहमच्युतस्तेन तस्मा तेषु तोयात् दुपगतत्वाद्वा द्वृषाकपिं धनवाचिना धर्मश्च धर्मो न नानाशास्त्रोक्ताद्योगा नाम्नां परिच्छेत्तुं पावकश्चास्मि पुण्डरीकाक्षो पुरुषःइति प्रजापतिःइति प्रथमं प्रशस्तं प्राशस्त्यं प्राह भगवद्वचनम् भारते भूमि मनो मपादिति महा मां मातुं मेणाइति यस्मान्न लक्ष्यते वर्षणात् वसतीति वसन्ति वसुः वसुर्वसुमनाः वसुशब्देन वसूनां वा विवृतम् वृष वृषः वृषकर्मा वृषरूपत्वात्कपिरूपत्वाच्च वृषा वृषाकृतिः शक्यते शतं श्रुतेः श्रेष्ठश्च सत्यः समः समात्मासंमितः सर्वकामाणां सर्वभूतानि सर्वयोगविनिःसृतः सर्वसंबन्धविनिर्गतः स्तोत्रभाष्यम् ह्ययं ५ ५९"},
{"pageid":"sg_013|85","text":"अक्षिणी अमोघः अवि अवितथ असंमितः अस्येति आत्मा आत्मेति इति उभे एक करोतीति कर्मास्येति कलुषितं केशैर्मदादिभिरुपले चित्तं ज्ञानमनन्तं ततस्तन्मनः तत्रोपलक्षित तथरूपत्वात्परमात्मा तीत्यन्नम् तेन त्यच्चाभवत् त्यरूपाद्वा ददाति दिवाकरः दृषकर्मा धर्मलक्षणं धर्मसंस्थापना धर्मार्थमाकृतिः न परिच्छिन्नो पुण्डरीकमश्नुते पुण्डरीकाकारे पुण्डरीकाक्षः पुरमध्यसस्थम्इति पूजितः प्रशस्तम् प्राणः प्राणान्नादि प्राणास्तीत्यन्नं ब्रह्मइति भगवद्वचनात् मनो मया मिनः मूर्तामूर्तात्मकत्वाद्वा यतो यत्पुण्डरीकं यमिति यमित्यसावादित्यः यस्य युगे युगेइति रप्यर्थजातैः रागद्वेषादिभिः रागद्वेषादिभिरदूषितः र्थाय लक्ष्म्या वर्तत वसुमनाः वा विद्यात् वृथा वृषाकृतिः व्याप्नोति शरीरं शैश्च श्रीविष्णुसहस्रनाम श्रुतेः संकल्पाद्वा संभवामि संस्मृतो सः सच सत्यं सत्यः सत्यकामः सत्यसंकल्पःइति सत्सु सदिति सम समः समात्मा सर्वकालेषु सर्वफलं सर्वभूतेषु सर्वविकाररहितत्वात् सर्वे सर्वैरपरिच्छिन्नोऽमित सह साधुत्वाद्वा स्तुत हृदयस्थं"},
{"pageid":"sg_013|86","text":"अजरोऽमरःइति अमृतः आरूढानां आरोहोऽङ्कोऽस्येति इति इत्युच्यते कारणत्वात् च ज्ञानमयं ज्ञानमस्येति तपः तपो तस्माच्छिवः ददातीति दुःखकारणं दुःखहेतुं द्रावयतीति न नामानि निवर्तन्ते परमका पुनरावर्तते पुनरावृत्त्यसंभवात् पुरुषःइति प्रजा प्रभुः प्राप्य बभ्रु बभ्रुः बहुशिरा बहुशिराः बहूनि बि भर्ति मन्तवर्णात् मरणमस्येति महत्सृज्य महातपाः मृतं यं यय यस्मिन्निति यस्येति रणम् राति रुदं रुदुःखं रुद्र रुद्रः रुद्रो रुर्दुःखं रोदनाद्रावणाद्वापि रोदयतीति लिङ्गपुराणवचनात् लोकानिति वर वरमारोहणं वरारोहः वरारोहो वा विद्यते विद्रावयति विश्वयोनिः विश्वस्य विषयं शाश्वतश्चासौ शाश्वतस्थाणु शाश्वतस्थाणुः शिरांसि शुचिश्रवाः शुचीनि श्रवणीयान्यस्येति श्रवांसि श्रुतेः स संहरन् संहारकाले सहस्रशीर्षा स्तोत्रभाष्यम् स्थाणुश्चेति स्मृतेश्च २६"},
{"pageid":"sg_013|87","text":"इति इत्यादिस्मृतेश्च ऐश्वर्य कारणत्वेन क्षणं गच्छतीति चाहम् जनान् जनार्दनः जनैः ज्ञान तपाः तपो तमः तमेव तीति तेज तेषामे दीपेन दुर्जनानर्दयति दैत्य द्वचनात् नरकादीन्गम नाशयाम्यात्मभावस्थो पलायते पुरुषार्थमभ्युदयनिःश्रेयसल प्रतापो भगव भगवद्वचनात् भाति भातीति भानुः भानुश्चेति भान्तमनु भास्वता महदस्येति महा यतीति यथावत् यदादित्यगतं यस्य याच्यते रणोद्योगमात्रेणेति र्विष्वक्सेनो वा वानुकम्पार्थमहमज्ञानजं विन्दुतीति विष्वक्सेनः विष्वगञ्चति वे वेत्ति वेदः वेदयतीति वेदवित् वेदवित्कविः वेदविदव्यङ्गो वेदाङ्गो वेदान्तकृद्वेदविदेव वेदार्थ वेदो व्याप्तत्वात् श्रीविष्णुसहस्रनाम श्रुतेः सर्व सर्वगः सर्वत्र सर्वम् सर्वविच्चासौ सर्ववित् सर्वविद्भानु सर्वविद्भानुः सेना हिनस्ति २७ ६२"},
{"pageid":"sg_013|88","text":"अकृतश्च अङ्गभूता अव्यक्तोऽयम् अव्यङ्गः इज्याश्च इति इत्यादिश्रुतेः उच्यते कविः कविर्मनीषीइत्यादि कारणरूपेणेति कार्यरूपेण कृतश्च कृताकृतः कृष्णं कृष्णः क्रान्तदर्शी चतुयूह चतुरात्मा ज्ञानादिभिः तस्मात् तेषां दातुं द्रष्टा धर्माधर्मी धर्माध्यक्षः नान्योऽतोऽस्ति न्येनोपद्रष्टा न्विन्ते परिपूर्णोऽविकल प्राधा फलं ब्राह्मणास्तत्त्वतो भगवद्वचनात् मन्त्रवर्णात् महाभारते यज्ञाः यस्य ये राजन्सर्वयज्ञाः लोकपालादिसुराणामध्यक्षः लोकाध्यक्षः लोकानध्यक्षयतीति लोकानां वा विचारयतीति विदुः विद्यत वेदवित् वेदा वेदाः वेदाङ्गः व्यक्तिर्न व्यङ्गो श्चतुर्दष्ट्रश्चतुर्भुजः सः समाप्ताः सर्व सर्वदृक् सर्वविद्या सर्वे सर्वेषां सशास्त्राः साक्षादीक्षतेऽनुरूपं सुराध्यक्षः सुराध्यक्षो स्तोत्रभाष्यम् २८"},
{"pageid":"sg_013|89","text":"अनघो अस्येति आत्मनः इति कालः कालस्तथैवाखिलजन्तवः कालोऽन्तकाद्याश्च च चतु चतुर्ग्रहः चतुर्दष्ट्रः चतुर्धा चतुर्भुजः चत्वारि चत्वारो जगतः जनार्दनःइति जनार्दनविभूतयः जन्तवः जेता दंष्ट्राश्चतस्रो दंष्ट्रेत्युच्यते दक्षादयः दीन्प्रकरोयेष द्विज नृसिंहविग्रहः पुनर्वसुः पृथग्विभूतयश्चतस्रः प्रलयायैता ब्रह्मा भुजा भोक्ता भ्राजिष्णुजनं यस्य यस्येति रात्मा रुद्रः वासुदेवादिमूर्तिभिः विजयो विभूतयः विभूतयो विश्रुतात्मा विश्वयोनिः विष्णुर्मन्वादयः विष्णोरेता वै वैष्णवपुराणे व्यासवचनान् व्यूह्यात्मानं शृङ्गं शृङ्गाइति श्रीविष्णुसहस्रनाम श्रुतेः सः समस्ताश्चैव सर्गादिषु सर्वभूतानि सहिष्णुर्जगदादिजः सादृश्याद्वा सृष्टिहेतवः सृष्ट्या स्थितेर्निमित्तभूतस्य हरेरेता २९ ६४"},
{"pageid":"sg_013|90","text":"3 B Mi S अत अतीन्द्रः अधं अनघः अपहतपाप्मा अभिभवतीति इति इत्युच्यते इन्द्रः इन्द्रमुपगतोऽनुजवेनेति उपरि उपासते उपेन्द्र उपेन्द्रः उपेन्द्रो कृष्ण क्षेत्रज्ञरूपेणेति गास्यन्ति गोभिरीश्वरः जगदादावुत्पद्यते जगदादिजः जेता ज्ञानवैराग्यैश्वर्यादिभिर्गुणैः तां त्वां देवताःइति देवा धृतात्मा न नियमो पुनः पुनर्वसुः पुरुषरूपेण प्रकाशैकरसत्वात् प्रकृति प्रांशु बलिं भङ्के भुवि भोक्ता भोजनम् भोज्यरूपतया भ्राजिष्णुः मध्ये ममोपरि मया यतोऽतिशेते यथेन्द्रस्त्वं यद्वा यमः याचितवानिति योनिरस्येति योनिश्चेति रमोघः वसति वा वामनः वामनमासीनं वामनरूपेण विजयः विजयते विद्यतेऽस्यति विश्व विश्वमिति विश्वयोनिः विश्वश्चासौ विश्वे शरीरेषु शुचिरूर्जितः शे श्रुतेः संग्रहः संभजनीय सर्गों सर्वभूतानि सहते सहिष्णुः स्तोत्रभाष्यम् स्थापितो स्वभावतः स्वयमिति हरिवं हिरण्यगर्भरूपेण हिरण्याक्षादीन् ३०"},
{"pageid":"sg_013|91","text":"अतीत्येन्द्रं अतीन्द्रः अतीन्द्रिय अन्तर्यच्छतीति अमोघः अर्चयतां अस्पर्शश्च आत्मा इति इत्यादि ऊर्जितः एकरूपेण एव क्रममाणः च चक्षुषी चन्द्रादित्यौ चेष्टितं ज जगत्रयं जानुमूले ज्ञानेश्वर्या तस्य तु तोये तौ त्वात् दर्शयामास दर्शयित्वा दर्शितं दिभिः दिवमाक्रममाणस्य द्यौः धिकारेषु धृत धृतात्मा न नभः नाभ्यां नियमः नियमयतीति न्मादिरहिततया पतिते पादौ पावन प्रक्रममाणस्य प्रजा प्रतिसंहारात् प्रभुः प्रां प्रांशुत्वं प्रांशुरभूदिति बलप्रकर्षशालित्वात् भूः भूमिं मधुः मन्त्रवर्णात् महाबलः महामायो महाशुचिःइति महोत्साहो माधवो मोघं यं यमः यस्य येन रूपं वस्थितौ वामनोऽभूदवामनः विक्रमतो विश्वरूपं वीरहा वेद्यो वै वैद्यः व्य शिरश्चास्य शुः शुचिः श्रीविष्णुसहस्रनाम स संग्रहः सः सदायोगी समवस्थितौ सर्गः सर्गहेतुत्वाद्वा सर्वदेवम सर्वेषां सृज्यरूपतया स्तनान्तर स्तुवताम् स्थितो स्मरतां स्वभावसिद्धैरिति स्वेषु स्वेष्व हरिवंशे हस्ते ३१"},
{"pageid":"sg_013|92","text":"अतीन्द्रियः अनिर्देश्यवपुः अयमपि अशब्दमस्पर्शम् असुरान् आविर्भूतस्वरूपत्वात् इति इन्द्रियाणामविषय ईशो क्तत्वात् च चास्ये जगदुत्पत्तिस्थितिलयार्थमुद्यु णमविद्यालक्षणं तथेति तस्मान्माधवनामासि तस्या दुरत्यया द्यायाः द्युतिर्बाह्याभ्यन्तरा धर्मत्राणाय धवः नमेयात्मा निःश्रेयसार्थिभिः पतिः परां प्रीतिमुत्पादयति प्रोक्ता बलवत्त्वात् बलिनामपि बुद्धिमतामपि बुद्धिमत्त्वात् ब्दादिरहितत्वात् भगवद्वचनात् भवान् मधु मधुः मम मर्थ्यमस्येति महती महदुत्पत्तिकार महाद्रिधृक् महाबलः महाबुद्धिः महाबुद्धिर्महावीर्यो महामायः महावीर्यः महाशक्तिः महाशक्तिर्महाद्युतिः महोत्साहः मा माधवः माया मायाः मायाकारित्वात् मायाविनामपि यतो यथा वि विद्या वीरहा वीरान वीर्यमस्येति वेदनार्हत्वात् वेदितृत्वात् वेद्यः वैद्यः श शक्तिः शब्दितः श्रीमा श्रुतेः सदा सदायोगी सर्वविद्यानां सा स्तोत्रभाष्यम् स्वामीति हन्तीति हरिवंशे हरेः ३२"},
{"pageid":"sg_013|93","text":"अनिरुद्धः अनिर्देश्यं अनिर्देश्यवपुः अमृतमथने अमेयात्मा इति इदं इषुक्षेपो एकार्णवा ऐश्वर्यलक्षणा केनापि गतिः गुहागताम् गो गोरक्षणे गोवर्धनं गोविदां गोविन्द गोविन्दो च ज्योतिःइति ज्योतिःइत्यादेश्च ज्योतिष तत् तदिति ति तेनाहं देवी देवैवाग्भिरभिष्टुतःइति धरण धृक् धृतवानिति न नष्टां निरुद्ध निर्देष्टुं पतिः परस्मै पुरुषार्थसाधनहेतुः पूर्वमविन्दं प्राणिभिर प्रादुर्भावेषु प्लुतां बभारेति बुद्धिरात्मा मन्दरं महाद्युतिः महाद्रि महानिष्वास महान्तमद्रिं महीं महीभत महीभर्ता महेष्वासः महेष्वासो मेया मोक्षधर्मवचनात् यन्न यस्य यिनी वक्षस्यनपा वपुरस्येति वै वैदिकानां शक्यते श्रीनिवासः श्रीमान् श्रीर्यस्य श्रीर्वसति श्रीविष्णुसहस्रनाम श्रुतेः स सः सतां समग्रा सर्वैः साधूनां सुरानन्दः सुरानन्दो सुरानानन्दयतीति स्वयं स्वसंवेद्यत्वात् ३३ ६८"},
{"pageid":"sg_013|94","text":"अहं इति कथ्यते कल्याणी किलेन्द्रो गच्छता गच्छति गतः गवामिन्द्रतां गोविदः गोविदां गोविन्द गोविन्दस्तु गौरेषा गौर्वाणी च ततो तथा तां तादात्म्यभाविनः तु तेजस्तेजस्विनाम तेजस्त्वात् तेजस्विनामपि तेषां त्वं त्वाच्छब्दसाधुत्वम् दमनः दमयितुं देव देवानां द्वा नाभिरस्येति पति पतिः पद्मनाभः पृषोदरादि प्रजा प्रजापतिः भगवद्वचनात् भवान् भवान्इति भुजगोत्तमः भुजेन भुवि मन्त्रवर्णात् मरीचिः मरीचिदमनो मुत्तमो मुनिभिः यस्य लोकास्त्वां वा वाणी विन्दः विन्दतीति विन्दयते विशेषेणेति वैवस्वतादिरूपेण शाश्वतम् शीलं शुचिषत् शोभनपर्णत्वात् स संसारभयं सर्वशरीरेष्विति सुतपाः सुपर्णः सुपर्णा सुपर्णो स्तोत्रभाष्यम् स्तोष्यन्ति स्वाधिकारात्प्रमाद्यती हंसः हन्ति हन्तीति हम्इति हरिवंशे हसः हिरण्यनाभः हिरण्यमिव ३४"},
{"pageid":"sg_013|95","text":"अजः अजति अजो अमृत्युः अस्य इति एवेति कर्मफलैः कृतकृतं क्षिपति गच्छति च छैकाग्यं तपःइति तपश्चरतीति दानवादि दुर्मर्षणः द्वितीयं न नर नाद्वा नाभिरस्येति नाभौ नाम्नां नारायणरूपेण पतिः पद्मनाभः पद्ममिव परमं पश्यति पिता पुरुषान् पृषोदरादित्वात्साधुत्वम् प्रकाश प्रजानां प्रजापतिः प्राणिनां फलभोक्ता बदरिकाश्रमे बोधेनेति मध्ये मनसश्चेन्द्रि मर्षितुं मृत्युर्विनाशस्तद्धेतुर्वा याणां वा विद्यते विवृतम् विश्रुतात्मा शतं शास्ता शोभनं श्रीविष्णुसहस्रनाम स संधत्त संधाता संधिमान् संधिमान्स्थिरः सदैकरूपत्वात् सर्व सर्वदृकिंसहः सर्वदृक् सिंहः सुतपाः सुरारिहा सुवर्तुला सोढुं स्थिरः स्मृतेः स्वाभाविकेन हितरमणीयनाभित्वाद्वा हिनस्तीति हिरण्यनाभः हृदयपद्मस्य १ ३५"},
{"pageid":"sg_013|96","text":"अतो अनिमिषः अवितथः आत्मरूपतया आत्मा इति करोतीति गुरुः गुरुगुरुतमो गुरुतमः जनकत्वाद्वा ज्योतिः ज्योतिःइति तस्मात्सत्यं तेषामेव दुर्मर्षणः द्धस्वरूपत्वात् धाम नारयणपरो नित्यप्रबु निमिषः निमिषोऽनिमिषः निमी निहन्तृत्वात् नुशिष्टिं नेत्रे परं परमं पराक्रमो प्राणा ब्रह्म ब्रह्मविद्यासंप्रदायकत्वात् ब्रह्माणम् भिर्न मत्स्यरूपतया मन्तवर्णात् मन्त्रवर्णात् यतो यस्य यो योगनिद्रारतस्य लक्षण लिते वदन्ति वा वाचस्पतिरुदारधीः विरिञ्चयादीनामपि विशेषेण विश्रुतात्मा वै शक्यते शास्ता श्रुतः श्रुतिस्मृत्यादिभिः श्रुतेः सः सत्यं सत्यः सत्यज्ञानादि सत्यपराक्रमः सत्यमिति सत्यम् सत्यवचनधर्मरूपत्वात् सत्यस्य समस्तविद्यानामुपदेशृत्वात् सर्वकामाणामास्पदत्वाद्वा सर्वेषां सर्वेषाम सुरारिहा सुरारीणां स्तोत्रभाष्यम् स्रग्वी ३६ ७१"},
{"pageid":"sg_013|97","text":"अग्रं अग्रणीः अग्रणीग्रमिणीः अनिमिषः अस्येति आवर्तनो इति इत्येकं उदारधीः कान्तिः ग्रामणीः ग्रामस्य चेष्टयतीति जगद्यन्त्रनिर्वाहको धीर्बुद्धिरस्य नयति नाम नित्यं निवृत्तात्मा नेता नेतृत्वात् न्यायः न्यायो पतिः पदं पादा पुरुषः प्रकृष्टं प्रमाणानुग्राहकोऽभेदकारकस्तक बिभर्तीति भूत भूततन्मात्ररूपां भूतानि मुमुक्षुन् मूर्धानोऽस्येति यस्य रधीः वा वाचस्पतिः वाचस्पतिरुदा वाचो विद्यायाः विश्व विश्वात्मा वैजयन्त्याख्यां श्रीः श्रीमा श्रीमान् श्रीविष्णुसहस्रनाम श्रुतेः श्वसनरूपेण संप्रमर्दनः संवृतः सः समीरणः सर्वातिशयिता सर्वार्थविषया सहस्रपात् सहस्रमूर्धा सहस्रशीष सहस्राक्षः सहस्राणि सहस्राण्यक्षीणि स्यात्मा स्रग्वी स्रजं ३७"},
{"pageid":"sg_013|98","text":"अ अननाद्वा अनादानाद्वा अनादित्वात् अनिलः अनिलयः अन्त अपकारवतामपि अविद्यया अहःसंवर्तकः अहःसंवर्तको आच्छादि आत्मा आवर्तनः आवर्तयितुं इति कया करणमस्येति च जहूर्नारायणो त्मा द्रकालाद्याभिः धत्त धरण धरणधरः धरणीधरः नरः नात् निलः निलेः निवृत्तात्मा प्रमर्दयति प्रवर्त प्रसन्नस्वभावः प्रसन्नात्मा प्रसादो मोक्षप्रदातृत्वादिति यद्वा यस्य रजस्तमोभ्यामकलुषित रनिलो रबन्धान्निवृत्त रु वराहरूपेण वहनात् वहि वह्निः विभूतिभिरिति विश्वधुग्विश्वभुग्विभुः शिशुपालादीनां शीलमस्येति शेषरूपेण शोभन संचारचक्रं संप्रमर्दनः संवृतः संवृतत्वात् संसा सत्कर्ता सत्कृतः सम्यक् सम्यगह्रां साधु सुप्रसादः सूर्यः स्तोत्रभाष्यम् स्वरूपमस्येति ३८ ३९"},
{"pageid":"sg_013|99","text":"अतश्च अन्तर्बहिश्च अपन अपनयति अपहृते अयं अवाप्तसर्वकामत्वाद्वा आत्मा आप इति इत्यर्थः कारणात्मना कारुणिक कार्या कार्याणि किंचिजगत्सर्वं चायनं जनान् जहात्यविदुषोऽभक्तान् जहुः जातान्याकाशादीनि जीवानामयनत्वात् णि ततो तत्त्वानि तत्सर्वं तस्य तानि तान्ययनमस्येति तान्येव ति तीति तेन दृश्यते धृषा धृष्णोती नर नराजातानि नारा नाराणां नाराणामयनं नाराणि नाराणीति नारायणः नि नित्यं न्याय परमिति पालयतीति पूजयतीति पूजितः पूजितैरपि प्रलये प्रवृत्ततया प्रागल्भ्ये प्रोक्ता ब्रह्मवैवर्तात् भव भिसंविशन्ति भुङ्के भुनक्ति मन्त्रवर्णात् महाभारते यच्च यणः यतीति यत्प्रयन्त्य यस्मात्तस्मान्नारा वा विदुः विभुः विभुम् विविधं विश्व विश्वधृक् विश्वभुक् व्याप्नोति व्याप्य श्रीविष्णुसहस्रनाम श्रुतेः श्रूयतेऽपि संहारसमये सत्करोति सत्कर्ता सत्कृतः साधयतीति साधुः साध्यभेदानुपादानात् साध्यमात्रसाधको स्थितः स्मृतः स्मृतःइति हिरण्यगर्भादिरूपेण"},
{"pageid":"sg_013|100","text":"अतिशेते अतो अप्रमेय अप्रमेयात्मा असंख्ये असंख्येयोऽप्रमेयात्मा आत्मा आपो इति इत्ययमेव उच्चैस्तरामुपदिशाम्यहमूर्ध्वबाहुः करोति करोतीति काष्ठानीयाहरणे कुरु तद्वदिति तस्मान्नारायणः ता दृष्टः धातुर्विशे न नम नयतीति नरः नरसूनवः नारायणः नारायणाय परमात्मा पालयतीति पूर्व प्रोक्तः भव्यमतयो मनुवचनाद्वा मन्त्रः यः यतयोऽस्तरागा यथा यदखायनं यस्मिन् वा विद्यत विशिष्टः विशिष्टःशिष्टकृच्छुचिः वै व्यासवचनम् शासनं शि शिष्टं शिष्टकृत् शिष्टान् शृण्वन्तु श्रीनारसिंहपुराणे षवचनो संख्यानामरूपभेदादिः संसारघोरविषसंहरणाय सत्यः सनातनः सर्वम् सामान्यवचनो सिद्धसंकल्पः सिद्धार्थः सिद्धिदः सिद्धिसाधनः स्तोत्रभाष्यम् स्मृतः स्वरूपमस्येति ४० ७५"},
{"pageid":"sg_013|101","text":"अत्र अय॑मानोऽर्थों अहः आहुः इति इत्थं इत्यतो इत्यत्र इव उदरमस्येति कर्तृभ्यः कामानिति कृत् क्रतुः टच्प्रत्ययः तदेव तिष्ठतीति दः ददातीति दरः द्वादशाहादिः धर्मः धामारु निधीयन्ते निरञ्जन निवृत्त निष्पन्नः परं पुण्यम् पृथगेव प्रजाः प्रपञ्चरूपेण फलं भक्तेभ्यः मानः राजाहः रुक्षोः वर्ध वर्धत वर्धनः वर्धनो वर्धमानश्च वर्धमानोऽपि वर्धयतीति वर्षतीव वर्षत्येष विविक्तः विष्णु विष्णुः विष्णुर्विक्रमणात् वृषपर्वा वृषभः वृषभो वृषरूपाणि वृषाह वृषाहः वृषाही वृषो वृषोदरः व्या शुचिः श्रीविष्णुसहस्रनाम श्रुतयः श्रुतिसागरः श्रुतेः संकल्पोऽस्येति सखिभ्यष्टच्इति सत्यकामः सत्यसंकल्पः समासान्तः सागरे साधकत्वात् सिद्धसंकल्पः सिद्धार्थः सिद्धि सिद्धिं सिद्धिसाधनः सिद्धेः सिद्धो सेनोक्तेः सोपानपर्वणि सोऽस्यास्तीति स्वाधिकारानुरूपतो ऽस्येति ४१"},
{"pageid":"sg_013|102","text":"अ अन्तरिक्षे अन्नादो असाधारणेन अस्येति आच्छादयत्यात्मनः इति इत्यादिस्मृतेश्च इन्द्रो ईयते ईश्वराणामपीश्वरः एकं एव एवेति केनचिद्धारयितुं जगद्रक्षाकरा ज्योतींषि तद्वस्वपि तस्मात् तीति तेषु ददा दीय दुःखेन दुर्धरः दुर्धरो धनं धार धारयितुमशक्यानि धार्यत ध्यानसमये न नान्यत्रेति निःसृता नैकरूपः नैकरूपो पशवः पुरुरूप पृथि प्रकाशनः प्रतितिष्ठति बृहत् बृहदूपः बृहद्रूपः ब्रह्ममयी भुजाः महत् महांश्चा महेन्द्रः महेन्द्रो मानं माययेति मायाभिः मुमुक्षुभिः यतो यन् रूपमस्य लोकधारकाण्यन्यैः वराहादिरूपम् वसति वसनेन वसु वसुः वसुदः वसुदानः वसुदो वसुरन्तरिक्षसत् वा वाक् वाग्ग्मी वाग्मी वायुर्वा विद्यत विशति विष्णुः व्यादीन्यपि शक्यत शिपयः शिपिविष्टः शोभना श्रुतेः स साविन्द्रश्चेति सुभुजः सुभुजो स्तोत्रभाष्यम् स्येति स्वरूपं हृदये ४२ ७७"},
{"pageid":"sg_013|103","text":"अथवा आत्मा इति इहोच्यते ऋद्धः एव ओजः ओजस्तेजोद्युतिधरः गुणाः चाहं ज्ञानलक्षणां तत्पानाद्रक्षणाचैव ताः तेजः तेजस्तेज तेषु दीप्तिं दीप्तिः द्युतिं द्युतिः द्युतिधरः धारयतीति नामद्वयम् निविष्ट पशवः पशुषु प्रका प्रकाशनः प्रकाशनशीलत्वात् प्रकाशस्वरूपः प्रकाशात्मा प्रचक्षते प्रतापनः प्रतापयतीति प्रतितिष्ठति प्रवेशाद्विश्वेशः प्राणबलम् बलं बलवतां भगवद्वचनात् मताः मन्त्र यज्ञरूपेणेति यज्ञो यस्य रश्मयः रश्मयो वा वारि विश्वं विष्णुः वै शात्मा शिपयो शिपिर्यज्ञ शिपिविष्ट शिपिविष्टः शीति शैत्याच्छयनयोगाच्च शौर्यादयो श्चन्द्रांशुर्भास्करद्युतिः श्रीविष्णुसहस्रनाम श्रुतेः सः सर्वेषां सवित्रादिविभूतिभिः स्पष्टाक्षरो स्विनामहम् ४३ ७८"},
{"pageid":"sg_013|104","text":"अक्षरम् अमृतांशुद्भवः अमृतांशूद्भवो अमृतांशोश्चन्द्रस्य अवि असंभेदका अस्येति इति इत्यादिश्रुतेः इव ईश्वरः उदात्तम् उद्भवो उपेतत्वात् ऋग्यजु ऋद्धः एष एषां ओंकारलक्षणम् औषधं औषधम् च चन्द्रः चन्द्रांशुः चन्द्रांशुरिवाह्लादकत्वात् चौषधीः जगतः जगतां तद्वत्प्रजाः तमेव देवानां द्युतिः धर्मज्ञानवैराग्यादिभिः पयोनिधी पुष्णातीति पुष्णामि बिन्दुलञ्छनमस्येति भगवद्वचनात् भा भातीति भानुः भान्तम् भास्कर भूत्वा मध्यमाने मन्त्रः मन्त्रबोध्यत्वाद्वा मलक्षणो यस्मात् रणत्वाद्वा रसात्मकःइति लोकानामसभेदाय वर्णाश्रमादीनां विधरण शश शशबिन्दुः शशविन्दुः शुतापतापितचेतसां शोभनदातृणां श्रुतेः षजत्वात् स संसारतापतिग्मां संसाररोगभे सत्यधर्मपराक्रमः सत्या समुत्तारणहेतुत्वात् सर्वाः सा सुराणां सुरेश्वरः सेतु सेतुः सेतुवत् सोमो स्करद्युतिसाधर्म्यात् स्तोत्रभाष्यम् स्पष्टम् स्पष्टाक्षरः ४४"},
{"pageid":"sg_013|105","text":"अगन्धमरसम् अनलः अनान् अभिरूपतमः अलं आत्मत्वेन इति करोतीति कान्तः कामः कामकृत् कामकृत्कान्तः कामप्रदः कामस्य कामहा कामही कामान् काम्यते गुणा चेति जनकत्वाद्वा जीवः ज्ञानादयो णलतेर्गन्धवाचिनो तथा तानुपत तेषामष्टे तैयच्यते ददातीति धर्मपराक्रमः धर्माः न नञ्पूर्वाद्वा नाथः पति पराक्रमश्च पर्याप्तमस्य पर्वत पवतामस्मि पवते पवनः पावनः पावनोऽनलः पावयतीति पुरुषार्थाभिकाङ्किभिरिति प्रकर्षण प्रकर्षेण प्रद्युम्नस्य प्रभुः प्राणान् भक्तानां भक्तेभ्यः भगवद्वचनात् भवनात् भीषास्माद्वातः भूतग्रामाणां भूतभव्यभवतां भूतभव्यभवन्नाथः भ्रूणां मुमु यस्य लातीति वा विद्यत शास्तीति श्रीविष्णुसहस्रनाम श्रुतेः सः सत्य सात्त्विकानां हन्ति हिंसकानां ४५"},
{"pageid":"sg_013|106","text":"6 B Mr S अकारानुबन्धर अदृश्यः अदृश्यो अनन्तजित् असुराणां इति एका करोति कर्तृत्वात् कल्पा कालभेदस्य कालात्मनेति कृतादीन्यावर्तयति जयतीति तृतीयं दिमारम्भं न नकारलोपो नकारस्य नमःइति नलोपो नाम्नां नैकमायः नैकमायो न्ते न्द्रियाणामगम्यः प्रकाशमानत्वात् प्रतिषेधवाचिनो बह्वीर्माया बुद्धी भवति महदशनमस्येति महाशनः माया युगादिकृत् युगादिकृयुगावर्ती युगादेः युगानामा युगानि युगावर्तः युद्धक्रीडादिषु युद्धे योगिनां रूपमस्येति वहतीति वा विद्यते विद्यमानत्वात् विवृतम् व्यक्तं व्यक्तरूपः व्यक्तरूपश्च शतं सर्वग्रसनात् सर्वत्राचिन्त्यशक्तितया सर्वभूतानि सर्वेषां सहस्रजित् सहस्रजिदनन्तजित् सहस्राणि स्तोत्रभाष्यम् स्थूलरूपेण स्वयं हितस्यापि ४६ ८१"},
{"pageid":"sg_013|107","text":"अतो असाधुषु अस्येति इति इत्युत इत्येकं इष्टः इष्टा इष्टोऽविशिष्टः एतेषां करोतीति कर्ता कर्म कलापोऽलंकारो कामानां कृतां क्रियत क्रोध क्रोधं क्रोधकृत् क्रोधकृत्कर्ता क्रोधहा गोपवेषधरः च च्छेदक जगत् ज्ञानि तत्कर्म तस्य दैत्यादीनां धर्मः नहुषः नहुषो नह्यति नाम नैघण्टुकपदाख्यानै नोऽत्यर्थमहं परमानन्दात्मकत्वेन पुरुषाणां पूजित प्रियः प्रियो बाहवोऽस्येति भगवद्वचनात् भगवान्धर्मः भारत भूतानि मम महाभारते मां माय मिष्टः यः यज्ञेन यतो यस्य या रिष्टः लम्बनत्वेन लोकेषु वर्षणात् वा विदुषा विद्धि विशिष्टः विश्वतो विश्वबाहुः विश्वबाहुर्महीधरः विश्वे विश्वेषामा वृष वृषः वेदितव्यःइति वै शिखण्डः शिखण्डी शिष्टा शिष्टानां शिष्टेष्टः शिष्टै श्रीविष्णुसहस्रनाम श्रुतेः स सर्वेषामन्तर्यामित्वेन साधूनां स्मृतो हन्तीति हि ऽस्येति ४७ ८२"},
{"pageid":"sg_013|108","text":"अच्युतः अदित्य अधिकारि अधितिष्ठन्ति अधिष्ठानम् अपां अप्रमत्तः अहम आपो इति उपादानकारणत्वेन कर्मानुरूपं कश्यपाद्वासवस्यानुजो कस्मिन्प्रतिष्ठित च जगदुत्पत्यादिकर्मभिः जात तम् ददाति द्यति धरः धरणी धरति न निधिः निधिरधिष्ठान निधीयन्ते पूजां प्रख्यातः प्रजा प्रतिष्ठितः प्रथितः प्रमाद्यतीति प्रयच्छन् प्राणं प्राणः प्राणदः प्राणदो प्राणयतीति प्राणो फलं बढ्चाः बलं बाहुःइति ब्रह्म भगवः भगवद्वचनात् भूतानि भ्यः मत्स्थानि मप्रमत्तः महिम्नि मही महीं यत्र वा वासवानुजः वेति शाश्वतं शिवमच्यु श्रुतेः षड्भावविकारशून्यत्वात् स सः सरसामस्मि सर्वभूतानि सागरःइति सुराणामसुराणां सूत्रात्मना स्तोत्रभाष्यम् स्थित स्मि स्वे ४८"},
{"pageid":"sg_013|109","text":"अभिमतान् आवहादीन् इति इवांशुभिः उद्योगपर्वणि क्रीडते गच्छतीति गौवें छायामि जगद्विवं ज्ञेयो दक्षिणां ददाति ददातीति दीव्यति देवः देवश्चति द्योतते धर्मपथं धारयतीति धुरं धुर्यः धुर्यो पुरंदरः बृहद्भानु भूत्वा मिति यजमानरूपेणेति योगिभिस्तत्त्वदर्शिभिः रादिदेवः रान् व वरं वरःइति वरदः वरदो वसति वसनात्सर्वभूतानां वसुत्वाद्देवयोनितः वहतः वहति वा वायुरूपेण वायुवाहनः वासयत्याच्छादयति वासुः वासुदेवः वासुदेवस्ततः वासुदेवस्ततो वासुदेवो वासुश्चासौ वाहयतीति विजिगीषते व्यवहति शोषयतीति श्रीविष्णुसहस्रनाम श्रुतेः सप्त समस्तभूतजन्मादिलक्षणामिति सर्व सर्वभूताधिवासश्च सूयते सूर्य स्कन्दं स्कन्दः स्कन्दत्यमृतरूपेण स्कन्दधरः स्कन्दधरो स्मृतः स्रवति ४९ ८४"},
{"pageid":"sg_013|110","text":"अनुकूलः अशोकः अशोकस्तारणस्तारः आत्म आदिः आदिदेवः इति उच्यते कारणम् गर्भजन्मजरामृत्युलक्षणात् च चइति चन्द्रसूर्यादिगामिनः चासौ जनानां जनेश्वरः जन्तूनामीश्वरो ततः तत्र तारः तारणः तारय तीति तैर्विश्व त्वेन देवश्चेति द्योतनादिगुणवान्देवः न निपातनात् पद्मनिभेक्षणः पद्मी परमात्मनि परिपठ्यते पाणिनिना पुरंदरः पुरदारणात् बृहद्भानुः बृहन्तो भयात् भानवो भासयति भूतानि भूतेषु यः यतः यस्य वसत्यत्रेति वसन्ति वसुदेवख वाचंयमपुरंदरौ वासुदेवस्ततः वासुदेवेति विक्रमणात् विद्वद्भिः विष्णुपुराणे वै शतावर्तः शत्रूणां शूरः शूरस्यापत्यं शोकादिषडूर्मिवर्जितः शौरिः शौरिर्जनेश्वरः स संसारसागरात्तारय सः समस्तं सर्वत्रासौ सर्वाणि सर्वात्मा सर्वेषाम् सुतः सुर स्तोत्रभाष्यम् स्मृतः स्वय स्वस्मिन्प्रातिकूल्यं हि ५०"},
{"pageid":"sg_013|111","text":"अक्षिणी अरविन्दसदृशे अरविन्दाक्षः अस्यति अस्येति आत्मा इति ईक्षणे उपास्यत्वात् ऋद्धः ऋद्धिर्विभू कर्णिकायां गरुडध्वजः गरुडाङ्कः तिरस्येति दृशावखेति धर्मत्राणाय धारयतीति ध्वजो नाडीशते नाभौ निभेक्षणः पद्म पद्मगर्भः पद्मनाभः पद्मनाभोऽरविन्दाक्षः पद्मनिभे पद्मस्य पद्मी पुरातन पोषयन्नन्नरूपण प्रपञ्चरूपेण प्राणरूपेण प्रादुर्भावा बिभर्तीति मध्ये महती महर्द्धिः महर्द्धिद्धोवृद्धात्मा महाक्षः महाक्षो महान्यक्षीणि माचरति यस्येति वर्तत वर्धमानत्वात् वा विद्यते वृद्ध वृद्धात्मा शतमावर्तनानि शतावर्तः शरीरभृत् शरीराणि शरीरिणां श्रीविष्णुसहस्रनाम स्थित स्वमायया हस्ते हृदयाख्यस्य ८१ ८६"},
{"pageid":"sg_013|112","text":"अतुलः अथवा अबध्न्पुरुष अभीमः असाविति अहं इति उपमानमस्य कुतोऽन्यःइति क्रतुष्वहम् च जानातीति तस्य तिसंहारसमयवित् तुला तेषु त्व त्समोऽस्त्यभ्यधिकः न नाम निस्मृते पशुम् पाणि पापं पुंसां प्रतिमास्ति प्रत्यगात्मतया प्रभुरेव प्रह्लादवचनात् बिभेत्यस्मात्सर्वमिति भगवद्वचनात् भातीति भीमः भीमादयोऽपादाने भोक्ता महद्यशः मे म्यघं यजनमस्येति यज्ञेषु यस्य राणि लक्ष्मीवान्समितिंजयः वर्णश्च वा विद्यते शरभः शरभो शराः शरी शीर्यमाणत्वात् श्रुतेः श्रूयते षट् संसारं सन्मार्गवर्तिनाम् समत्वं समत्वमाराधनमच्यु समयज्ञः समयज्ञो समयान सर्वभूतेषु सर्वयज्ञानां सर्वलक्षणलक्षण्यो सृष्टिस्थि स्तोत्रभाष्यम् स्मर्तृणां स्मृतिमात्रेण स्मृतेश्च हरतीति हरा हरिः हरितवर्णत्वाद्वा हरिर्वेति हवि हविः हविर्भागं हविर्हरिः हविषा हविष्ठं हि हूयते २२"},
{"pageid":"sg_013|113","text":"इति उत्कृष्टा उदर उपादानं एवेति कारणं क्षरो गम्यत गाढे च जयतीति जायते ज्ञानं तं ततश्च तत्र तया तयोदरे तयोर्मध्यगतं तस्माद्धरिरहं तस्यैव तानि दमादिसाधनेन दमाद्दामोदरं दया दामबन्धनात् दामानि दामोदरः दामोदरतां दामोदरे दाम्ना देवं नाशो नित्यं निमित्तं परमानन्दो परमार्थत्वात् प्रमाणैः प्राप्यते बद्ध बद्धं ब्रह्मपुराणे भगवद्वचनात् मतिर्या मत्स्यमूर्ति महाभागो महाभारते महीधरो मार्गः मार्गयन्ति मार्गों मुमुक्षवः मूर्ति यत्तद्विनिर्दिष्टं ययौ यशो यस्यासौ यस्योदरा युद्धं येन रस्य रोहितः रोहितां रोहितो लक्षणं लक्ष्मी लक्ष्मीवान् लोकनामानि वक्षसि वसतीति वहन् वा विक्षरः विक्षरो विगतः विदुःइति वेगवानमिताशनः श्रीविष्णुसहस्रनाम स समितिं समितिंजयः सर्वलक्षणलक्षणम् सर्वलक्षणलक्षण्यः सर्वैर्लक्षणैः सहः साधुः से स्मृतः स्वच्छन्दतया हेतुः हेतुर्दामोदरः ५३ ८८"},
{"pageid":"sg_013|114","text":"अनेजदेकं अमिताशनः आत्मतया इति उत्कृष्टानि उद्गतो उद्भवः करण कर्ता कारणं क्रीडति क्षमत क्षोभ क्षोभणः क्षोभणो गहनो गिरिरूपेण गुहः च चैव जव जवीयःइति तद्वान् तेन दामोदरः दामोदरो दिशश्चइति दीव्यति देवः द्योतते धरति धारयन्देहं न्तरे परमेश्वरः पुरुषं प्रकृतिं प्रपञ्चोत्पत्त्युपादानकारणत्वात् प्रविश्य प्रविश्यात्मेच्छया भवात् भाग भागजन्यानि भाग्यमस्यावतारेष्विति भुङ्के भोजनानि मनसो महान् महान्ति महाभागः महीं महीधरः यता यामासेति वनानि वा विकत विजिगीषते विश्वमश्नातीति विष्णुपुराणे विष्णुर्गिरयो वेगवान् वेगो व्ययाव्ययौभगवान्सर्गकाले व्यवहरति व्यासवचनाद्वा श्रीगर्भः श्रुतेः श्रोभयामास संसारादिति संहारसमये सर्गकाले सर्गादिभिः सर्वभूतेषु सर्वानभिभवति सहः सुरादीन् स्तूयते स्तोत्रभाष्यम् स्वेच्छया हरिः ५४ ८९"},
{"pageid":"sg_013|115","text":"अस्मिन् इति ईशनशीलश्चेति उपादानं एको एव करणम् करो कर्ता कारणम् कृत्यल्युटो क्रियत गच्छति गर्ने गहनः गुहः गूहते च चेष्टितं जगदुत्पत्तौ जगदूपा ज्ञातुं तस्मात् तस्य ति तिष्ठन्तं देवः देवःइति ध्रुवः न निजमाययेति निमित्तं परद्धिः परमश्चासौ परमस्पष्ट परमेश्वरः परमेश्वरम् पादि पुष्टः बहुलम् भगवद्वचनात् भगवान्विष्णुः भुवनं भूतेषु मन्त्रवर्णात् यस्य युजाण्डजोद्भिज्जब्राह्मणक्षत्रियवैश्यशूद्रावान्तरवर्णब्रह्मचारिगृह लोकपालाद्यधिकारजरा वा विकत विचित्रं विभज्य व्यव व्यवसायः व्यवसायो व्यवस्थानः शक्यत शुभेक्षणः श्रीगर्भः श्रीविभूतिर्यस्योदरान्तरे श्रीविष्णुसहस्रनाम स संविन्मात्रस्वरूपत्वात् संवृणोति संस्थानः सः समं सर्वत्र सर्वस्येति सर्वेषु साधकतमं सामथ्र्य स्तुत्यैः स्तुष्टः स्थवानप्रस्थसंन्यासलक्षणाश्रमतद्धर्मादिकान् स्थानदो स्थिता स्थिति स्वतन्त्रः स्वरू स्वरूपं ५५"},
{"pageid":"sg_013|116","text":"अत्र अनन्या अवि अविद्यायाश्च अस्येति इति ईश्नणं ऋद्धिर्विभूतिरस्येति करं कर्तरि कर्मानुरूपं क्षणः क्षपणम् चिदात्मनि तुष्टः ददातीति दर्शनं धर्मविदुत्तमः धर्मो धीनसिद्धित्वात् धुवादीनां ध्रुवः नन्दैकरूपत्वात् नयोऽनयः नाशित्वात् नित्यानन्दलक्षणेऽस्मिन् निवर्तकं नेयो पदेनैतत्परं पद्मपुराणे परद्धिः परमः परमस्पष्टः परमा परा पापिनां पावनं पुष्टः प्रत्ययः प्रलयात्मिका बहुलग्रहणात् ब्रह्माभिधीयतेइति भिद्यते भूतानां भोगदं भोगार्थिनां मा मार्गों मुमुक्षूणां मोक्षदं यस्मिन्नित्यानन्दे यस्य योगिनो रमन्त रमन्ते राम रामः रामो ल्युट् वा विरतो विरामो वीरः शक्तिमतां शुभं शुभकरं शुभे शोभा श्रेष्ठ संविदात्मतया संस्थानः संस्थिति सः समीचीनं सर्वकर्मणां सर्वसंदेहविच्छेदकारणं सर्वसंपूर्णत्वात् सर्वोत्कृष्टो स्तोत्रभाष्यम् स्थानं स्थानदः स्थानमस्येति स्पष्टः स्वेच्छया हृदयग्रन्थिःइत्यादिश्रुतेः हृदयग्रन्थेविच्छेद २६"},
{"pageid":"sg_013|117","text":"अणुरेष अनयः अमृतत्वाय इति एव कर्तेति कल्पन्ते कुण्ठा गतेः चतुर्थ जगदारम्भे जीवः त्रिरूपः दाशरथी धमैंराराध्यत धर्मः धर्मःइति धर्मविदुत्तमः धारणात् नयः नयतीति नान्यः नामस्मिन्निति नाम्नां नास्य नीयत नेता नेयः नेयो पन्था परमात्मतया परस्पर परिकल्प्यते पुरुषः पृथुः प्रणवः प्रतिहतिः प्राणः प्राणदः प्राणि भूतानि मार्गः मार्गेण मार्गों मुमुक्षवः यं यस्याज्ञाभूताः योगिनो रतमस्य रमणीयं रामः वपुर्वहन्वा वा वायुरधोक्षजः विकुण्ठा विकुण्ठाया विक्रमशालित्वात् विगतं विदित्वा विद्यते विद्यतेऽयनायइति विरतः विरामः विरामोऽवसानं विरिञ्चयादीनामपि विविधा विवृतम् विश्लिष्टानि विषयसेवायामिति वीरः वैकुण्ठः व्याप्तो शक्तिमतां शक्तिमत्त्वात् शतं शत्रुघ्ना श्रीविष्णुसहस्रनाम श्रुतयः श्रुतेः श्रेष्ठः स सम्यग्ज्ञानेन सर्वधर्मविदामुत्तमः सर्वभूतानां स्मृतयश्च हिरण्यगर्भः ५७ ९२"},
{"pageid":"sg_013|118","text":"अधो अधोक्षजः अधोक्षजःइति अधोभूते अयं इति उच्यते उद्योगपर्वणि औषत्तस्मात्पुरुषःइति करोति करोतीति कारणत्वेन क्षीयते क्षेत्रज्ञरूपेण खण्डयति ग गतिं गन्धं गर्भ च चाधः चेष्टयन्वा चेष्टां जातु जायते ज्ञानं ततो तदस्य तयोर्यस्मादजायत तस्मादोमिति तस्य ति तेजसा तेन तेषां त्रिदशशत्रून्हन्तीति द्यौरभम् न नात् न्तीह न्धः पुण्यो पुरि पुरुषः पूर्षु पृथिवी पृथिव्यां पृथुः प्रणम प्रणम्यते प्रणवः प्रणौति प्रणौतीति प्रतिबध्रातीति प्रत्ययूपप्रवाहिते प्रपञ्चरूपेण प्रलयादिष्विति प्राणः प्राणदः प्राणात्मना प्राणान् प्राणि प्राणिनां भगवद्वचनात् भू मध्ये ममइति मया मिद्भिव्यम यं यत्पूर्वोऽस्मात्सर्वस्मात्सर्वान्पाप्मन यद्वीर्यसंभूतम् यस्मात्तस्मात् वा वाति वायुः वायुना वायुश्च विष्णुपुराणे विस्तृतत्वात् वेदास्तस्मात्प्रणव वै वैकुण्ठत्वं वैराजरूपेण व्याप व्याप्तः शत्रुघ्नः शयःइति शयनाद्वा शान्तिपर्वणि श्रुतेः श्वसनस्वरूपी स संश्लेषयन् संश्लेषिता सदनात्सर्वपाप सनत्कुमारवचनात् सर्वकार्याणां सर्वस्मात्पुरा सर्वासु सादनाद्वा साधं स्तोत्रभाष्यम् स्य हिरण्मयमण्डं हिरण्यगर्भः हिरण्यगर्भसंभूतिकारणं ह्यक्षगणे"},
{"pageid":"sg_013|119","text":"अविद्यायैर्महा अस्येति इति ईक्षणे उग्रः ऋतुः ऋतुशब्देन करोतीति कर्मसु कलयतामहम् कलयति काङ्कमाणा कालः कालात्मना क्लेशैः क्षिप्रं क्षुत्पिपासादिषडूर्मिभिस्तरङ्गिते गृह्यते जगद् ज्ञानमस्येति ज्ञायते दक्षः दक्षिणः दक्षो दर्शनं दर्शने दाक्षिण्याद्वा दृश्यते नां नात् निर्वाणफलं पत्रपुष्पादिकं पद्मपत्रायते परमे परमेष्ठी परिगृहातीति परिग्र परिग्रहः परितो पेण प्रकृष्टे भक्तैरिति भक्तैर्पितं भगवइच भयहेतुत्वात् भीषदेति भूतान्यस्मिन्निति मत्रवर्णात् मदादिभिरुपलेशैश्च मस्येति महिम्नि मोक्षं लक्ष्यत वर्धमानत्वात् वशीकृतानां वा विभ्राजते विश्रान्ति विश्रामं विश्रामः विश्रामो विश्वदक्षिणः विश्वस्मात् विश्वेषु शक्तः शरणार्थिभिः शील शुभे शोभनं श्रीविष्णुसहस्रनाम श्रुतेः संवत्सरः संवत्सरो संवसन्ति संसारसागरे सर्वकर्माणि सर्वगतत्वात् सर्वमिति सुखेन सुदर्शनः सूर्यःइति सूर्यादीनामपि स्थातुं स्वे हः हृदयाकाशे ५८"},
{"pageid":"sg_013|120","text":"अनर्थः अनिर्विण्णः अन्नमयादयः अन्यथाभावव्यतिरेकेण अर्थः अर्थोऽनर्थो अस्येति आच्छादको आप्त इति कामत्वात् कारणमिति कोशी क्षमः क्षामः जगन्त्यस्मिन्निति तिष्ठन्त्यस्मिन्निति धनमस्येति धर्मयूपो न नक्षत्रनेमिनक्षत्री नाम पत्वात्सर्वैरर्यत पृथिव्यादीनि प्रमाणं प्रमाणम् प्रयोजनम् बीजमव्ययम् भोगः भोगसाधनलक्षणं महत् महाकोशः महाकोशो महाधनः महान् महान्तः महाभोगः महाभोगो महामखः विद्यते विस्तारः विस्तीर्यन्ते संविदात्मना समस्तानि समीहनः सविशेषणमेकं सुखरू सुखरूपो स्तोत्रभाष्यम् स्थविष्ठोऽभू स्थाणुः स्थाणुश्च स्थावर स्थावरः स्थावरश्चासौ स्थावरस्थाणुः स्थितिशीलत्वात् स्थितिशीलानि ऽस्येति ५९ ६०"},
{"pageid":"sg_013|121","text":"अग्निर्मूर्धा अजन्मा अथवा अनिर्विण्णः अभूः आप्तकामत्वात् इज्यो इति इत्यस्य किम् किवचनात् क्रतुः क्षपितेषु क्षमः क्षमत क्षमया क्षामः क्षायो गतिः ग्रहाः चक्रं चक्षुषी चन्द्ररूपेण चन्द्रसूर्यादयो चन्द्रसूर्यो जायन्ते ज्योतिश्चक्रस्य ज्योतिषां णामहं तत्र तत्समाराध तस्य धर्मयुपः धर्माः धुवः ध्रुवसंज्ञिते न नक्षत्रतारकैः नक्षत्रनेमिः नक्षत्रा नक्षत्री नात्मका निर्वाणलक्षणफलं निर्वेदोऽस्य निष्ठातकारस्य नेमिवत्प्रवर्तकः पशुवत् पुच्छदेशे पृथिवीसमःइति प्रयच्छन्तो बध्यन्त भगवद्वचनात् भू भ्राम मः मकारादेशः मखा महान्तो महामखः मही महेज्यश्च यज्ञ यज्ञा यस्तारामयस्य यस्मिन्नर्पिता याद्यर्थ यूपे वा वायुपाशमयैर्बन्धैर्निबद्धा वाल्मी विद्यत विष्णुरिति विष्णुहृदयम् वैराजरूपेण व्यवस्थितो शशीइति शिंशुमारवर्णने शिंशुमारस्य श्रीविष्णुसहस्रनाम श्रुतेः श्रूयते स संपदादित्वात् सः सतां सत्तायाम् सत्रं समर्थः समस्तकार्येषु समीहनः सम्यगीहते सर्वविकारेषु सार्ध सृ स्थविष्ठः स्थितः स्थितो स्वात्मनावस्थित स्वाध्यायब्राह्मणे हृदये"},
{"pageid":"sg_013|122","text":"'इदं 7 B M S अनवच्छिन्नं आत्मा आत्मानमात्मना आसत्युपैतिचोदनालक्षणं इज्यः इति कृताकृतं क्रतुः गतिः गतिरिति चेति ज्ञश्चेति ज्ञानं ज्ञानमनन्तं ज्ञानमुत्तमं ज्ञानमुत्तममित्येतत्सविशेषणमेकं ज्ञानमुत्तमम् तादीन्पित्नपि तुष्टिकारको ते देवतासु देवानां नां नान्या नाम नित्यं पश्यति पुण्यैर्देव प्रकर्षेण प्रकृष्टमजन्यम् प्रवर्तत प्राणि बोधेनेति ब्रह्म ब्रह्मइति मखैः महेज्यः मुमुक्षूणां मोक्षफलदातृत्वादिति यजन्ति यज्ञः यज्ञाकारेण यज्ञो यदयमात्मा यष्टव्यासु यष्टव्यो यष्टव्योऽप्ययमेवेति यस्येति यूपसहितो ये वा विमुक्त विमुक्तश्च विमुक्तश्चासावात्मा विमुक्तात्मा विमुच्यते विष्णुः विष्णुमेव वै श्रुतेः श्वासौ सतस्त्रायत सतां सत्यं सत्रम् सर्व सर्वं सर्वज्ञः सर्वज्ञो सर्वदर्शी सर्वयज्ञस्वरूपत्वान् सर्वस्य सर्वासु सर्वेषां साधकतममिति सुखदः सुघोषः सुमुखः सुव्रतः सुहृत् सूक्ष्मः स्तोत्रभाष्यम् स्वभावेन स्वाभाविकेन हरिवंशे ६१"},
{"pageid":"sg_013|123","text":"अभयं इति इत्यादिश्रुतेः इमानि गन्तुकामस्य घोषो च चारु जितक्रोधो तदभावात् तव तवा तस्मै तु त्यजतश्च ददाति ददाम्येतद्वतं दाशरथी न नव पञ्च पद्मपत्रायतेक्षणम् परमप्रीतः पूर्वमासाद्य प्रतिगृहीतवान् प्रपन्नाय प्रसन्नवदनं प्रियम् ब्रह्माणम् मनसा मनो मनोहरो मम महारण्ये मुखमस्येति मुत्तरोत्तरस्थूलत्वकारणानि मेघगम्भीरघोषत्वाद्वा याचते यो रामः रामवचनम् रामस्य रामायणे वचने वनं वनवाससुमुखत्वाद्वा वर्षाणि वसुंधराम् वा वाचा विव्यथे विहृत्य वीरबाहुर्विदारणः वेदात्मकोऽस्येति व्रतमस्येति शब्दादयो शब्दादिस्थूलकारणरहितत्वात् शोभनं शोभनो श्रीमानभिषेकात्परं श्रीरामायणे श्रीविष्णुपुराणे श्रीविष्णुसहस्रनाम श्रुतेः सकृदेव सद्वृत्तानां सर्वगतं सर्वथा सर्वलोकातिगस्यैव सर्वविद्योपदेशेन सुखं सुघोषः सुमुखः सुव्रतः सुसूक्ष्मम् सूक्ष्मः स्थास्यामि स्मीति स्वपितुर्वचनं ह्याकाशादीना १२ ९८"},
{"pageid":"sg_013|124","text":"अधार्मिकान् असद्वत्तानां आकाशवत्सर्वगतत्वात् आकाशवत्सर्वगतश्चनित्यः आत्मसंबोधविधुरान् आविर्भूतनिमित्तशक्तिभिर्विभूतिभिरनेकधा इति करो कारणत्वेन कारनिरपेक्षतयोपकारित्वात् कुर्वन् कोपवशादिति क्रोधो खण्डयतीति छन् जग जगदुत्पत्तिसंपत्तिविपत्तिप्रभृतिकर्माणि जगदुत्पत्तिस्थितिलयहेतुत्वात् जित जितक्रोधः तत्सुखं ति तीति तु त्रिदशशत्रून्निन्नन्वेदमर्यादां त्वात् दुत्पत्त्यादिषु द्यति धनेश्वरः न नाल्पे निरतिशयानन्दरूप नैककर्मकृत् नैकात्मा प्रत्युप प्राणिनः बाहुरस्येति भक्तले भूमा मनो मनोहरः मायया येन यो रत्नगर्भो वत्सरः वत्सरो वत्सलो वत्सी ववश वसत्यत्राखिलमिति वा विक्रमशाली विदारणः विदारयतीति वीरबाहुः वेदमर्यादास्थापनार्थ वै व्यापनाद्वा व्यापी श्रुतेः सः सर्वकार्याणां सुखं सुखदः सुखमस्ति सुरारीन् सुहृत् स्खापनः स्तोत्रभाष्यम् स्थापयन् स्वतन्त्रः स्ववशः स्वापनः स्वीयान् हन्ति हरतीति ६३ ९९"},
{"pageid":"sg_013|125","text":"अक्षरम् अपरं अविज्ञाता अवितथं असत् अस्येति आत्मनि इति उच्यते एवं करोतीति कर्तृत्वादिविकल्पविज्ञानं कल्पि कामबलेइति कूटस्थः कूटस्थोऽक्षर कृतलक्षणः क्षरः क्षरम् क्षरश्चाक्षर गर्भः गर्भभूतानि गोपयतीति च जगत्पितुस्तस्य जीव तद्वासनावगुण्ठिता तद्विलक्षणो तमिति द्वाविमौ धनानामीश्वरः धनेश्वरः धर्म धर्मकृत् धर्मगुप् धर्मगुब्धर्मकृद्धर्मी धर्ममर्यादास्थापनार्थ धर्ममेव धर्मसंस्थापनार्थाय धर्माधर्मविहीनोऽपि धर्मान् धर्मी धारयतीति नामधेयम् परं पालनात् पुरुषौ प्रजा ब्रह्म भगवद्वचनात् भूतानि युगे युगेइति रत्न रत्नानि र्विधाता लच्प्रत्ययः लोके वत्सभूताः वत्सलः वत्सांसाभ्यां वत्सानां वत्सी वा वाचारम्भणं वामि विकारो विज्ञाता श्रीविष्णुसहस्रनाम श्रुतेः संभ सत् सदसत्क्षरमक्षरम् सदेव समुद्रः सर्वाणि सहस्रांशु सोम्येदम् हित्वात् १०० ६४"},
{"pageid":"sg_013|126","text":"अंशवोऽस्येत्ययमेव अविज्ञाता आत्मन आदित्यादिगता आदिदेवो इति इतिवद्वा इत्यत्रैव एव कृतमनेनेति कृतमिति कृतलक्षणः कृतानि गभस्ति गभस्तिचक्रस्य गभस्तिनेमिः गुणं जनार्दनात् णिषु तानां तिष्ठतीति तेजःइति तेजसद्धःइति तेन त्सलक्षणं दकं दधातीति देवभृङ्गुरुः देवेशो धातृन् नित्य निष्पन्नचैतन्यरूपत्वात् नृशब्दलोपेन नेमिः परमो प्रकाशकं प्राधान्येनाधितिष्ठतीति भामा भू भूतमहेश्वरः भूतेन भूधरान् म मध्ये महादेवो महानीश्वर महानीश्वरः मुख्यः यदादित्यगतं येन लक्षणं लक्षणानि वक्षसि वक्ष्यति वा विक्रमशालित्वारिंसहवत् विज्ञानमेतत्सर्व विधाता विशेषेण विष्णुः वेदाः शास्त्राणि शास्त्राण्यनेनेति शेषदिग्गज श्रीव श्रुतेः सजातीयविजातीयव्यवच्छे सत्त्वं सत्त्वस्थः सत्यभामा सत्येन सत्वस्थः सर्वप्रा सर्वभावानां सर्वभूतानां सहस्रांशुः सिंह सिंहः सूर्यस्तपति सूर्यात्मना स्तोत्रभाष्यम् स्थित स्मृतेश्च ६५"},
{"pageid":"sg_013|127","text":"आत्मज्ञानयोगैश्वर्ये आदिः आदिदेवः आदिश्चासौ इति उत्तरः उत्तरःइति उत्तरो कपीन्द्रो कर्मणा कालेनापरिच्छिन्नत्वात् किंतु गम्यः गम्यते गवां गोपतिः गोपतिर्गोप्ता गोप्ता गौर्मही च जगतः जन्मसंसारबन्धनादुत्तरतीति ज्ञान ज्ञानकर्मभ्यां ज्ञानगम्यः ज्ञानेन तस्मादुच्यते तस्याः तस्यापि तानि देवभृङ्गुरुः देवभृत् देवभृद्गुरुः देवश्चेति देवानां देवानामीशो देवान् देवेशः न नाम्नां निगरणाद्वा पञ्चमं पतित्वाद्वा परमानन्दसंदोहसंभोगाद्वा पालकत्वात् पालनाद्रोप पालयन् पुरातनः पुरापि प्राणरूपधरः प्राधान्येन बिभर्तीति भरणात् भवतीति भूतमहेश्वरः भूरिदक्षिणः भोक्ता महति महादेवः महीयते रक्षको वा विवृतम् विश्वस्मादिन्द्र वेषधरो शक्रः शतं शरीरभूतभृत् शरीरभूतभृद्भोक्ता शरीरारम्भकभूतानां शासितेति श्रीविष्णुसहस्रनाम श्रुतेः समस्तभू सर्वभूतान्यादीयन्तेऽनेनेति सर्वविद्यानां सर्वान्भावान्परित्यज्य सर्वोत्कृष्ट ६६"},
{"pageid":"sg_013|128","text":"अमृतपः असुरैः अस्येति इति उत्कृष्टत्वात् उमया कपिर्वराहः कपिश्चासाविन्द्रश्चेति कपीनां कपीन्द्रः करोति कुर्वतो जयः जयतीति तमहंतीति दण्डं दर्शयतो दर्शयन्यजमानरूपेण दशार्हकु दानं दाशार्हः दुष्टा देवान् दोशो धर्ममर्यादां नामिति पतिः पाययित्वा पिबति पिबन पुरु पुरुः पुरुजित् पुरुजित्पुरुसत्तमः पुरुसत्तमः पुरून् पोषयन् बहून् बह्वयः भूतानि भूरयो भूरिदक्षिणः यज्ञं यज्ञदक्षिणाः यष्टव्यदेवतारूपेणेति रक्षित्वा राघवो वपुरास्थितः वा वानराणामिन्द्रः वाराहं विद्यन्त विनयं विनयः विनयो विश्वरूपत्वात् शिवो श्चासौ श्रुतेः संकल्पः संधी सत्तमः सत्तमश्चेति सत्यसंकल्प सत्यसंधः सत्यसंधो सत्या समस्तानि सर्वयज्ञेषु सहितः सात्वतां सोमं सोमः सोमपः सोमपोऽमृतपः सोमरूपेणौषधी स्तोत्रभाष्यम् स्वयमप्यपिबदिति स्वात्मामृतरसं ह्रियमाणममृतं १०३ ६७"},
{"pageid":"sg_013|129","text":"fणाच अक्ष अथवा अपरिच्छिन्ना अमितं अमितविक्रमः अमिता अम्भासि अम्भोनिधिः अम्भोनिधिरनन्तात्मा असाक्षाद्दष्टा असाक्षी अस्य आत्मातिरिक्तं इति उच्यते एतानि किप्प्रत्यये कृते क्षेत्रज्ञरूपेण च चत्वार्यम्भांसि जीवः जीवो णिलोपे तत्करोति तदाचष्टे तन्त्रम् तां तानि तेषां ददातीति देवा देवादयोऽस्मिन्निधीयन्त धारयन् न नयतेर्गतिवाचिनो नाम निरुक्तिः नैरुक्तानां पति पतिः पदं पश्यतीत्यर्थः पादविक्षेप पितरोऽसुराःइति पृषादरादित्वात्साधुत्वम् प्रजानामिति प्राणान् भगवद्वच मनुष्याः महोदधिशयोऽन्तकः मुकुन्द मुकुन्दः मुकुन्दोऽमितविक्रमः मुक्तिं यितासाक्षी यित्वं योगक्षेमकर रसाम्यान्निरुक्तिवचनात् रूपं लोद्भवाद्वा वस्तु वा विक्रमणं विक्रमास्त्रयः विन विनयिता विनयितासाक्षी शौर्यमस्येति श्रीविष्णुसहस्रनाम श्रुतेः साक्षात्पश्यति सागरःसरसामस्मि सागरो सात्वतं सात्वत् सावतां १०४ ६८"},
{"pageid":"sg_013|130","text":"अका अजः अजायत अजो अधिशेते अनन्ता अन्तं अन्तकः अन्तर्वर्तिनो अमित्रा आत् आनन्दः आनन्दो इति एतस्यैवानन्दस्यान्यानि करोति करोतीति कामः कालत जगत्कृत्वा जिता जितामित्रः णिचि ण्वुलि तत्करोति तदर्हत्वात् तदाचष्टे त्मा त्रिविक्रमः दधिमिति दयो देशः देशतः ध्यानमात्रेण ध्यायिनां नन्दः नन्दनः नन्दनोऽनन्दः नन्दयतीति नात् नास्य नित्यनिष्पन्नरूपत्वात् पूजा प्रमोदं प्रमोदते प्रमोदनः बाह्याश्च भूतानामिति भूतानि महः महार्हः महाहः महो महोदधिशयः मात्रामुपजीवन्ति मित्रः येनासौ रागद्वेषा रावणकुम्भकर्णशिशुपालादयः वस्तुतश्चापरिच्छिन्नत्वात् वा विष्णोः वैषयिकं श्रुतेः संहृत्य सत्यधर्मा समृद्धो सर्वभूतान्येकार्णवं सर्वाभिरुपपत्तिभिः सुखं स्तोत्रभाष्यम् स्वभावेनैवाभाव्यो स्वरूपमस्येति स्वात्मामृतरसास्वादान्नित्यं स्वाभाव्यः स्वाभाव्यो १०५ ६९"},
{"pageid":"sg_013|131","text":"अनन्दः अन्ये आत्मा इति ऋषयः ऋषिं कपिलं कपिलश्चासौ कपिलाचार्यः कपिलो कार्य कीर्तिता कृतं कृतज्ञो कृतान्तकृत् कृत्स्नस्य क्रमते क्रान्ता जगत् जनार्दनइति ज्ञ तत्सुखं तांत्रिधा तु त्रयो त्रिपदस्त्रिदशाध्यक्षो त्रिरित्येव त्रिविक्रमः त्रीणि दर्शनात् धर्मज्ञानादयोऽस्येति नाम नाल्पे पदा प्रसूतं भूमा मस्ति महर्षिः महां महान्तम् महाशृङ्गः मुनिः मुनिसत्तमैः मेदिनीपतिः यस्य येनेति यो लोकाः लोकेषु वा विक्रमास्त्रिषु विचक्रमे विज्ञानं विद्यत वेदस्य वेदैकदेशदर्शनात् वै व्यासस्मृतेः शुद्धतत्त्वविज्ञानस्याचार्यश्चेति शुद्धात्मतत्त्व श्रीविष्णुसहस्रनाम श्रुतेः श्रुतेश्च श्वासावृषिश्चेति सः सत्यधर्मा सत्या सवस्त्रिक्रमोऽसि सविशेषणमेकं सांख्यमित्यभिधीयते सांख्यस्य सिद्धानां सुख स्मृतेश्च हरिवंशे १०६ ७०"},
{"pageid":"sg_013|132","text":"अवस्था अवस्थात्रयभावा अस्येति इति कनकमयान्य कनकाङ्गदी करोतीति कृतज्ञः कृतस्यान्तं कृतान्तं कृतान्तकृत् कृन्ततीति गणात्मिका गभीरः गभीरो गम्भीरो गहनः गहनो गुणावेशेन गुप्तश्चक्रगदाधरः गुह्यः गुह्यो गोभि गोभिर्वाणीभिः गोविन्दः च चिक्रीड जाग्र ज्ञश्चेति ज्ञानेश्वर्यबलवीर्यादिभि ड्दानि तत् तासामध्यक्ष त्रिदशाध्यक्षः त्रिपदः त्रीणि दशा दादयः दुष्प्रवेशत्वात् नावं निहित पतिः पदा पदान्यस्येति प्रलयाम्भोधौ बा भूम्याः मत्स्यरूपी महति महांश्चासौ महावराहः महावराहो महाशृङ्गः मृत्यु मेदिनी मेदिन्याः यतो यस्येति रहस्योपनिषद्वैद्यत्वाद्हायां रेव वराहश्चेति वा विचक्रमे विन्दते वेत्ति वेदान्तवाक्यैरिति वेद्यो शृङ्गे शोभना श्रीविष्णुतिलके श्रुतेः संजातास्तिस्रो संहारं समुदाहृतःइति सुषेणः सेना स्तोत्रभाष्यम् हृदयाकाशे १०७ ७१"},
{"pageid":"sg_013|133","text":"अङ्गं अजितः इति इमं एष करणे कार्य कृष्णः कृष्णद्वैपायन कृष्णद्वैपायनं कृष्णो केनाप्यवतारेषु को गदाम् गहनो गुप्तः गूढोऽत्मा चक्रं चक्रगदाधरः च्योतति जित दृढः धारयन् न नामैकं नारायणं ने पुण्डरीकाक्षान्म पुष्कराक्षो पृषोदरादित्वात्साधुत्वम् प्रकाशते प्रच्युत्यभावान् प्रभुम् बुद्धितत्त्वात्मिकां भावसाक्षित्वात् भूतेषु मनस्तत्त्वात्मकं मन्त्रवर्णात् महामनाः मे यंगत यदेः युगपत्प्रजाः र्षतीति लोकरक्षार्थमुक्तः वरुण वरुणः वरुणस्यापत्यं वरुणो वसिष्ठोऽगस्त्यो वा वाङ्मनसागोचरत्वात् वारुणः वारुणो विद्धि विधाता विष्णुपुराणवचनात् वृक्षः वेधाः व्यासं श्रीविष्णुसहस्रनाम श्रुतेः श्रुधी संक संकर्षणः संकर्षणो संकर्षणोऽच्युतः संवरणात्सा संहारसमये सर्वेषु सविशेषणम् सहकारीति सूर्यो स्वयमेव स्वरश्मीनां स्वरूपसाम स्वरूपादित्यच्युतः स्वाङ्गः स्वाङ्गोऽजितः हवम् हाभारतकृद्भवेत् ह्यन्यः ऽच्युतः १०८ ७२"},
{"pageid":"sg_013|134","text":"अदित्य आदित्यो आन आनन्दी इति इतीरणासोऽस्यास्तीति इव इवाचलतया उत्पत्तिं ऐश्वर्यस्य ऐश्वर्या करोति करोतीति कश्यपाद्वामनरूपेण गतिम् च चिन्तितः चैव जगत्सृष्टिं जातः ज्योतिरादित्यः तिष्ठत्येकःइति दिकं दिवि धर्मस्य न्दी पुष्क पुष्कराक्षः प्रकाशत प्रलयं बलभद्राकृति भग भगवानिति भगवान् भगवान्भगहानन्दी भगहा भूततन्मात्ररूपां भूतानामागतिं मनसैव महामनाः मोक्षस्य यः यशसःश्रियः रूपेण रोपपदादण्प्रत्यये वनमालां वनमाली वहन् वा वाच्यो विद्यां विद्याम विष्णुपुराणे वृक्ष वृक्षः वेत्ति वैजयन्याख्यां वैराग्यस्याथ व्याप्त्यर्थादक्षतेर्धातोः श्रुतेः षण्णां स संहारं संहारसमये समग्रह्य सर्वसंपत्समृद्धत्वात् सहिष्णुर्गतिसत्तमः सुखस्वरूपत्वात् सृष्टिस्थित्यन्तकर्माणि स्तब्धो स्तोत्रभाष्यम् स्थित स्व हन्तीति हलमायुधमस्येति हलायुधः हलायुधो हृदयपुण्डरीके १०९ ७३"},
{"pageid":"sg_013|135","text":"अखण्ड अथर्ववेदो अथवा अन्यानि आदित्यः आद्यो इक्केति इति ऋग्वेदादिविभागेन एकविंशतिधा एकोत्तरशतधा एवम् कृ कृतः कृताः खण्डः खण्डनात् खण्डपरशु खण्डपरशुः गतिश्चासौ गतिसत्तमः च चतुर्धा जामदग्न्याकृतेरिति ज्ञानम् ज्ञानां ज्योतिरा ज्योतिषि तः दरुणो दारुणः दारुणत्वात् दित्यः दिवः दिवःस्पृक् दिवःस्पृक्सर्वदृग्व्यासो दृष्टित्वाद्वा द्रविणं द्रविणप्रदः द्वन्द्वानि द्वितीयः धनुरस्यास्तीति नवधा परशुरस्य परशुरस्येति पुराणानि प्रददातीति भक्तेभ्य वा वाचस्पतिरयोनिजः वाञ्छितं विस्तारकृद्वयासः वेद वेदा व्यस्ताः व्यस्तान्यनेनेति व्यासः शत्रूणां शाई शाखाभेदेन शीतोष्णादीनि शोभनामिन्द्रियादिमयं श्रीविष्णुसहस्रनाम सत्तमश्चेति सन्मार्गविरोधिनां सर्व सर्वदृक् सर्वदृग्व्यासः सर्वदृशां सर्वस्य सर्वा सर्वाकारं सवितृमण्डले सहत सहस्रधा सहिष्णुः सा सामवेदः सुधन्वा स्थितो स्पर्शनात् ११० ७४"},
{"pageid":"sg_013|136","text":"अयोनिजः इति कृतवानिति कृते गायतीति गीतास्विति गृहस्थानां चतुर्थमाश्रमं जनन्यां जायत ज्ञानसाधनं णमेकं णिचि तत्करोति तदाचष्टे त्रिभिः त्रिसामा त्वा दानमेव देवव्रतसमाख्यातै धर्मो न नाम नियमो निर्वाणं निर्वाणम् निष्ठा पचाद्यचि पतिः परमानन्दरूपं परां परायणम् प्र प्राधान्येन ब्रह्मचारिणीम् ब्रह्मा भगवद्वचनात् भिषक् भिषक्तमं भिषजां भेषजं भेषजम् मोक्षार्थ यतीनां रूपं वनवासिनाम् वाच वाचः वाचस्पतिरयोनिजः विद्यामुपदिदेश विद्यायाः वेदानां श शम शमः शममाचष्ट शमो शान्तिः शान्तो शुश्रू शृणोमि श्रुतेः षा सं संन्यासकृच्छमः संन्यासकृत् संन्यासिनां संसाररोगस्यौषधं सर्वदुःखोपशमलक्षणं सर्वभूतानां सविशेष साम सामगः सामगैः सामभिः सामवेदः सामवेदोऽस्मि साररोगनिर्मोक्षकारिणीं स्तुत स्तोत्रभाष्यम् स्पतिः स्मृतेः १११ ७५"},
{"pageid":"sg_013|137","text":"अलुक् इति कुमुदः कुव कुवलं कुवलम कुवलेशयः कोः कौ क्षितेर्वल गवां गोपतिगप्ता गोभ्यो गोवर्धनं गोहितो जलम् णम् णां तक्षकः तत्रैव तनुं तस्मिन् तस्य ति तिष्ठन्ति ददातीति धारयन् धृतवानिति नात् नितरां निष्कलं निष्क्रिय निष्ठा परमुत्कृष्टमयनं पाराय पुंलिङ्गपक्षे पुनरावृत्तिशङ्कारहितमिति प्रलये बदरीफल बहुव्रीहिः ब्रह्मैव भूतानीति भूम्यां मध्ये मयितेति मोदत यते रागद्वेषादिनिक्षलक्ष लयस्य वलते वा विभूतिरिति विषयसुखेष्वसङ्गतया वृद्धयर्थ वृषप्रियः वृषभाक्षो शमः शयवासवासिष्वकालात् शान्तः शान्तम् शान्ति शान्तिः शान्तिदः शुभाङ्गः शेत शेते शेषोदरे श्रीविष्णुसहस्रनाम श्रुतेः संश्र संसरणात् सपणामुदरं सप्तम्याः समस्ताविद्यानिवृत्तिः सर्गादौ सर्वभूतानि ससर्जे सुन्दरां सो सोऽपि स्थानं स्रष्टा हरिः ११२ ७६"},
{"pageid":"sg_013|138","text":"8 B I S अक्षिणी अनिवर्ती अस्येति आत्मा इति उपात्तस्य एव करोतीति कामान् कुर्वन्वा क्षेमकृच्छिवः क्षेमकृत् गोपतिः गोप्ता गोर्भूमेः गोर्भूम्याः गोहितः चिह्नमस्य जगत जगत् त्वाद्धर्मान्न दृष्टिरस्येति देवासुरसंग्रामन्न धर्मः नाम्नां निवर्तत निवृत्त निवृत्तात्मा पतिः परनिपातः परिरक्षणं पावयन् पूर्वनिपातविकल्प प्रियश्चेति प्रियस्य प्रियो भारावतरणेच्छया मनः यस्य रक्षको वक्षसि वपुंके वरः वा विधानात् विवृतम् विषयेभ्यो विस्तृतं वृषप्रिय वृषप्रियः वृषभाक्षः वृषभो वृषश्चासौ वृषो शतं शरीरग्रहणं शिवः श्रीपतिः श्रीमतां श्रीवत्स श्रीवत्सवक्षाः श्रीवत्ससंज्ञं श्रीवासः षष्ठं स संक्षिपन् संक्षेप्ता संवृणोतीति संसार सः सकलान् समये सूक्ष्मरूपेण स्तोत्रभाष्यम् स्थितमिति स्वनामस्मृतिमात्रेण स्वभावतो स्वमात्मानं स्वमायया हित ११३ ७७"},
{"pageid":"sg_013|139","text":"अखिलाः अनपायसुखावा अमृतमथने अर्चयतां अस्मिन् अस्य इति ईशः ऋग्य ऋचः करोतीति कर्मानुरूपेण च जननी जुःसामलक्षणा तस्याः तेषां ददाति दीनां नित्यं निधी पतित्वेन पतिरिति परा परास्य प्रधानभूतः भक्तानां भक्तानामिति भूतानां यजूषि यन्ते लक्ष्यन्ते वक्षसि वक्षाः वरः वरयामासेति वसतीति वहन् वा विभावयतीति विरिञ्चया विविधाः विहाय शक्तिः शक्तिर्विविधैव श्रिय श्रियं श्रियः श्रियो श्रीः श्रीकरः श्रीदः श्रीधरः श्रीनिधिः श्रीनिवासः श्रीपतिः श्रीमतां श्रीमत्सु श्रीमन्तो श्रीमाँल्लोकत्रयाश्रयः श्रीरनपायिनी श्रीरमृता श्रीरेनं श्रीर्येषां श्रीवासः श्रीविभावनः श्रीविष्णुसहस्रनाम श्रीशः श्रीशब्देन श्रुतेः श्रूयते श्रेयः सताम् सर्व सर्वभूतानां सर्वशक्तिमये सर्वान् सर्वेषां सा सामानि सुरासुरादीन् स्तुवताम् स्मरतां हि ११४ ७८"},
{"pageid":"sg_013|140","text":"अक्षिणी अवितथा अस्येति आत्मा आश्रयत्वात् इति इत्यादिस्मृतेश्च उपाधिभेदा एक एतस्यैवानन्दस्वान्यानि एव करतलामलकव कापि कीर्तिरस्येति केनापि च्छतधा छिन्नसंशयः ज्योतिर्गणानामीश्वरः ज्योतिर्गणेश्वरः तच्च तमेव तेज त्रयाणां त्रयाश्रयः त्सर्वं न नन्दिः नन्दिज्योतिर्गणेश्वरः नास्तीति न्यङ्गानि परमानन्द परमानन्दविग्रहो परस्यैव पुण्डरीकाभे प्तिलक्षणं भान्तमनुभाति भिद्यत भूतानि मनः मात्रामुपजीवन्ति यदादित्यगतं येन रूपमिति लोक लोकानाम् विजित विजितात्मा विजितात्माविधेयात्मा विधेयः विधेयात्मा शतानन्दः शतानन्दो शोभना शोभने श्रियोऽस्य श्रीमान् श्रुतेः श्रेयः संशयो सः सती सत्कीर्तिः सत्कीर्तिश्छिन्नसंशयः सन्तीति सर्वम् साक्षात्कृतवतः स्तोत्रभाष्यम् स्वक्षः स्वङ्गः स्वरूपमस्येति ११५ ७९"},
{"pageid":"sg_013|141","text":"अनीशः अर्चिष्मानार्चितः इति उदीर्णः कदाचिदुपैति कश्चनइति कारणत्वाद्वा कुम्भो गरं तन्येन तस्थिरः तस्येशे न नामैकम् नाशयतीति न्दैकरूपत्वादिति परमान पश्यतीति प्रति बहुभिः भक्तानां भवनं भू भूति भूतिः भूमौ भूशयः भूशयो भूषणः भूषणो भूषयन् मार्गमन्वेषयन् मिं रनीशः लङ्कां विक्रिया विगतः विद्यतेऽस्येश विभूतिव विभूतीनां विशुद्धात्मा विशोकः विशोधनंः विश्वतश्चक्षुःइति शश्वद्भवन्नपि शाश्व शाश्वतस्थिरः शेते शोकं शोकनाशनः शोकोऽख श्रीविष्णुसहस्रनाम श्रुतेः सत्ता समुद्रिक्तत्वात् सर्व सर्वं सर्वतः सर्वतश्चक्षु सर्वतश्चक्षुः सर्वभूतेभ्यः सा स्मृतिमात्रेण स्वचै स्वेच्छावतारैः ८०"},
{"pageid":"sg_013|142","text":"अनिरुद्धः अनिरुद्धोऽप्रतिरथः अप्रतिरथः अमितविक्रमः अमितोऽतु अर्चितः अर्चिष्मन्तो अर्चिष्मान् अहिंसितविक्रमो इति एव कदाचिदिति कालनेमिनिहा कालनेमिमसुरं कुम्भः कुम्भवदस्मिन् केशवः केशिहा क्षपणात् गुण चतुर्थी चतुर्युहात्मा चतुव्यूंहेषु चन्द्रसूर्यादयः त्रयातीततया त्रिलोकात्मा त्रिलोकेशः त्रेण द्युम्नमखेति द्रविणं न निजघानेति निरुध्यते पापानां प्रकृष्टं प्रतिपक्षोऽस्य प्रतिरथः प्रतिष्ठितमिति प्रद्युम्नः प्रद्युम्नोऽमितविक्रमः मुख्यः यदीयेनार्चिषा रः लितो वा वासवादीनां विक्रमोऽस्य विद्यत विरिञ्चयादिभिरप्यर्चित विशुद्धश्चासावात्मेति विशुद्धात्मा विशोधनः वीरः व्यू शत्रुभिः शू शूरकुलोद्भवत्वात् शूरजनानां शूरजनेश्वरः शौरिः स सर्व सर्वलोकार्चितैः स्तोत्रभाष्यम् स्मृतिमा हः हरिः ८१ ८२"},
{"pageid":"sg_013|143","text":"अ अंशवः अंशवो अनिर्देश्यवपुर्विष्णु अस्मात्परमार्थतो आत्मेति आवां इति ईशोऽहं कर्मसु कान्तः कामः कामदेवः कामपालः कामी काम्यत कृतागमः केशवं केशवः केशशब्दः केशसंज्ञिताः केशिनः केशिनामानमसुरं केशिहा को तदाज्ञप्ताः तद्वत्तया तवांशसंभूतौ तस्मात्केशवनामवान् तस्मान्मामाहुर्द्विज तुकं ते त्रयः त्रयाणां त्रयो त्रिलोकात्मा त्रिलोकेशः दिसंक्रान्ता देहिनाम् द्यन्ते धनंजयः धर्मादिपुरुषार्थचतुष्टयं न न्तर्यामितया न्ते पर्यायत्वेन प्रकाश प्रयुक्तः ब्रह्मविष्णुशिवाख्याः ब्रह्मेति भि मत्केशौ मम महाभारते ये लोका लोकाः लोकानाम् वरोऽनन्तो वर्तन्त वसुधातले वा वाञ्छद्भिः शक्तयः शक्ति शूरजनेश्वरः शौर्यातिशयेनेष्टे श्रीविष्णुसहस्रनाम श्रुतेः संसार सत्तमाःइति समाख्यात सर्व सर्वज्ञाः सहे सूर्या स्वेषु हतवानिति हरतीति हरिः हरिवंशे ११८ ८३"},
{"pageid":"sg_013|144","text":"अनन्तः अभिरूपतमं अर्जुनः आगमः इति इत्यत्रैव इदं कस्य कान्तः कान्तिरभ्यधिका कामदेवः कामपालः कामान् कामिनां कामी कालतो कृतः कृतागमः क्रमणाद्वाप्यहं गच्छन्ति गतिप्रजनकान्त्यसनखानेषु गत्यादिमत्त्वात् गन्धर्वा गुणाद्यतीत गुणानां चासौ जनार्दनात् ज्ञानमनन्तं तदीदृशं तदेव तेनानन्तोऽयमव्ययःइति त्वात् दिति देवश्चेति देहं द्विपरार्धान्ते धनंजयः धनमजयत्तेन धातुपाठात् नाथ नान्तं निर्देश्यवपुः निर्देष्टुं पाण्ड पार्थ पालयतीति पित्वान्नित्यत्वात्सर्वात्मत्वाद्देशतः पूर्णकामस्वभावत्वात् प्रभूतं प्सरसः ब्रह्मइति ब्रह्मणोऽप्यन्तोऽस्मा भगवद्वचनात् ममैवाज्ञे महाभारते मे यद्दिग्विजये यन्न येन रित्यभिसंज्ञितः रूपमस्येति रोदसी वक्ष्यति वस्तुतश्चापरिच्छिन्नः वहन् वा वानां विज्ञानमेतत्सर्वं विष्णु विष्णुः विष्णुपुराणवचनाद्वा वी वीरः वेति वेदाः व्या व्याप्य शक्यते शास्त्राणि श्रुतिस्मृती श्रुतिस्मृत्यादिलक्षणो श्रुतेः स सः सत्यं सिद्धाःकिंनरोरगचारणाः स्तोत्रभाष्यम् स्थिता स्थितास्येति ११९"},
{"pageid":"sg_013|145","text":"अस्येति इति कर्तृत्वात् कुर्वन् घ्न्तं च चास्मदीयःइति जानातीति ज्ञानं ज्ञानमनन्तं णानां तज्ज्ञानं तपआदीनां तपो तेभ्यो त्यादिलक्षणं दण्ड्यश्च देवं देवकी देवी न परुषं पापकृद्रह्मदवाग्निदग्धो प्रणमेद्यथार्हम् प्रत्यस्तमितभेदं प्रवचनं प्रिया प्रियो बृहत्त्वाद्हणत्वाच्च ब्रह्म ब्रह्मकृत् ब्रह्मकृद्रह्मा ब्रह्मज्ञः ब्रह्मज्ञो ब्रह्मण्यः ब्रह्मण्यो ब्रह्मवित् ब्रह्मविद्राह्मणो ब्रह्मविवर्धनः ब्रह्मसंज्ञितम् ब्रह्मसंज्ञितम्च ब्रह्मसंज्ञितास्तच्छेषभूता ब्रह्मा ब्रह्मात्मना ब्रह्मी ब्राह्म ब्राह्मणं ब्राह्मणः ब्राह्मणप्रियः ब्राह्मणाः ब्राह्मणात्मना भगवद्वचनात् यं यत्सत्तामात्रमगोचरम् यथावद्वत्तीति यो लोकानां वचसामात्मसंवेद्यं वदन्तं वध्यश्च वसुदेवादजीजनत् वा विप्राश्च विवर्धनात् विष्णुपुराणे वेदं वेदयायमिति वेदान् वेदार्थ वेदाश्च व्रह्मी व्राह्मणप्रियः शपन्तं श्रीविष्णुसहस्रनाम श्रुतेः स सत्यं समस्तानां सर्व सृजतीति स्वात्मभूतान् हितत्वात् १२० ८४"},
{"pageid":"sg_013|146","text":"'यज्ञान अस्येति इति एवेति कम क्रतुराट् क्रतुश्चेति क्रमाः क्रौर्यशौर्यादिभिर्धर्महद्भिः गुप्त्यै च चेति जगदुत्पत्त्यादि जपयज्ञोऽस्मि तत्तेजो तद्धविचेति तेजःइति तेजसा तेजसेद्धःइति तेजस्विनो दीप्तमग्निमिवारणिः निर्व नो पादविक्षेपा ब्रह्मणो ब्रह्मा भगवद्वचनाच्च भगवद्वचनात् भारते भास्करायः भौमस्य मनुवचनात् महच्च महत् महदस्येति महा महांश्चासावुरगश्चेति महांश्चासौ महाकम महाकर्मा महाक्रतुः महाक्रतुर्महायज्वा महाक्रमः महाक्रमो महातेजा महातेजाः महान्तः महायज्ञः महायज्ञो महायज्वा महाहविः महोरगः यज्ञश्चेति यज्ञान् यज्वा यथाश्वमेधः यदादित्यगतं यदीयेन येन र्तयन् लोकसंग्रहार्थं वा वासुकिः विष्णुरुरुक्रमःइति शं श्रुतेः स सपणामस्मि समलंकृत सूर्यस्तपति सोऽपि स्तुतिः स्तोत्रभाष्यम् स्येति १२१ ८"},
{"pageid":"sg_013|147","text":"अत अतो अनामयः अन्तरैबायैव्या॑धिभिः अपि इति एव कर्मजैन कल्मषाणि कस्यचित् कामैः कीर्तिः कीर्तिरस्य केवलं क्षप गुणसंकीर्तना च जगत्तदात्मतया तत् तद्धरिरेवेति त्मकं त्मनि धत्ते न नृणामिति पञ्च पीड्यत पुण्यः पुण्यकीर्तिः पुण्यकीर्तिरनामयः पुण्यमावहत्यस्य पुण्या पूर पूरयिता पूर्ण पूर्णः प्रियो बहुव्रीहयो मनोजवस्तीर्थकरो महाक्रतु महायुधानि महाहविः यतः यतीति यस्य यिता येन रणः रणप्रियः रित्यादयो लोकरक्षणार्थम् वसुप्रदः वसुरेता वा शक्तिभिश्च श्रीविष्णुसहस्रनाम स संपद्भिः संपन्न सकलाभिः सकलैः सततं सर्व सर्वेषां सर्वैः स्तवनक्रिया स्तवप्रियः स्तव्यः स्तुतिः स्तूयते स्तोता स्तोत्रं स्तोत्रम् स्मृतिमात्रेण हूयन १२२ ८६"},
{"pageid":"sg_013|148","text":"अवि इतरस्तु इति इव उपदिशन् कथयन्ति कारणं खण्डयन् च चतुर्दशविद्यानां चेति चोपदिशेति ञ्चाय तत्प्रसादाद्धनाध्यक्ष तत्र तदण्डमभवद्वैमं तद्विदःइति तादृशं तासु तिष्ठमानस्य तीर्थकरः तेष्वयमपि ददाति दातीति देवः द्वितीयो धनं परम् परायणं पूर्व पौराणिकाः प्रकर्षेण प्रकृष्टं प्रणेता प्रद प्रवक्ता फलं बाह्यविद्यासमयानां बाह्या ब्रह्म ब्रह्मणः ब्रह्मार्पणं भक्तेभ्यः भगवद्वचनान् भूतानि मधुकैटभौ मनसो मनोजवः मनोऽस्येति मपः मोक्षाख्यं रातिर्दातुः रेतोऽस्येति वञ्चनाय वसतीति वसन्ति वसु वसुः वसुदेवस्यापत्यं वसुप्रदः वसुप्रदो वसुमनाः वसुरेताः वसुर्वसुमना वसूनि वा वासुदेवः वासुदेवो विज्ञानमानन्दं विद्या विद्याः विरि विषयेषु वीर्यमपासृजत् वेग वेगोऽस्य वेद व्यासवचनात् शेषेण श्रुतीरन्याश्च श्रुतेः सर्गादौ सर्वगतत्वात् सर्वाः सर्वेषु साक्षाद्धनाध्यक्षोऽयम् सुरवैरिणां सुरारीणां सुवर्ण सृष्ट्वा स्तोत्रभाष्यम् हत्वा हयग्रीवरूपण हविः हविःइति १२३ ८७"},
{"pageid":"sg_013|149","text":"अनुभूतिः अबाधात् अस्ति अस्य अस्येति इति एकमेवाद्वितीयम् औतो कृति गतिर्बुद्धिः चिदात्मकः चेद्वेद जगद्रक्षणलक्षणा ञ्चस्य ततो तत्त्वविदां तैः त्वात् देवकीवसुदेवनन्दयशोदाबलभद्र न नान्यः नाम्नां परं परमात्मा प्रकृष्टमयनमिति प्रतीतेः प्रधान प्रप प्राप्यत बाधः बाध्य ब्रह्मास्तीति ब्रह्मेति भासमानत्वाच मानत्वाञ्च यदुश्रेष्ठः यदूनां यमुनासंबन्धनः यस्मात्तेन यस्य यस्यां यामुनाः ये यौक्तिको वा विदुःइति विदुषामाश्रयः विदुस्ते विवक्षितः विवृतम् शतं शूरसेनः शूरसेना शूरसेनो शोभना शौर्यशालिनो श्रीविष्णुसहस्रनाम श्रुतेः सः सजातीयविजातीयस्वगतभेदरहिता सतां सती सत्कृतिः सत्ता सत्परायणः सत्परायणम् सद्गतिः सद्भतिः सद्भूतिः सनिवासः सन्तः सन्तमेनं सन्नाप्यसत् सन्निवासः सन्नेव सप्तमं समुत्कृष्टा सा सुयामुनः सेनायाम् सैनिकाः हनूमत्प्रमुखाः १२४ ८८"},
{"pageid":"sg_013|150","text":"अनलः अलं अस्येति इति इवांशुभिःइति एव एवासवः कैश्चिदुःखेन गोपवेषधरा छादयामि जगदाच्छादयति जगद्विवं जीवात्मके तत्प्रसादतः तथापि तिष्ठतां त्वयि ददातीति दर्प दर्पदः दर्पदो दर्पहा दुर्धरोऽथापराजितः दृप्तः दृप्तो देव देवः धर्मवत्र्मनि धर्मविरुद्धे धारणा धार्यते न नाश्रये नास्य नित्यप्रमुदितो निलीयन्ते पथि पद्मासनादयः परिवेष्टारः परिवेष्टारोऽस्येति पर्याप्तिः प्रणिधानादिषु प्राणा भगवद्वचनात् भवान् भूतानि भूतान्यत्राभिमुख्येन भूतावासः भूतावासस्ततो भूतावासो भूत्या माययेति मुनः मुना यस्मि यस्य या वर्तमानानां वसन्ति वसन्तीति वा वासु वासुः वासुदेवः विद्यत विनिर्मुक्तत्वात् शक्ति शक्या शोभना स संपदां सर्व सर्वासुनिलयः सर्वासुनिलयोऽनलः सर्वोपाधि सुभद्रादयः सुया सुयामुनः सूर्य स्तोत्रभाष्यम् स्वात्मामृतरसास्वादनात् हन्तीति हरिवंशे १२५ ८९"},
{"pageid":"sg_013|151","text":"अत अनेकमूर्तिः अनेकमूर्तिरव्यक्तः अपराजितः अमूर्तिमान् अवतारेषु अव्यक्तः अव्यक्ता अस्येति आन्तरैः इति एव एवेति कर्मनिबन्धना क्लेशोऽधिकतरस्तेषामव्यक्तासक्तचेतसाम् ग गृहीता जन्मान्तरसहस्रेषु ज्ञानमयी तथाप्ययमीदृश तस्मात् तिदुःखं तैजसी दप्तमूर्तिरमूर्तिमान् दानवादिभिः दीप्तमूर्तिः दीप्ता दुर्धरः देहवद्भिरवाप्यते न नानाविकल्पजा नामुपकारिणी नेकमूर्तित्वमस्य पराजित पर्यङ्कशायिनोऽस्य बह्वीमूर्तीर्भजत भगवद्वचनात् भावनायोगात् महती महामूर्तिः मूर्तयः मूर्तिः मूर्तिरस्य मूर्तिरिति यत यद्यप्य यस्येति रागादिभिबखैरपि लोका वा विद्यत विश्व विश्वमूर्तिः विश्वमूर्तिर्महामूर्ति विश्वादिमूर्तित्वं व्यज्यत शतमूर्तिः शताननः शत्रुभिः शेष श्रीविष्णुसहस्रनाम संविदाकृतेः सन्तीति सर्वात्मकत्वात् स्वेच्छया हि हृदये १२६ ९०"},
{"pageid":"sg_013|152","text":"अनुत्तमम् आधारभूतेऽस्मिन्सकला इति इन्द्रो इमानि ईयतेइति ए एकमेवाद्वितीयम् एको कं कः कशब्दः किं किम् गम्यते जनकत्वा जनकोपमो जायन्ते तत् तत्सदिति तनोतीति तेन त्वाद्रमैव नाम नास्ति निर्दिश्यते निर्देशो नैकः न्त पदमनुत्तमम् पदम् पद्यते परमार्थतः पुरुरूप बध्य बन्धुः बन्धुकृत्यं बन्धुर्नास्तीति बहूरूपत्वात् ब्रह्म ब्रह्मइति ब्रह्मणस्त्रिविधः भक्तवत्सलः भगवद्वचनात् भूतानि माधवो मायया मायाभिः मुमुक्षुभिरिति यच्छब्देन यतो यत् यत्तत्पदमनुत्तमम् यत्राभिषूयते यस्मादुत्कृष्टं लोकबन्धुः लोकबन्धुर्लोकनाथो लोका लोकानां वा विचार्यमिति श्रुतेः सजातीयविजातीयस्वगतभेदविनिर्मुक्तत्वात् सर्वपुरुषार्थरूप सवः सविशेषणमेकं सिद्धवस्तूदेशवाचिना सुखवाचकः सोमो सोऽध्वरः स्तूयत स्तोत्रभाष्यम् स्मृतः स्वतः हिता ॐ १२७ ९१"},
{"pageid":"sg_013|153","text":"असुरमुख्यान अस्येति आशास्ते आशिषः इति एंषोऽन्तरादित्ये कुतोऽन्यःइति कृतवानिति केयूरैर्भू घृताः घृताशीः घृताशीरचलश्चलः च चन्दनाङ्गदी चन्दनैराह्नादनैरङ्गदैः चलनं जातत्वात् ज्ञानादिकाद्णात् त्वत्समोऽस्त्यभ्यधिकः द्वचनात् धर्मत्राणाय न नामीष्टे नास्य पश्यः पश्यते पान्न पुरुषः प्रार्थनाः भक्तवत्सलः भक्तस्नेहवान् भगव भनान्यङ्गान्यस्येति मधुकुले माधवः य यदा याच्यते रुक्मवर्णम् लोकनाथः लोकबन्धुः लोका लोकानुपतपति लोकैनथ्यते वपुरस्येति वराङ्गः वराङ्गश्चन्दनाङ्गदी वराणि वर्णोऽस्येति वा विगलिताः विद्यते विद्यतेऽस्येति विषमः वीरहा वीरान् शून्यः शून्यवत् शून्यो शो श्रीविष्णुसहस्रनाम श्रुतिस्मृतिलक्षणं श्रुतेः षित समो सर्वविलक्षणत्वादिति सर्वविशेषरहितत्वात् सामर्थ्यान्न सुवर्णवर्णः सुवर्णवर्णो सुवर्णस्येव स्वरू हन्तीति हितोपदेशं हिरण्मयः हेमाङ्गः हेमाङ्गो हेमेवाङ्गं १२८ ९२"},
{"pageid":"sg_013|154","text":"9 B Mr S अ अंशैरशेषैः अचलः अनात्मवस्तुष्वात्माभिमानो अमानी अवितथा इति कधृक् कृतार्थो खण्डयतीति चतुर्दशानां चलः चलतीति जनीयः जायत तत्त्वविदामनात्म तेजोवृषो त्रिलो त्रिलोकधृक् त्रीन् द ददातीति दाति द्युतिधरः धन्यः धरां धराधरः धारयतीति धारयन् नास्त्यस्य नित्यमसि पू प्रजामेधयोःइति प्रज्ञास्येति भक्तानां मानं मानदः मानदो मान्यः मान्यो मेधजः मेधजो मेधा मेधेऽध्वरे रिति लोकखामी लोकस्वामी लोकानामी लोकान् वरः वा वायुरूपेण शेषाद्यैरशेषां शोभना श्वरत्वात् सत्कारं सत्यमेधा सत्यमेधाः सत्या समासान्तोऽसिच् सर्वशस्त्रभृतां सर्वेश्वरत्वात् सर्वेषामनात्मस्वात्माभिमानं सर्वैर्माननीयः सुमेधा सुमेधाः स्तोत्रभाष्यम् स्येति स्वच्छसंवेदनाकृते स्वमायया स्वात्माभिमानं १२९ ९३"},
{"pageid":"sg_013|155","text":"Bः आदित्यरूपेण इति कान्ति कृत्वा गदा गदाग्रजः गदो ग्रजः च चतु चतुरात्मा चतुर्भाव चतुर्मुर्तिश्चतुर्बाहु चत्वारि जायत जायते त तस्माद्ग्रे तीति तेजसामम्भस तेजोवृषः दुर्दान्तेन्द्रियवाजिनः द्युतिधरः द्युतिमङ्गगता धारयन् धावतो नाम निगदेन निगृह्णातीति निग्रहः निग्रहो निशब्दलोपं नैकशृङ्गः नैकशृङ्गो न्त्रेणाग्रे पत्रपुष्पादिकं पाणिनिवचनात् प्रगृह्णा प्रग्रहः प्रग्रहवत् प्रग्रहशब्दस्य प्रग्रहो प्रसादेन बभ्रातीति भक्तानामभीष्टप्रदानेषु भक्तैरुपहृतं म मत्रवर्णात् यद्वा रश्मिनेव रश्मौ वरः वर्षणात् वा विगतमग्रमन्तो विनाशोऽस्येति विषयारण्ये व्यग्रः व्यग्रो शृङ्गा शृङ्गो श्चतुयूंहश्चतुर्गतिः श्चतुर्वेदविदेकपात् श्रीवासुदेवावरजः श्रीविष्णुसहस्रनाम श्रे सर्व सर्वदा सर्वशस्त्रभृतां साधुत्वम् स्ववशेन १३० ९४ ९५"},
{"pageid":"sg_013|156","text":"अस्मादिति अस्येति आत्मा आश्रमाणां इति एकः एकपात् कृत्स्न कृष्णा गतिः चतस्रो चतुरः चतुरात्मा चतुर्गतिः चतुर्णा चतुर्बाहुः चतुर्भावः चतुर्मुर्तिः चतुर्वेदवित् चतुव्यूहः चत्वारो चेति जगत्इति त्युत्पद्यते दुरतिक्रमः दुरारिहा दुरावासो दुर्गमो दुर्गों दुर्जयो दुर्लभो दोऽस्य धर्मार्थकाममोक्षाख्यपुरुषार्थचतुष्टयं नाम नामर्थमिति पा पादोऽस्येति पीता पुरुषःइति पुरुषा बढ़चोपनिषदुक्ताश्चत्वारः बाहवोऽस्येति भगवद्वचनाच्च भव भूतानि मनोबुद्ध्यहंकारचित्ताख्यान्तःकरणचतुष्टयात्मक मनोऽस्येति महा मूर्त मूर्तयो मेकांशेन यथावद्वेत्ति यथोक्तकारिणां योऽस्येति रक्ता रागद्वेषादिरहितत्वात् रूढम् वर्णानां वा वाद्वा वासुदेवे विराट्सूत्राव्याकृततुरीयात्मानोऽस्येति विश्वा विष्टभ्याहमिदं वेदपुरुषो वेदा व्यूहा शरीरपुरुषश्छन्दःपुरुषो श्रुतेः संसारचक्रस्य समावर्तः समावर्तोऽनिवृत्तात्मा सम्यगावर्तक सर्वत्र सिता स्तोत्रभाष्यम् स्थितो १३१ ९६"},
{"pageid":"sg_013|157","text":"अनि अन्तरायप्रतिहतैर्दुःखादवाप्यत आत्मा इति इन्द्रकर्मा कृतकम कृतागमः कृष्ण क्षीणपापानां गम्यते ङ्गवत् च चित्ते जन्मान्तर जेतुं ज्ञायत तपोज्ञानसमाधिभिः तान् दानवादयः दुःखेन दुःखेनावास्यते दुतिक्रमः दुरारिणो दुरारिहा दुरावासः दुर्गः दुर्गमः दुर्जयः दुर्लभः दुर्लभया ध्येयत्वात् न नराणां नातिकामन्तीति निवर्तते पञ्चमःइति प्रजापतिर्लोकानभ्य प्रजायते भक्तिः भक्त्या भक्या भगवद्वचनाच्च भयहेतुत्वाद भयात्तपति भयाद भयादिन्द्रश्च भृङ्गवद्गह्रातीति मत्रवर्णात् महद्भयं महाकर्मी मृत्यु योगिभिः र्धावति लभ्य लभ्यत्वात् लोकसारङ्गः लोकानां वज्रमुद्यतम् वर्तमानत्वात् वायुश्च विषयेभ्योऽस्येति वृत्तात्मा व्यासवचनात् शक्यत शुभाङ्गः शुभाङ्गो शोभनैरङ्गैः श्रीविष्णुसहस्रनाम समाधाविति सहस्रेषु सार सारं सुतन्तुस्तन्तुवर्धनः सूर्यः सूर्यादयो स्त्वनन्यया स्याग्निस्तपति स्याज्ञां हन्तीति १३२ ९७"},
{"pageid":"sg_013|158","text":"अर्को अस्य आगमो आर्द्रभावस्य इति इत्यर्थः इत्यस्य इत्यादिश्रुतेः इन्द्रकर्मा इन्द्रस्य उत्कृष्टं उदी उद्गतमपगतं उद्भवः उनत्तीति ऐश्वर्य करुणाकर कर्तव्यं कर्म कर्मव कर्माणि कर्मास्य कर्मास्येति कर्मेत्यर्थः कार्या किंचिदपि कृतः कृतकम कृतमेव कृतवानिति कृतागमः कृतार्थत्वात् च्छेदयतीति छेद जन्म जन्मास्य जयन्तः तन्तुं तन्तुवर्धनः तपन् तमेव तेन धर्मात्मकं धातोः न निःश्वसितमेतत् ने पचाद्यच् पृषोदरादित्वात्पररूपत्वम् पृषोदरादित्वात्साधुत्वम् प्रणवः प्रतिपत्तव्य प्रपञ्चोऽस्येति भजति भवं भाग्यशालित्वात् भूतस्य भूतानि महतो महाकर्मा महान्ति यस्येति येनेति रत्ननाभः रत्नशब्देन ल लोकसारः वर्धयति वा वाचकः वाजसनः विद्यत वियदादीनि विश्वातिशायिसौ वेदात्मक शृङ्गी शोभनस्तन्तुर्वस्तीर्णः शोभा श्रुतेः सर्व सर्वकारणत्वादिति सर्वविजयी सुतन्तुः सुन्दः सुन्दरः सुन्दो सुलोचनः सुष्टु स्तोत्रभाष्यम् स्वेच्छया १३३ ९८"},
{"pageid":"sg_013|159","text":"अतिशयेन अरीन् अर्कः अर्चनीयत्वात् अस्येति आ आभ्यन्तरान् इति इत्यादिपाणिनीयवचनात् इत्येकं इनिप्रत्ययः एव क्ष्यते चेति जयति जयन्तः जयहेतु जयी जिदक्षि जेतुं ज्ञानं ज्ञानमस्येति तच्छीलाधिकारे तन्मन्त्रात्मा तीति ददा दु नं नयनं नाभिरस्येति नाम नाम्नामष्टमं पूज्यत प्रणखात्सर्व प्रलयाम्भसि बाह्यान् बिन्दवोऽवयवाः बिन्दुश्च ब्रह्मादिभिः मत्वर्थीयोऽतिशायने महाग महानिधिः महाभूतो महाहदो मैरपि यस्मिन्मन्त्रे रत्ननाभः रत्नवत्सुन्दरी रागादीन् र्जया लोच वर्णोऽक्षरं वा वाजमन्नमर्थिनां वाजसनः वित् विवृतम् शतं शीलमस्येति शृङ्गवन्मत्स्यविशेषरूपः शृङ्गो शोभनं शोभनो श्रीविष्णुसहस्रनाम श्रुतेः सनोति सर्व सर्ववागीश्वरेश्वरः सर्वविच्चासौ सर्वविजयी सर्वविषयं सुलोचनः सुवर्णःइति सुवर्णबिन्दुः सुवर्णविन्दुः सुवर्णविन्दुरक्षोभ्यः सुवर्णसदृशा हिरण्याक्षादींश्च १३४ ९९"},
{"pageid":"sg_013|160","text":"अक्षोभ्यः अमृताशोऽमृतवपुः अवगाह्य अस्मि इति इव कालत्रयानवच्छिन्नस्वरूपत्वात् कुं कुंदः कुन्दपमसुन्दराङ्गत्वात् कुन्दपुष्पतुल्यानि कुन्दरः कुमुदः कुर्वन् क्षोभ्यत गर्तवदस्य गर्तशब्दो तदानन्दं तस्मान्महारथो त्रिदशारिभिश्च ददाति दारयामास दुरत्यया दुरत्ययेति धरणि धरा न निधिः निधिश्चेति नैरुक्तैरुक्तः न्निधीयन्ते पर्जन्यः पावनोऽनिलः पीश्वरः प्रसिद्ध फलानि ब्रह्मादीनाम भगवद्वचनात् भारतादिषु भारावतरणं मम महती महांश्चासौ महागतः महागर्तः महादः महानिधिः महाभूतः महारथत्वमस्य महाहृद माया मुदि मोद्यतीति यद्वा योगिन रत्रान्तर्भावितणिजर्थः रथपर्यायो रलयोवृत्त्येकत्व रागद्वेषादिभिः राति राहं रूपमास्थाय लत्यादत्ते वा वागीश्वराणां विश्रम्य शब्दादिविषयैश्च शुद्धानि सर्वज्ञः सर्वतोमुखः सर्वभूतानि सर्ववागीश्वरेश्वरः सर्वेषां सुखमासते स्तोत्रभाष्यम् स्मरणात् हिरण्याक्षजिघांसया १०० १३५"},
{"pageid":"sg_013|161","text":"अगहनः अथवा अनश्वरफलत्वा अनिलः अमृता अमृताशः इति इत्यज्ञ इलः इलति करोतीति कश्यपाय कश्यपाया कार्तवीर्यस्य कुं कुंदः कुन्दः कुशब्देन खण्डयतीति चकार चाश्नातीति चेष्टवान् तथाच्छिनत् तद्रहितत्वात् तद्विपरीतः तस्मिन्यज्ञे दक्षिणां ददौ दादिति द्यति नभिवर्षतीति निःक्षत्रियां नित्यप्रबुद्धस्वरू निलतेगेहनाथत्कप्रत्ययान्तादूपम् पत्वादिति पर्जन्यः पर्जन्यवदाध्यात्मिकादितापत्रयं पाययित्वा पावनः पुनातीति पृथ्वी पृथ्वीश्वरा प्रीतः प्रेरणं बाहुवनं भक्तेभ्य भार्गवोत्तमो भृगुनन्दनः मथितममृतं मनेकश मन्नातीति ममास्तु महादाने माङ्गल्यविवृद्धये मारीचाय मेदिनी यः यश्च लक्ष्यन्ते वसुंधराम् वा वाजिमेधेन विष्णुधर्मे शमयति श्रीविष्णुसहस्रनाम स सर्वपापविशुद्धयर्थं सर्वान्कामा सुरान् सुलभः स्फटिकनिर्मलः स्मृतिमात्रेण स्वच्छतया स्वपिति स्वयं स्वात्मामृत हरिः हरिवंशे १३६"},
{"pageid":"sg_013|162","text":"अनन्याधीनसिद्धित्वात् अमृतवपुः अम्बरादुद्गतः अर्वाक् अस्येति इति एवास्य कथं कारणत्वेनेति क्रियते जयतीति जानातीति जित् तद्रहितं तान् तापनः तोयेष्वक्रीतलभ्येषु दाशा धकारादेशः न नात् निज निरुणद्धीति न्यक् न्यक्कृत्य न्यग्रोधः न्यग्रोधोदुम्बरोऽश्वत्थ पत्रपुष्पफलादिभिः पत्रेषु पुराणे पुरुषे पुष्पेषु पृषोदरादित्वात् प्रयत्नःइति फलेषु भक्तिमात्रसमर्पितैः भक्त्येकलभ्ये भगवद्वच भुङ्के भूतानि भोजनान्निवर्तत मरणम् महाभारते मायां मुक्त्यै मृतं यः रोहति लभ्यत वपुरस्येति वर्तत वा वाञ्छा वित् वृणोति व्रतयति शत्रवः शत्रु शत्रुजिच्छत्रुतापनः शत्रुतापनः शोभनं श्चाणूरान्धनिषूदनः श्रुतेः सत्सु सदैव सर्व सर्वज्ञः सर्वतोक्षिशिरोमुखम्इति सर्वतोमुखः सर्वाणि सर्वेषामुपरि सिद्धः सुखेन सुरशत्रव सुरशत्रूणां सुलभः सुव्रतः स्तोत्रभाष्यम् हकारस्य १०१ १३७"},
{"pageid":"sg_013|163","text":"अग्निः अग्ने अचषि अनन्तानि अन्नाद्यमुदुम्बरम् अमूर्तिरनघोऽचिन्त्यो अश्वत्थः अस्य इति इत्यत्र उदुम्बरः उदुम्बरम ऊग्व ऊर्ध्वमूल ऊर्ध्वमूलोऽवा एधांसि एषोऽश्वत्थः कराली काली क्शाख गीतावचनात् च चाणूरना चाणूरान्ध्रनिषूदनः जिह्वा जिह्वाःइति ज्ञाद्यम् तकारादेशः तदात्मना ते तेन दिवि दीप्तयोऽस्येति देवी न निषूदितवानिति न्यग्रोधादुम्बर पृषोदरादित्वादेव पृषोदरादित्वादेवकारादेशः पोषयन् प्राहुरव्ययम् भयकृद्भयनाशनः मधःशाखमश्वत्थं मनोजवा मानमन्धं यद्वा यस्य या लेलायमाना वि विश्वं विश्वरुची श्रीविष्णुसहस्रनाम श्रुतेः श्वोऽपि स संधिरार्षः सः सकारस्य सनातनःइति सन्तीति सप्त सप्तजिह्वः सप्तवाहनः सप्तैधाः सर्गलोपे ससैधाः सहस्राणि सहस्रार्चिः सुधूम्रवर्णा सुलोहिता सूर्यसहस्रस्य स्थातेति स्फुलिङ्गिनी स्मृतेश्च १०२ १३८"},
{"pageid":"sg_013|164","text":"अ अघं अचिन्त्यः अणुबृहत्कृशः अथवा अधृतः अनघः अमूर्तिः अश्वा असन्मार्गवर्तिनां इति एकोऽश्वो करोति कृणोतीति कृन्तति गुणभृन्निर्गुणो चराचरलक्षणम् चास्य चिन्तयितुमशक्य जायतइति जिह्वाःइति तद्रहित तद्रहितः ताभ्योऽभितप्ताभ्यो त्वात् दुःखं देह धारणसमर्थ न नान्यस्तत्तोषका नाशयतीति न्यस्येति पन्था परः पराशरवचनात् पापं पुमान् पुरु प्रमात्रादिसाक्षित्वेन प्राग्वंशो भक्तानां भयं भयकृत् भयनाशनः मन्त्रवर्णात् महान् मिधः मूर्छिताङ्गावयवा मूर्तिः मूर्तिर मूर्तिर्घनरूपं यमीदृश रकः वंशवर्धनः वर्णाश्रमाचारवता वर्णाश्रमाचारवतां वहति वा वाहनमस्येति वाहना विद्यते विश्वप्रपञ्चविलक्षणत्वेन विष्णुराराध्यते श्रुतेः षेण संस्थानलक्षणा सप्त सप्तनामाइति सप्तनामैकोऽश्वो सप्तवाहनः सर्वप्रमाणागोचरत्वात् स्तोत्रभाष्यम् स्थूलो स्वधृतः स्वास्यः १०३ १३९"},
{"pageid":"sg_013|165","text":"अणुः अत अधृतः अनङ्गोऽशब्दोऽशरीरोऽस्पर्शश्च अन्यस्य अस्थूलम् अस्य आत्मना आपस्तम्बः इति इत्यादिना इत्यादिश्रुतेः इत्याशङ्कयाह उपचर्यते एव एषोऽणुरात्मा कास्मिन्प्रतिष्ठित कृशः केन केनचिद्धियत केवलो गुणभृत् गुणाभावात् चे चेतसा छेदयन् जस्तमसां तत्वादिना तर्कतोऽपि तस्य तिषेधात् दिगुणरहितत्वात् द्रव्यत्वप्र धर्मजातं धारकत्वान्न धारकाणामपि धार्यत न नित्यशुद्धसर्वग निरतिशयसूक्ष्मत्वात् निर्गुणः निर्गुणश्च पद्मोदरतलताम्रमभिरूपतममस्यास्यमिति पाश्चात्य पाश्चात्याः पुरुषार्थोपदेशार्थमिति पृथिव्यादीनां प्रतिबन्धकं प्रपञ्च प्रपञ्चः प्रागेव प्राग्वंशः बृहत् बृहत्त्वाद्हणत्वाच्च ब्रह्म भगवः भूतस्य म महतो महाञ्छुचिःइति महान् महिन्नि महीयान् मुखान्निर्गत यतो यद्येवमयं वंशं वंशः वंशवर्धनः वंशाः वंशिनो वक्तुं वर्धयन् वस्तुतो वा वेदात्मको वेदितव्यःइति शक्यम् शब्दराशिः शब्दा शोभनं श्रीविष्णुसहस्रनाम श्रुतेः स सत्त्वर सर्वात्मत्वात् सृष्टिस्थितिलयकर्मस्वधिष्ठातृत्वात् सौक्ष्म्यातिशयशालित्वात् स्थूलः स्वधृतः स्वास्यः स्वे स्वेनैव हतो १४०"},
{"pageid":"sg_013|166","text":"अनन्तादिरूपेण अन्ये अयं आदौ आश्रमः इति इत्याद्युक्तम् इन्द्रियादिभ्यः इन्द्रिये कथित कथितः का काथ कामान् किं किंचित्सा क्षामः गतिःइत्यन्तेन गम्यत्वात् गीयते गो ङ्खायाम् चान्ते ज्ञानम् तः तथा तदध्वनो तद्रहितत्वात्तेषामशः तद्विष्णोः तु तेन तेनैव पदं पदम् परं परत्वेन परमं परा पारमाप्नोति पुण्ये पुरुषान्न प्रतिपाद्यते बिभ्रत् भरतर्षभ भारं भारते भारभृत् भारभृत्कथितो भुवो भ्यः मध्ये यः यत्पदमामनन्ति यो योगः योगान्तरायैः योगिनो योगी योगीशः रयमेव रामायणे वा वायुवाहनः विष्णुः विष्णोर्यापनशीलस्य वेदा वेदादिभि वेदे वेदैः वेदैश्च वेद्यः श्रमणः श्रुतिस्मृत्यादिवचनेभ्यः ष्ठा स सः सतत्त्वमित्याका समाधत्ते समाधिः सर्वकामदः सर्वत्र सर्वदा सर्वान् सर्वे सर्वेभ्यः सर्वैः सर्वैरहमेव सा सुपर्णो सोऽध्वनः स्तोत्रभाष्यम् स्वमात्मानम् स्वरूपात्प्रमाद्यन्ति स्वात्मनि हन्यन्ते हि ह्यर्थाःइत्यारभ्य १०४"},
{"pageid":"sg_013|167","text":"अपराजितः अविवेकिनः आश्रमः आश्रमवत् इति उपपत्तेः एव एवेति करोतीति कृते क्षाम क्षामः क्षामाः क्षीणाः च्छन्दांसि छन्दांसि णिचि तच्च तत्करोति तदाचष्टे ति दण्डः दण्डकार्य दण्डो ददातीति दमः दमनं दमयतां दमयतामस्मि दमयतीति दमयिता दम्येषु दाशरथिः द्वातः धनुर्धरः धनुर्धरो धनुर्वेदं धनुर्वेदः धनुर्वेदो न नियन्ता नियमोऽयमः न्द्रादिरूपेण पचाद्यचि पराजित पर्णानि पवते प्रजा प्रजाः फलमत फलम् भगवद्वचनात् भीषास्मा भूतानीति भ्रमतां महद्धनुर्धारयामासेति यद्गीत्या यस्य रामो वायुर्वहति वायुवाद्दनः विश्रमस्थानत्वात् वेत्तीति वैवस्वतनरे व्या शत्रुभिः शोभनानि श्रमणः श्रीमान् श्रीविष्णुसहस्रनाम श्रुतेः स संपन्नः संसारतरुरूपिणोऽस्ये संसारारण्ये सः सदा सर्वकामदः सर्वसहो सर्वाः सर्वान्संतापयतीति सर्वेषां सुपर्णः सेनाभिहितत्वात् १०५ १४२"},
{"pageid":"sg_013|168","text":"अथवा अनियमः अपराजितः अभिप्रायः अभिप्रेयते अयमः आभि इति इष्टान्यतीति एव कृत्येषु गुणे गृहे च चोदनालक्षणे जगदिति त तत्तदुणवते तदेवाक्ष्यमिच्छता दयितं देयं द्गम्यत्वात्स धर्मे धान्येन न नास्य नियत नियतिस्तस्य नियन्ता नियन्त्रन्तराभावात् नियमः नियमो पुरुषार्थकाङ्किभिः पूजासाधनैः प्रलयेऽस्मिन्प्रति प्रा प्रियकृत्प्रीतिवर्धनः प्रियाणि प्रियार्हः प्रियाहऽर्हः मुख्येन मृत्युरिति यच्चास्य यथाभूतार्थकथने यद्यदिष्टतमं यमः यमनियमौ यमो योगाङ्गे लोके वा विद्यत विद्यते व्यव शत्रून् शौर्यवीर्यादिकं सत्त्वमस्येति सत्त्ववान् सत्त्ववान्सात्त्विकः सत्त्वे सत्यः सत्यधर्मपरायणः सत्ये सत्सु समर्थ सर्वकर्मसु सर्वनियन्तुः सर्वसहः सर्वान् सहत सात्त्विकः साधुत्वात् स्तोत्रभाष्यम् स्थापयतीति स्थित स्मरणात् स्वागतासनप्रशंसाध्यैपाद्यस्तुतिनमस्कारादिभिः स्वेषु १०६ १४३"},
{"pageid":"sg_013|169","text":"अर्हः अस्येति आदित्यात्मा आदित्यो इति एव करोतीति कर्मसु किंतु केवलं गतिराश्रयोऽस्येति च चक्षुरस्येति चनात् जगतः ज्योतिः तथादानाद्रवरित्यभिधीयते तु तेति तेर्वा तेषामेव त्यादिभिः त्रयाणां द्योतत न नारायणः निगद्यते निपात्यते परं पाणिनिव पूजनीय प्रजानां प्रभुत्वाद्वा प्रवृत्तेष्वपि प्रसवनात्सवि प्रसविता प्रियं प्रियकृत् प्रियाई प्रीतिं प्रीतिवर्धनः भजतां भुङ्के भुनक्तीति मन्त्रवर्णात् रविः रविचनं रविर्विरोचनः रविलोचनः रसानां रसानादत्त राजसूयसूर्य रुचिर्दीप्तिरिच्छा रोचत लोकानां वर्तमानत्वात् वर्धयतीति वा विभुः विरोचनः विविधं विष्णुधर्मोत्तरे विष्णुपदम् विहायसं विहायसगतिः विहायसगतिज्यतिः शोभना श्रीविष्णुसहस्रनाम समस्तदेवतोदेशेन सर्वत्र सर्वस्व सविता सुरुचिः सुरुचिहुतभुग्विभुः सुव सूतेः सूर्यः सूर्यशब्दो स्तु स्वत हुतं हुतभुक् १०७ १४४"},
{"pageid":"sg_013|170","text":"1 B I S अग्निर्मूर्धा अग्रजःहिरण्यगर्भः अग्रे अचेतन अद्भुतः अद्भुतत्वात् अनन्तः अनन्तो अनिर्विण्णः अवाप्तसर्वकामत्वादप्राप्तिहेत्वभा असकृज्जायमानत्वात् असुखं असुखदः आभि आश्चय आश्चर्यों इति इत्यादिश्रुतेः कुशलानुशिष्टःइति कुशलो क्षमत खण्डय चक्षुषी चन्द्रसूर्यो जगत्पालयतीति जायत ज्ञाता तमनाधारमाधार तीति ददातीति देशकालपरिच्छेदाभावात् धर्मगुप्तये न नास्तीति नित्यत्वात्सर्वगतत्वात् नैकजः नैकजोऽग्रजः प्रकृतिं बहवो बहुभिर्यो ब्रह्म भक्तानां भुङ्के भुनक्तीति भोक्ता भोग्याम् मधिष्ठाय मुख्येन मृष्यते मोक्षलक्षणं यं यति रविलोचनः लब्धा लभ्यः लोकाधिष्ठानं लोकाधिष्ठानमद्भुतः लोकास्तिष्ठन्ति वक्ता वयो वा वान्निर्वेदोऽस्य विद्युः शृण्वन्तोऽपि शेषरूपो श्रवणायापि श्रुतेः सतः सदामर्षी समवर्तताग्रे साधून सुखं सुखदः सुखदो स्तोत्रभाष्यम् हिरण्यगर्भः हुतं हुतभुक् हुतभुग्भोक्ता ऽस्य १०८ १४५"},
{"pageid":"sg_013|171","text":"अद्भुतः अद्भुतत्वाद्वा अप्ययः अस्मिन्नपियन्ति आश्चर्यवत्पश्यति इति कं कपिः कपिरप्ययः कपिर्वराहः कपिलः कपिलो करोतीति कश्चिदेनम् कापि कालश्च कालस्तथापरम् चिरार्थवचनः जगन्तीति जलं तथैवान्ये तदेव तद्रूपी ददातीति द्विज नवमं नाम्नां निपात परमानन्दल परस्य परस्यैव पशक्तिव्यापारकायें पिबन् पुराणे पुरुष प्रथमं प्रलये बडवानलस्य ब्रह्मणो भक्तानां भगवद्वचनाच्च मङ्गलं मङ्गलस्वरूपमात्मीयं मतिशयेन रश्मिभिः रूपं रूपे वचनात् वराहो वर्ण वा विकल्पना विरिञ्चयादीनामपि विवृतम् विष्णु व्यक्ताव्यक्ते शतं श्रीविष्णुसहस्रनाम श्रे ष्ठश्चइति सनातनतमः सनातनत्वात् सनातनाना सनात् सनात्सनातनतमः सर्वकारणत्वात् सूर्यः स्वरू स्वस्ति स्वस्तिकृत् स्वस्तिकृत्स्वस्ति स्वस्तिदः स्वस्तिनुक्स्वस्तिदक्षिणः १०९ १४६"},
{"pageid":"sg_013|172","text":"अथ अय अयमेव अरौद्रः अवाप्रसर्वकामत्वेन आशुकारिणि इति इत्यादिवचनेभ्यः कर्म कुण्ड कुण्डली कुण्डले कृष्ण कोपश्च क्षणं गिरिर्वज़हतो चक्रं चक्री जायते तदेव दक्षते दक्षिणशब्द दातुं दातुम् द्धयः नास्ति नित्यं पापसंघातपञ्जरम् पुरु भक्तानां भुङ्ग भुनक्तीति भेदमायाति मकराकारे मङ्गलं मनस्तत्त्वात्मकं म्वस्ति यत्र यथा यद्वा यस्य रागद्वेषादेरभावात् रागश्च रूपभाक् रौद्रः रौद्रत्रयं रौद्रम् ली वर्तते वर्धते वा विक्रम्यूर्जितशासनः व्रजामि शतधा शब्दसहः शब्दातिगः शरणं शर्वरीकरः शिशिरः शीघ्र शेष षस्तमजं सकलकल्याणभाजनं समर्थ समस्तलोकरक्षार्थ सर्वसि सहस्रांशुमण्डलोपमकुण्डलधारणाद्वा सांख्ययोगात्मके सिध्यन्ति सुदर्शनाख्यं स्त स्तोत्रभाष्यम् स्मरणादेव स्मृते स्य स्वस्ति स्वस्तिदक्षिणः स्वस्तिभुक् स्वस्तिरूपेण स्वास्ति स्वास्तिभुक् हरिम् ११० १४७"},
{"pageid":"sg_013|173","text":"अक्रूरः अप्राप्य आज्ञाच्छेदी इति इत्यादिश्रुतिस्मृतिभ्यः उल्लङ्घय ऊर्जितशासनः करे करोतीति क्षमिणां च चक्रस्वरूपं चक्री चलस्वरूपमत्यन्तं चाशेषपुरुषेभ्यो जवेनान्तरितानिलम् जागर्ति जाग्रति जात्या ज्ञानिनां झे णमूर्जितं तमेव तस्यां तात्पर्येण तानां तापत्रयाभितप्तानां तामुभयेषां तो दक्षिणः दक्षो दीनामसंभवात् द्वयं द्वेषी धत्त धत्ते न निवर्तन्ते निशा पदम् परं पश्यतो पादविक्षेपः पुनः पेशलो भगवद्वचनात् भूतानि मद्भक्तोऽपि मनसा मनो मम ममैवा मामनन्ति मुनेःइति य यत्पद यस्ते यस्य यस्यां या योगिध्येयं वक्तुमशक्यत्वात् वदन्तीति वरः वरी वर्तते वा वाचो विक्रमः विक्रमी विलक्षणमस्येति विश्रामस्थानत्वात् विष्णुः विष्णुपुराणवचनात् वेदा वेदाः वेदैश्च वेद्यःइति वैष्णवः श शब्दगोचरे शब्दप्रवृत्तिहेतूनां शब्दसहः शब्दातिगः शब्देन शर्वरी शर्वरीकरः शर्वरीव शासनमस्येति शिशिरः शौर्य श्रीविष्णुसहस्रनाम श्रुतिस्मृतिलक्ष श्रुतिस्मृती श्रुतेः श्व सं संयमी संसारः सर्वभू सर्वे सर्वैरहमेव सह सा सारिणामात्मा स्थितम् स्मृते १४८"},
{"pageid":"sg_013|174","text":"अक्रूरः अथवा अपि अयं अवाप्तसमस्तकामत्वात्कामाभावादेव अस्येति आन्तरः इति इदं एवार्थः क कर्मणा कीर्तनं कोपाभावः क्रिया क्रौर्य क्षमत क्षमया क्षमावतां क्षमिणः क्षमिणां क्षामिणां गच्छति गतं गतिहिंसन च चास्येति चैतत् ज्ञानं तस्मात्क्रौर्यमस्य तु त्रयं दक्ष दक्षः दक्षते दक्षिणः दक्षिणशब्दस्या धातुपाठात् नां नाम नार्दित नास्ति नास्तीति निरस्तातिशयं निवेशः नेतरेषामिति परस्मिन्नियतमिति पि पुण्यं पुण्यकरं पुण्यश्रवणकीर्तनः पुनरुक्तिदोषो पुषा पृथिवीव पृथिवीसमः पृथिव्या पृथिव्यादी पेशलः प्रकोपज प्रवृद्धः ब्रह्माण्डमखिलं भयं भारधारकाणां भारेण मनसा मनोधर्म य यश्चापि योः योगिनां र्वदा व वरः वरो वा वाचा वाल्मीकिवचनात् वि विद्वत्तमः विद्वत्तमो वीतं वीतभयः शक्तः शक्ताः शब्दभेदात् शीघ्रकारी शृणुयान्नित्यं शोभनत्वात् श्रवण श्रेष्ठ स संतापः संसारलक्षणं सर्वगोचरमस्यास्ति सर्वशक्तिमत्त्वात्सकलाः सर्वेश्वरत्वान्नित्यमुक्तत्वाच्च सांसारिक साभि स्तोत्रभाष्यम् हिनस्तीति हुन् १११ १४९"},
{"pageid":"sg_013|175","text":"इति उत्तारण उत्तारणः एव करोतीति कीर्तितः कुर्वतां गतीः गुणमधिष्ठाय च जगत्रयं जीवनः जीवयन् तद्रूपेण दुःस्वप्ननाशनः दुःस्वप्नान् दुष्कृतिहा दुष्कृतीः दुष्कृातिहा धाः ध्यातः नन्द्यादित्वाकर्तरि नाशयति नाशुभं परिकीर्तयेत् परितः पर्यवस्थितः पाप पापकारिणस्तान्हन्तीति पुण्यं पुण्यः पुण्यमाचष्ट पुण्यो पूजितश्चेति प्रजाः प्राणरूपेण प्राप्नुयात्किचित्सोऽमुत्रेह भाविनोऽनर्थस्य मानवःइति मुक्तिप्रदानेन रक्षणः रक्षन् ल्युः वर्तत वा वाचा विद्याविनयवृद्धये विवि विश्व वीरहा व्याप्यावस्थित श्रवणादिफलवचनात् श्रीविष्णुसहस्रनाम श्रुतिस्मृतिलक्षणया स संज्ञिता संसारसागरादुत्तारयतीति संसारिणां सत्त्वं सन्तः सन्तो सन्मार्गवर्तिनः सर्वतो सर्वाः सर्वेषां सूचकान् स्तुतः स्मरणादि हन्तीति ११२ १५०"},
{"pageid":"sg_013|176","text":"अ अधिकारिभ्यो अन अनन्तरूपोऽनन्तश्री अनन्ता अनन्तानि अनादिभूर्भुवो अपरिमिता आत्मा इति कर्मणां कर्मानु कुर्वन् क्रोधो गभीरं गभीरात्मा चतुरश्रः चतुरश्रो चित्तं जनजन्मादि जननो जितमन्युः जितो दिशः दिशतीति दिशन् नन् नन्तरूपः न्तश्रीः न्यायसमवेतः प परशक्तिरस्येति परास्य पुंसां पुंसामप प्रयच्छतीति फलं फलानि भमो भयं भयापहः भीमपराक्रमः मन्युः येन रिच्छेत्तुसशक्यमस्येति रुचिराङ्गदः रूपं रूपाण्यस्य र्जितमन्युर्भयापहः लक्ष्मीः वा विदिशः विदिशो विविधानि विविधामाज्ञा विशेषेण विश्वप्रपञ्चरूपेण वेदात्मना व्यादिशः व्यादिशो शक्तिर्विविधैव शक्रादीनां श्रीः श्रुतेः श्रूयते संसारजं सः समस्तानां सुवीरो स्तोत्रभाष्यम् स्थितस्येति स्वरूपं ११३ ११४ १५१"},
{"pageid":"sg_013|177","text":"अङ्गदे अथवा अनादिः असुरादीनां अस्येति आत्मविद्या आदिः आधारनिलयोऽधाता इति ईरा ईर्ते उद्भवः ऊध्र्वगः कल्याणे कारणमस्य कारणमिति केवलमसौ गतयो च चनादिवत् चेति जनजन्मादिः जननः जनयन् जनस्य जनिमतो जन्तून् जन्म तस्यादिः त्वम् देवि न निपातनात् पणः पराक्रमः पुष्पहासः प्रजागरः प्रणवः प्रत्ययः प्रयोगव प्रसिद्धाया प्राणदः बहुलग्रहणात्कर्तरि भयहेतुःपराक्रमोऽस्यावतारेष्विति भयहेतुत्वात् भीम भीमः भीमाद भुवः भुवर्लोकः भुवो भुवोऽपि भू भूः भूम्यन्तरिक्षयोः भूम्याः भूराधारः भूरिति भूर्भुवः भूर्भुवो भूलोकः महद्भयं मूल यस्य योऽपादाने रणत्वात् रुचिराङ्गदः रुचिरे लक्ष्मीः ल्युट् ल्युद्दिधौ वज्रमुद्यतम् वा विद्यत विविधम् विविधा शोभनं शोभना शोभा शोभेति श्रीविष्णुसहस्रनाम श्रीस्तुतौ श्रुतेः सः सत्पथाचारः सर्वका सर्वभूताश्रयत्वेन सुवीरः ११५ १५२"},
{"pageid":"sg_013|178","text":"अधाता आधा इति उर्ध्वगः ओंकारः कप्प्रत्ययाभावः कर्माणि कुर्वन् कृत्वाभि जन्ममृत्युजरातिगः जागर्तीति जीवयन् तं तत्त्वं तत्त्वविदेकात्मा तत्फलं तद तानाचं तिष्ठन् धयति धाता धातुः धीरो धृतस्यास्यान्यो धेट् नवृतश्च नाम नामानि नास्तीति नित्यप्रबुद्धस्वरूपत्वात् पञ्चभूतानामाधाराणामाधारत्वात् पणं पणः पणतिव्र्यवहारार्थः परमात्मनो परिक्षित्प्रभृतीन् पाने पिबतीति पुण्यानि पुष्पहासः पुष्पाणां पृथिव्यादीनां प्रकर्षण प्रजाः प्रजागरः प्रणव प्रणवः प्रपञ्चरूपेण प्रमाणे प्रयच्छतीति प्राणदः प्राणनिलयः प्राणभृत्प्राणजीवनः भेदोपचारेणायं मुकुलात्मना मृतान् रत्येष रनिलयः रूपाणि लक्षणया वदन्यदास्तेइति वा वाचक विकासोऽस्येति विचित्य श्रुतेः षामुपरि संगृह्याधिकारिभ्यः संहारसमये सतां सत्पथाः सत्पथाचारः समासान्तविधिरनित्यःइति सर्वाः सर्वाणि सर्वे स्तोत्रभाष्यम् स्थितानां स्वात्मना हासवत् ११६ १५३"},
{"pageid":"sg_013|179","text":"अपक्षीयते अस्ति आत्मा आसीत् इतरेण इति इदमेक इन्द्रियाणि एकश्वासावात्मा एकात्मा एकार्थवाचिनः एवाग्र कश्चन गच्छतीति गीयते चेति जन्ममृत्यु जरातिगः जायते जीवः जीवति जीवन्ति जीवयन् जीवांश्च जीवे ज्ञानस्वरूपमत्यन्तनिर्मलं तत्त्वं तत्त्ववित् तत्परतन्त्रत्वात् तत्वं तथ्यममृतं तमेवार्थ तस्मिन्निलीयन्ते तु देहस्य धारकाः न नश्यतिइति नापानेन निलीयत निलीयन्ते निह परमार्थः परमार्थतः परमार्थसतो परे पवनैः पुंसि पोषयन्नन्नरूपेण प्रज्ञानं प्रमाणम् प्रमितिः प्राण प्राणजीवनः प्राणनिलयः प्राणा प्राणाख्यैः प्राणान् प्राणापानाद्यो प्राणितीति प्राणिनो प्राणेन प्राणो ब्रह्म ब्रह्मणो भावस्तस्मादात्मेति भृत् भ्रान्तिदर्शनतः मत्य मन्त्र मन्त्रवर्णात् म्रियते यच्चात्ति यच्चाप्नोति यच्चास्य यत्र यथावद्वेत्तीति यदादत्ते यस्मिन्नेतावुपाश्रितौ वर्णात् वर्धते वा वाचकाः विपरिणमते विपश्चित् विषया विष्णुपुराणे शब्दाः श्रीविष्णुसहस्रनाम श्रुतेः षड्भावविकारानतीय संततो संवित्स्वयंप्रभा सतत्त्वमित्येते सत्यं सहरन्निति स्थितम् स्मृतेश्च स्वरूप स्वरूपेण १५४"},
{"pageid":"sg_013|180","text":"1 अग्निजिह्वो अग्नौ अङ्गान्यस्येति अथवा अयं आदित्याज्जायते आहुः इति क्ता क्रतुहस्तश्चितीमुखः च जगत्रयं जनक ततः तरति तारः तारयन् ति तिष्ठन् तैहमादिना त्यमुपतिष्ठते त्रयीसाराणि त्रीणि दर्भरोमा नां पाता पिताम पितेति प्रजाःइति प्रणवो प्रतीति प्रपितामहः प्रभुरेव प्रास्ताहुतिः बहृचा ब्रह्मणोऽपि ब्रह्मशीर्षों भगवद्वचनात् भूर्भुवःस्व भूर्भुवःस्वःसमाख्यलोकत्रयसंसारवृक्षः भूर्भुवःस्वराख्यं भूर्भुवःस्वस्तरुः भूर्भुवःस्वस्तरुस्तारः भो मनुवचनात् महातपाः यजमानात्मना यज्ञः यज्ञपतिः यज्ञपतिर्यज्दा यज्ञवाहनः यज्ञा यज्ञाङ्गः यज्ञाङ्गो यज्ञो यज्वा यूपदंष्ट्रः लोकत्रयं लोकस्य वते वराहमूर्तिः वा वृक्षवद्वयाप्य वृष्टिर्वृष्टेरन्नं वेति वेदपादो व्याहृतिरूपाणि शुक्राणि संगन्ता संसारसागरं समाख्यानि सम्यगादि सर्वयज्ञानां सर्वस्य सविता स्तोत्रभाष्यम् स्वामी हस्य हि ११७ १५५"},
{"pageid":"sg_013|181","text":"अहोरात्रेक्षणो आज्यनासः इति इवोच्छ्रितः उद्गात्रन्त्रो उपाकर्मोष्ठरुचकः एव गुह्योपनिषदासनः घोरः च छायापत्नीसहायो दक्षिणाहृदयो दिव्यो द्युतिमान्नानादीक्षाभिरचितः धर्मसत्यमयः नानाच्छन्दोगतिपथो पशुजानुर्महाभुजः प्रवग्र्यावर्तभूषणः प्राग्वंशकायो प्रायश्चित्तनखो फलबीजमहौषधिः फलहेतुभूतान्यज्ञान बाह्यान्तरात्मा मन्त्रस्फिग्विकृतः मन्नमन्नाद महान् महासत्रमयो मेरुशृङ्ग यज्ञभुग्यज्ञसाधनः यज्ञभृद्यज्ञकृद्यज्ञी यज्ञवाहनः यज्ञान्तकृद्यज्ञगुह्य योगी वाहयतीति वेदाङ्गश्रुतिभूषणः वेदीस्कन्धो वै श्रीमान्क्रमविक्रमसक्रियः श्रीविष्णुसहस्रनाम सामघोषस्वनो सोमशोणितः स्ववतुण्डः हरिवंशे हविर्गन्धो हव्यकव्यातिवेगवान् होमलिङ्गः ११८ १५६"},
{"pageid":"sg_013|182","text":"अत्ति अद्यते अन्न अन्नमत्तीति अन्नादः आत्मयोनिः आत्मैव इति इत्यत्र एवेति करोति करोतीति कुर्वन् कृत्वा कृन्ततीति क्षितीशः गुह्य च जगदन्नादिरूपेण जगदादौ जातः ज्ञानयज्ञः तत्प्राप्ताविति तत्समाराध तदन्ते तदभेदो दर्शयितुं दर्शयितुमेवकारः दर्शयितुम् देवकीनन्दनः नात्मनां नान्यदिति निमित्तकारणमपि पचारात् पातीति पापनाशनः पूर्ण पूर्णाहुत्या प्तिं प्रकृतिश्च प्रतिज्ञादृष्टान्तानुपरोधात् फलप्रा फलाभिसंधिरहितो बिभर्ति ब्रह्म भुङ्के भुनक्तीति भूतानीति भोक्तृ भोग्यात्मकमेवेति म् यज्ञं यज्ञः यज्ञकृत् यज्ञगुह्यम् यज्ञभुक् यज्ञभृत् यज्ञसमाप्तिं यज्ञसाधनः यज्ञस्यान्तं यज्ञाः यज्ञान यज्ञानां यज्ञान्तकृत् यज्ञी योनिरुपादानकारणं वा वृत्तिं वैखानः वैष्णवीऋक्शंसनेन शब्दः शेषीति स समुचित्य सर्वं सर्वनाम्नामेक साधनं सामगायनः स्तोत्रभाष्यम् स्थापितमुभ स्मिन्परस्मिन्पुंसि स्रष्टा स्वयं स्वयंजातो ११९ १५७"},
{"pageid":"sg_013|183","text":"इति एव कीर्तितः क्राणि क्षणमात्रेण क्षितीशः क्षितेर्भूमेरीशः खननात् खनित्वा गदाधरः गायतीति घेण च चक्री जघानेति ज्योतींषि तत्पापं त्रयो त्रयोऽग्नयश्चाहुतयश्च दशरथात्मजः देवकीनन्दनः देवकीपुत्र देवक्या देवा धरणी ध्यातः नमः नश्यते नाशयन् नृणाम् पक्षोपवासाद्यपापं पञ्च पाञ्चजन्याख्यं पातालवासिनं पापनाशनः पापराशिं पुराणे पुरुषस्य पूजितो प्रण प्रसिद्धम् प्राणा प्राणायामशतेनैव बिभ्रत् भूताद्यहंकारात्मकं महाभारते यकारणत्वं यत्पापं यनः यानि यामसहस्रेण रथाङ्गपाणिरक्षोभ्यः रूपमास्थाय लोकपालास्त्रयी लोका लोके वाराह विशे विशेषेण वृद्धशातातपे वैखानः शङ्ख शङ्खभृन्नन्दकी शार्ङ्गधन्वा शु श्यति श्रीविष्णुसहस्रनाम सर्वप्रहरणायुधः सर्वप्रहरणायुधों सर्वलोकस्य सर्वे सामगा सामानि सुतो स्मृतः स्रष्टा हरेः हरेर्थ्यानात्प्रणश्यति हिरण्याक्षं १२० १५८"},
{"pageid":"sg_013|184","text":"अक्षोभ्यः अत अनङ् अन्ते अन्तेऽपि अपि अशक्यक्षोभणः आयुधत्वेनाप्र इति इत्युक्त्या इन्द्रियाद्यहंकारात्मकं एतावन्त्यायुधान्यस्येति एव एष कण्ठं करजादीन्यस्यायुधानि करणस्य कृतवान् केवलम् कौमोदकी गदां गदाधरः ङ्गपाणिः च चक्रमस्य चक्रमस्यास्तीति चक्री ज्ञया तदेव तन्नक्षत्रं तस्मान्माङ्गलिकावुभौइति तु ते दर्शयितुम् द्योतयति द्वावेतौ द्विवचनं धनुरस्यास्तीति धनुषश्चइति धन्यं न नन्दकाख्योऽसिरस्येति नन्दकी नमः नमउक्तिं नमस्कार नमस्कारस्य नमस्क्रियतेइति नाम नियम्यते परिचरणं परिवर्तत पाणौ पुण्यमहः पुरा प्रहरणान्यायुधान्यस्येति प्रहरणायुध प्रागित्युप प्राङ् बुद्धितत्त्वात्मिकां ब्रह्मण भवन्तीति भित्त्वा भूयिष्ठां भृत् मङ्गलार्थः मन मन्त्रवर्णात् रथा रथाङ्गं लक्षणम् लग्नं वचनं वचनात् वहन् वा विद्यामयो विधेम विनिर्यातौ शाङ्ग शार्ङ्गधन्वा शिटैराचरणात् श्रुतेः संसारचक्रमस्या सत्यसंकल्पत्वेन समाप्तिं समासान्तः सर्व सर्वप्रहरणायुधः सर्वाण्येव सर्वेश्वरःइति सर्वेश्वरत्वं सा सिद्धान्यपि सिद्धिर्यत्र सुदर्शनाख्यं स्तत्त्वात्मकं स्तोत्रभाष्यम् स्थितमिति हरिः ॐकारश्च ॐकारश्चाथशब्दश्च १५९"},
{"pageid":"sg_013|185","text":"अतसीपुष्पसंकाशं इति इतीदं इतीदम् इत्यने इत्यनेन उच्चपांशुमानसलक्षणास्त्रिविधी एकोऽपि किं कीर्तनीयस्य कीर्तयेत् कृष्णप्रणामी कृष्णे केशवस्य गोविन्दं जन्तुःइति जन्म जन्मान्तरप्रलयकल्पसहस्रजात जप जपः जपशब्दोपादानात् तुल्यः तेषां दर्श दर्शितम् दशमं दशाश्वमेधावभृथेन दशाश्वमेधी दिव्यानामप्राकृतानां दिव्यानामशेषेण न नमस्यन्ति नरस्य नापि नामसहस्रन्यूनानतिरिक्तमुक्तमिति नाम्नां ने न्मुच्यते पापम् पीतवाससमच्युतम् पुनरेति पुनर्भवाय प्रकारान्तरेणापि प्रकीर्तितमिति प्रकीर्तितम् प्रक्रमे प्रणामो प्रभविष्णुमीशम् प्रशान्तिमुपयाति प्रागेव फलं भयम् महात्मनः माशु मीषत्प्रणम्य यति ये लक्ष्यते लोकत्रयाधिपतिमप्रतिमप्रभाव वदती विद्यते विविधजपो विवृतम् शतं शिरसा श्रीविष्णुसहस्रनाम संख्योपपत्तिदर्शिता सहस्रं सुकृतः १६०"},
{"pageid":"sg_013|186","text":"B M S अमुत्र इति इत्यादिः इत्युक्तम् इदं करणशुद्धिद्वारेण कर्मणां कर्मभिः कर्माणि कषायपक्तिः कषाये किं क्षत्रियो गच्छत्यवगच्छतीति गतिः च च्छूद्रः जन्तुर्जन्मसंसारबन्धनात्इति जपकर्मणा जपन्मुच्यते ज्ञानं ज्ञानान्मोक्षोऽधिगम्यते ज्ञानेनैव ततो तु त्वन्त दर्शयितुं धनसमृद्धः धर्मात्सुखं नरो नाशुभं नास्ति नित्यं न्तर्गः न्मुक्तिहेतुत्वं पक्वे परमा परलोकप्राप्तस्यापि परिकीर्तयेत् प्रवर्तते प्राप्नुयात्किचित्सोऽमुत्रेह बन्धात्प्रमुच्यते ब्रह्म ब्राह्मणः भवेत् मानवः मोक्ष मोक्षहेतुत्वम् य ययातिनहुषादिवशुभप्राप्त्यभावं यश्चापि वचनात् विजयी वेदा वेदान्तगो वेदान्तानामुपनिषदामर्थं वैश्यो शृणुयात् शृणुयान्नित्यं समासाद्य साक्षा साक्षान्मुक्तिशङ्कायां सुखमवाप्नुयात् सूचयितुम् स्तोत्रभाष्यम् स्पष्टार्थः स्या स्यात् १२३"},
{"pageid":"sg_013|187","text":"अमृतत्वमानशुःवेदान्तविज्ञानसुनिश्चितार्थाः आत्मज्ञाने आनन्दं इति इत्यादिश्रु इत्यादिस्मृतिभ्यः इह एव कर्म कर्मणः कर्मणा कर्माणि कल्मषं कुतश्चन कुर्वन्ति केन कैवल्यं क्षयात्पापस्य च चर्मवदाकाशं चेदवेदीदथ चेदिहावेदीन्महती जन्तुर्विद्ययैव ज्ञानमुत्पद्यते ज्ञानादेव ज्ञाय तदा तपसा तपसानाशकेन तमेतं तमेव तरति तस्मात्कर्म तापि तिभ्यः तु तेन त्यक्त्वात्मशुद्धये त्यागेनैके दर्विहोमेनानुपहतमना दानेन दुःखस्यान्तो देवमवि द्विजोत्तमः धनेन न नान्यः पन्था परम् परिहाय पश्यत्यात्मानमात्मनि पारदर्शिनः पुंसां प्येति प्रजया प्राप्यते बध्यते बिभेति ब्रह्म ब्रह्मणो ब्रह्मविदाप्नोति ब्रह्मैव ब्राह्मणा भवति भविष्यति मात्मवित् मानवाः मुच्यते मृत्युमेति मोक्षो यजे यज्ञेन यतयः यत्नवान् यथादर्शतलप्रख्ये यथोक्तान्यपि यदा येन योगिनः वा विदित्वाति विद्यते विद्ययामृतमश्नुते विद्वान्न विनष्टः विमुच्यते विविदि वेद वेदानुवचनेन वेष्टयिष्यन्ति शमे शोक श्रीविष्णुसहस्रनाम षन्ति सङ्गं सत्यमस्ति सन्ब्रह्मा स्याद्वेदाभ्यासे हन्ति ऽयनाय १६२"},
{"pageid":"sg_013|188","text":"इति इत्यादिश्रुतिभ्यः काग्रचित्तस्य कामः कामानवाप्नुयात्कामी काले कीर्तयेदित्यनेन घयेष्वानुकूल्यात् चक्षुरादीनामात्मयुक्तेन चाप्नुयात्प्रजाम् चार्थमाप्नुयात् च्छूद्रो जपयज्ञेन तस्मा तु ते त्रैवर्णिकानां दर्श धर्मार्थी न न्कृत्वा परान्त परामृतात्परिमुच्यन्त प्रजा प्रजायत प्रजार्थी प्रवृत्तिः प्राप्नुयाद्धर्म फलविशेषं बन्धः ब्रह्मलोके ब्राह्मणमग्रतःइति भक्तिमतः भक्तिमानित्यादिना मनसाधिष्ठितानां मर्थार्थी महाभारते यः यज्ञेऽनवक्लप्तःइति यति वर्णा वि विशिष्टाधिकारिणः व्यवहितेन शुचेः शुद्धसत्त्वाः शूद्रः शूद्रयोनिःइति शृणुयात् श्रद्धालोः श्रवणमनुज्ञायते श्रवणेनैव श्रावयेचतुरो श्रुतेः स सं संततिः संन्यासयोगाद्यतयः सततमेवमुद्युक्तस्यै सर्वे सुखमवाप्नुयात् सुगतिमियाच्छ्रवणाच्च स्तोत्रभाष्यम् स्वेषु हरिवंशे १२४ १६३"},
{"pageid":"sg_013|189","text":"अचलां आपदः कचिदाप्नोति क्वचित् च जन्ममृत्युजराव्याधिभयं तेजश्च दुगण्यतितरत्याशु द्युतिमान्बलरूपगुणान्वितः न नाम्नामेतत्प्रकीर्तयेत् नित्यं नैवोपजायते पुरुषः पुरुषोत्तमम् प्राधान्यमेव प्राप्नोति प्राप्नोत्यनुत्तमम् बन्धनात् ब्रह्म भक्तिमान्यः भक्तिसमन्वितः भयं भयान्मुच्येत भवत्यरोगो भीतस्तु मत्य मुच्यते मुच्येत मुच्येतापन्न यशः याति रोगात रोगाद्वद्धो वासुदेवपरायणः वासुदेवभक्तानामशुभं वासुदेवस्य वासुदेवाश्रयो विद्यते विन्दति विपुलं वीर्य शुचिस्तद्वतमानसः श्रियमाप्नोति श्रीविष्णुसहस्रनाम श्रेयः सदोत्थाय सनातनम् सर्वपापविशुद्धात्मा सहस्रं स्तुवन्नामसहस्रेण १३१ १६४"},
{"pageid":"sg_013|190","text":"अकारानुबन्धरहि आत्मनः आत्मसुखम् आस्तिक्यबुद्धिः इति इमं कृतपुण्यानां क्रोधादयो क्षान्त्यादिभिश्चे खं च तात्पर्यम् तेन त्सर्य दिशो न नकारेण नक्रोधः नक्रोधो नलोभः नलोभो नाशुभा पदत्रयम् पुरुषोत्तमे भक्तानां भक्तिः भजनं भवतीत्यर्थः भवन्ति भूमहोदधिः मतिः महात्मनः मा मात्सर्य युज्यते युज्येतात्मसुखक्षान्ति यौः वासुदेवस्य वीर्येणविधृतानि श्रद्धा श्रद्धाभक्तिसमन्वितः श्रीधृतिस्मृतिकीर्तिभिः सचन्द्रार्कनक्षत्रा समस्तं सुखम् स्तवमधीयानः स्तोत्रभाष्यम् १३२ १३३ १३४ १६५"},
{"pageid":"sg_013|191","text":"आचारप्रभवो इन्द्रियाणि ऋषयः एको एव कृष्णस्य क्षेत्रं क्षेत्रज्ञ च चेदं जगद्रशे जगन्नारयणोद्भवम् जङ्गमाजङ्गमं जनार्दनात् ज्ञानं तथा तेजो देवा धर्मस्य धर्मो धातवः धृतिः परिकल्पते पितरो पृथग्भूतान्यनेकशः प्रथमं प्रभुरच्युतः बलं बुद्धिः मनो महाभूतानि मेतत्सर्वं योगो वर्ततेदं वासुदेवात्मकान्याहुः विज्ञान विद्याः विष्णुर्महद्भतं वेदाः शास्त्राणि शिल्पादिकर्म श्रीविष्णुसहस्रनाम सचराचरम् सत्त्वं सयक्षोरगराक्षसम् सर्वांगमानामाचारः ससुरासुरगन्धर्व सांख्य १३५ १३७ १३८ १३९ १६६"},
{"pageid":"sg_013|192","text":"अथिभिः आनुशासनिके इच्छेत्पुरुषः इति इत्यादिना इमं एकोनपञ्चाशदधिकशततमोऽध्यायः एवाधिकार कीर्तितम् कृतमिति कृष्णद्वैपायनेन च जगतः ते त्रील्लोकान्व्याप्य दर्शयति देवं द्यौः न नाम नार्थवाद नावान्तरवाक्येन पठितव्यं पठेद्य पराभवम् पुष्कराक्षं प्रभवाप्ययम् प्राप्तिवचनं प्राप्तुं फलानां भग भगवतो भजन्ति भीष्मयुधिष्ठिरसंवादे भुक्ने भूतात्मा माहात्म्यकथनेनोक्तानां यथार्थकथनं यान्ति ये वता वासुदेवस्य विश्वभुगव्ययः विश्वेश्वरमजं विष्णोयसेन विष्णोर्दिव्यसहस्रनामस्तोत्रं श्रीमहाभारते श्रेयः सचन्द्रार्कनक्षत्रा सर्वज्ञेन सर्वधर्माणामाचारवत सर्वफलसिद्धय सर्वांगमानामाचारःइत्यने सर्वैरेव सहस्रशाखाज्ञानेन साक्षान्नारायणेन सादरं सुखानि स्तवं स्तवम् स्तुत्यस्य स्तोत्रभाष्यम् १४०"},
{"pageid":"sg_013|193","text":"आदरेण इति इत्यादिना कर्म कृतकृत्या कृतार्थाः कृतौ को चेद्विश्वकर्तारं तथा तद्विष्णोः दर्शयति धनवन्तं धनेच्छया धन्याः न प्रच्यवेताध्वरेषु प्रमादाकुर्वतां बन्धनात् मुच्येत यत् यथा रचिता रस्ते विश्वेश्वरम् विश्वेश्वरोपासनादेव विष्णुसहस्रनामस्तोत्रभाष्यम् व्यासवचनम् श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीविष्णुसहस्रनाम श्रुतिः श्रुतिस्मृतिन्यायमूला संपूर्ण संपूर्णम् सर्वसुखावहा सहस्रनामसंबन्धिव्याख्या स्तोता स्तौति स्मरणादेव स्यादिति हरिपादयोः १६८"},
{"pageid":"sg_013|194","text":"N OS विरचितम् श्रीः श्रीमच्छंकरभगवत्पादैः सनत्सुजातीयभाष्यम्"},
{"pageid":"sg_013|195","text":""},
{"pageid":"sg_013|196","text":"1 प्रथमोऽध्यायः श्रीः सनत्सुजातीयभाष्ये ० ०००० ००००० ००००००o ००००००० ०७ १६०"},
{"pageid":"sg_013|197","text":""},
{"pageid":"sg_013|198","text":"Y अ अनात्मनि अप्राप्ताशे आचार्येभ्यो त्मभावात्प्रच्युतः देहादावात्मभावमापन्नः नत्सुजातीयविवरणं नम नमः निरस्तनिखिलध्वान्ततेजसे पुंसे पुराणाय पूर्णानन्दाय पोऽप्यात्मा ब्रह्मजिज्ञासूनां ब्रह्मविद्यासंप्रदायकर्तृभ्यः भाष्येण म विद्यया विश्वहेतवे विष्णवे श्रीः श्रीमच्छंकरभगवत्पादविरचितेन संक्षेपतो सनत्सुजातीयम् सहितम् साभासया सुखावबोधायारभ्यते स्वतश्चित्सदानन्दाद्वितीयब्रह्मस्वरू स्वविषयया स्वानुभवगम्यया स्वाभाविकचित्सदानन्दाद्वितीयब्रह्मा स्वाश्रयया"},
{"pageid":"sg_013|199","text":"'इति अनित्या अनुक्तं अविद्याकर्मपरिकल्पितैरेव अहं आकृष्यमाणः आचार्यानुसारेण इति इतीयं ईश्वरार्थकर्मानुष्ठानेनापगतरागादिमलः एत कथंचित्पुण्यव कार्यः किंचिद्वाचा क्रमेण च चाकाङ्क्षन् जातो तन्मे तरति ते तैरपि दर्शयिष्यति दिदोषदर्शनेनोत्पन्नेहामुत्रफलभोगविरागः द्वेषादिभिरितस्तत धृतराष्ट्रः नातोऽन्यद्वक्तुमुत्सहे नानायोनिषु निवृत्ताज्ञानत परमकारुणिकः परमपुरुषार्थ परिवर्तमानो प्रतीय प्राप्ताशेषानर्थः प्राप्तिमनिष्टपरिहृतिं बुभुत्सुः ब्रह्म ब्रह्मरूपोऽवतिष्ठत ब्रह्मविद्माचार्यमुपेत्य ब्रह्मविद्यया ब्रह्मात्मतत्त्वमवगम्य ब्रह्मात्मभावं ब्रह्मास्मि ब्रूहि भगवान् भाषसेइति मकरादिभिरिव मन्वानः मर्यादा मानं मुह्यमानः मोक्षाख्यमलभमानो यदि राग लौकिकवैदिकसाधनैरनुष्ठि विचित्राणीह विदुर विदुरायोक्तवान् विद्यते विद्या विना विशिष्टाधिकारिविषयां वेदान्तवादमुपश्रुत्य वेदान्तश्रवणादिना वेदान्तानां वेदान्तेभ्यः वेदोदितशमदमादिसाधनसंपन्नः शाद्वेदोदितेन शुश्रूषवे शूद्रयोनावहं शूद्रयोनिजत्वादौपनिषद्ब्रह्मात्म शोकमात्मवित्इति शोकमोहाभितप्तः शोकापनयनमशक्यं श्रुतवाक्योऽपि षपुरुषार्थः स संसरन् सनत्सुजातः सनत्सुजातीयभाष्ये सन् सर्व सर्वज्ञः साधनैरि सुरनरतिर्यगादिप्रभेदभिन्नासु १७४"},
{"pageid":"sg_013|200","text":"अरतिं इति इत्युक्त्वा उवाच एतद्वाक्यसमनन्तरं कथमेनं कश्चिद्धृतराष्ट्रस्य कामक्रोधौ क्षयोदयौ क्षुत्पिपासे च चैव छान्दोग्योपनिषत्प्रसिद्धमितिहासंस्मृत्वा जरान्तकौ ततः ततो तत् तत्त्वज्ञाने तथैव तन्द्रीं तमसः तमस्मै तमेव त्वमस्मै दर्शयितुं दुभूषन् धृतराष्ट्राय धृतराष्ट्रो न नं नान्योऽस्मादस्मै नाहमाधिकृत पदे पप्रच्छ परं परमां परमात्मनि परमात्मानं परमे पूजयित्वा पूर्णानन्दे प्रति प्रत्युत्थानादिभिर्भगवन्तं प्रथमोऽध्यायः प्रियद्वेष्यौ बुद्धिं ब्रह्मविद्यया भगवन् भगवन्तं भगवन्संशयः भयाभये भवेत् भूमा मत्वा मदोन्मादौ मनीषी मनु मन्वानः मया महात्मा मानसे मुक्तो यं येनासौ यो योगबलेनाहूय राजा लाभालाभौ वक्तुं वक्तुमर्हसि वक्तुमर्हसीत्युक्तवान् वाक्यं विदुरेण विदुरेरितं विषहेत वैशम्पायन व्येन्द्रः शक्नुयादिति शक्यो श्रुत्वायं संपूज्य सकलसंसारकारणधर्माधर्मविवर्जितः सनत्सुजातं सर्वदुःखातिगो सुखदुःखातिगो स्थापयिष्यामीति स्वाराज्ये हिते १ १७५"},
{"pageid":"sg_013|201","text":"अनुबुबुधिरे अप अमृतत्वप्राप्तये अमृत्यवे असुरा आचरन्ब्रह्मचर्य इति इत्याद्यारभ्य इत्युक्तो इन्द्रविरोचनादयः ईरितम् उक्तं उत्तम उप उवाच किमर्थम् कृतवन्तः गुरौ च छान्दोग्ये जात ज्ञानवैराग्यादिसमन्वितः तं तत् तत्कतरन्नु तद्धोभये तवोपदेशम् तस्मात्स तौ दिष्टमिति देवा देवासुरा देवासुराः देशे द्वात्रिंशतं धृतराष्ट्र नातनात् नास्तीति पप्रच्छ परमाम् पुनः पूर्णानन्दाद्वितीयविष पृष्टवान् प्राकृतजनवजिते प्राह बुद्धिं बुभूषन् ब्रह्मचर्यमाचरन् ब्रह्मणो ब्रह्मविद्यया ब्रह्मोच्यते भगवान् भवितुमिच्छन् भावाय ममृत्यवे महात्मा महाबुद्धिः मानसात् मृत्युर्हि मृत्योर यत् यदिदं याम् रहसि रहिते लब्धुमिच्छन्नित्यर्थः वर्षाणि वाक्यं वासं विदुरः शिष्यान्प्रति शृणोमि श्रूयते संपूज्य संमान्य सत्यम् सनत्कुमारः सनत्सुजात सनत्सुजातं सनत्सुजातः सनत्सुजातीयभाष्ये सनदिति सनातनं सुष्टु ह हिरण्यगर्भाख्यम् हृतमात्मानं हे १७६ २"},
{"pageid":"sg_013|202","text":"2 5 B Ji अन्य अपि अमरणत्वं अमृत अमृतत्वं अमृत्यवे अमृत्युः अमृत्युम् इच्छतु इति उवाच एकशतं एवं कतरन्नु कथं कदाचिदपि कर्मणा कर्मणैव कर्माचरन्ति केचित् केचिन्मृत्युर्नास्तीति गौतम च चरणम् चापरे ज्ञानकर्मभ्याममृतत्वं तत् तत्रैव तथा तथैव तद्वक्तुमर्हसीत्यभिप्रायः तयोर्मुत्युसद्भावासद्भावपक्षयोः तर्हि तव तु त्रुवतो त्वप्राप्तये दाहरन्ति देवादिभावं देवासुराणा द्वितीयमपश्यन्तो न निर्विषयं पक्षः पर परमार्थतो पुनर पृष्टः प्रजापती प्रजापतौ प्रथमोऽध्यायः प्राह बृन्दावने ब्रह्मचर्य ब्रह्मचर्यचरणम् ब्रह्मचर्यमुवासइति ब्रह्मचर्यमूषतुःइत्यन्तेनेन्द्रविरोचनयोः भगवान् भवतीति मघवा मत्वा मन्यमानाः ममृत्यवे मात्मव्यतिरेकेण मृत्युर्नास्तीति मृत्युसद्भावं मे मोक्षं मोक्षममन्यमानाः यत्सत्यं यदि यन्ति रागिगीतं राजन्यथैतन्मा वर्ण वर्णयन्ति वर्षाणि विद्याधिरूढाः विशङ्किथाः विषयविषान्धाः विषयव्यतिरेकेण वेदोक्तं वेदोक्तेन वै शून्ये शृणु श्रीसनत्सुजात श्लोकमु स सत्यम् सनत्सुजातः सृगालत्वं ह १७७"},
{"pageid":"sg_013|203","text":"अथवा अनात्मन्यात्माभिमानः अपरे अस्तित्व अस्तित्वनास्तित्वयोः अहं आत्मव्यतिरेकेण आदिसर्गस्तमारभ्य आद्य इति उभे एतत्प कथं कथम् कवीनां कवीनाम् कस्तर्हि कृथाः केषांचित् क्षत्रिय क्षत्रियप्रधान क्षत्रियाद्य क्षत्रियाद्यप्रवृत्ते तत्राह तथा तर्हि तु ते द्वितीयम न नास्तित्वयोः परमार्थरूपो परस्परवि पश्यन्तो पुनरद्वितीयात्मशिनः पुनरुभयोः पूर्वोक्ते प्रच्युतिः प्रमादं प्रमादः प्रवृत्ते ब्रवीमि ब्रुवतो भयोरविरोधः भवेद्यं मतः मम मयोक्तेऽर्थे मा मिथ्याज्ञानम् मृत्युं मृत्युः मृत्युमहं मृत्युम् मृत्युर्नास्तीति मृत्योरस्तित्वनास्तित्वे मे मोहो य यः यथा यदि ये यो राजन् रुद्धयोः वर्णयन्ति वर्तमाने वाक्यं विरोधः विशङ्किथाः वै शङ्का शृणु स संभवति संमतो सत्यत्वमिति सत्ये सदाप्रमादममृतत्वं सनत्सुजातीयभाप्ये स्यात् हे १७८ ४"},
{"pageid":"sg_013|204","text":"अत अनुगीतासु अमृतत्वं अमृत्युः असुराः अहं आत्मानवधारणमात्माज्ञानं इति इत्येतदनुपपन्नमेवेत्युक्तं एको एव एवं कथमेतदवगम्यते कर्मणा कर्मफलानुरागात्तत्रानुयान्ति कर्मसाध्यममृतत्वम् कर्मोदये कारणम् केचित् ग्रसित्वा च चतु चास्य जननमरणादिसर्वानर्थबी जम् ज्ञानकर्मभ्यामिति ज्ञानेन ज्योतिरुपसंपद्य णाभिनिष्पद्यते तं ततो तत्राह तथा तन्ति तस्य दर्शयति द्वितीयो न नापि नास्ति नित्यं निराकरणम् न्नप्रमादाह्मभूताः पक्षस्य पन्थाः परं पराभव प्रथमोऽध्यायः प्रमादं प्रमादाद्वा प्रमादो ब्रवीमि भवति भवन्ति मर्याः मिथ्याज्ञानस्यापि मृत्यु मृत्युम् मृत्युरप्रमादोऽमृतत्वम् मेव मोक्षः मोक्षपदं यज्ञो यत यस्मिन्निष्ट्रा यो रूपे वक्ष्यति विद्यते विद्वांस्तेजोऽभ्येति विधक्रियाफलविलक्षणत्वादेव श्रुतिः सदाप्रमादं समुचिताभ्यां सर्वमिदं सुराश्च स्थानम् स्पष्टमाह स्वय स्वरूपसंस्थाश्च स्वरूपावस्थान स्वरूपावस्थानलक्षणो स्वाभाविकब्रह्मभावात् स्वाभाविकस्वरूपेणाव स्वेन हृच्छयस्तमहमनुब्रवीमि ह्यन्यथा १७९"},
{"pageid":"sg_013|205","text":"अथवा अनात्मनि अनात्मविदो अनात्मान अनुपलभ्यात्मानम् अप्रमादात् अव असुरा असुराः असुषु आत्मन्येव आत्मानमुपासते आप्ताः इति इत्यन्तेन इत्यसुराः इत्यात्म इत्यारभ्य इन्द्रादयः इन्द्रियेष्वेव इमाः इवात्ति एतं कामाःइत्यादिना च चाचले चोक्तम् जन्तु तं तथा तस्मान्न ता तिर्यगादियोनिमापन्नाः ते तेषां दावात्मभावात् दीवात्मभावमापन्नाः देवा देहा न नोऽसुराः न्नाप्यय न्ब्रह्मणि परा पराबभूवुःइत्यारभ्य पराभवन् पराभविष्यन्ति प्रजास्तिस्रोऽत्यायमायंस्तानीमानि प्रमादात् प्रमाद्येत्तन्नातीयान्न प्राणि प्राणेषु बढ्चबाह्मणोपनिषत् ब्रह्मभूताः भूताः मृत्युर्व्याघ्र या यायन्पूर्वे येऽत्यायंस्ते रतिर्येषां रमन्त रमन्ति रूपमुपलभ्यते लोका वङ्गावगधा वयांसि वा विख्याताः विदः विरोचनप्रभृतयः वै वैषयिकाः शेरपादाःइति श्रुतिः सनत्सुजातीयभाष्ये सर्वे सुरा सुराः सुराश्च सूरयश्च स्थानात् स्वस्मि स्वस्मिन्नात्मन्येव स्वाभाविकचित्सदानन्दाद्वितीयब्रह्मात्मना स्वाभाविकब्रह्मभावप्रच्यवनात् स्वाभाविकब्रह्मभावमतिक्रम्य हि ह्य १८० ५"},
{"pageid":"sg_013|206","text":"अङ्गुष्ठमात्रं अज्ञानं अज्ञानस्य अत्ति अथ अप्रमादान् अवस्था अस्य इति इत्यर्थः इव उपल एव क कथमुच्यते कस्तर्हि काया गतम् च चेदिहावेदान्महती तत्राह तथा तथापि तस्मान्नास्त्येव ते त्पाशबद्धं त्वेके थमुच्यते देवः न ननूपलभ्यते नन्वन्य नात् नासौ नास्य निवृत्तमिथ्याज्ञानतत्कार्याः निश्चकर्ष पितृलोके पुरुषं प्रथमोऽध्यायः प्रमादं प्रमादाख्यो प्रसिद्धः प्राणिनः ब ब्रवीमि ब्रह्मचर्यम् ब्रह्मभूताः ब्रह्मैव भक्षयति भक्षयेत् भ्यते मताःइति मृत्युः मृत्युमतोऽन्यमाहु मृत्युमहं मृत्युयन्न मृत्युरिति यः यदि यमं यमो राज्यमनुशास्ति रात्मावासममृतं रूपमुपलभ्यत रूपमुपलभ्येत लान् वशं विनाशहेतुत्वं वै व्याघ्रस्येव शिवः शिवानामशिवोऽशिवानाम् श्रूयते स संवृत्ता सत्यमुपलभ्यते सत्यवतः सर्वजन्तूनामुपसंहारको साक्षाद्विनाशहेतुत्वात् साक्षान्मृत्युः सावित्र्युपाख्याने स्वाभाविकब्रह्मात्मना १८१"},
{"pageid":"sg_013|207","text":"अज्ञानेना अत अन्तवन्तः अप्रमादोऽमृतत्वम् इति इत्यर्थः एव एवं एष कनीया कर्म कर्मणा कर्मसाध्यं कुर्वीत क्षत्रिय गृह्यते च चक्षुषा चाज्ञानस्य चि जन्तवःइति जन्तुर्विद्यया जयन्ति जायमानं ज्ञानं ज्ञानप्रसादेन ज्ञानस्यैव ज्ञानेन ज्योतिरमृतम् तं तथा तमेव तमो तस्मान्न तस्यैव तिष्ठन्न ते तेन त्युः त्सदानन्दाद्वितीयब्रह्मभावेनावतिष्ठेत दर्शितम् धीरो ध्यायमानः न नान्यः नान्यैर्देवैस्तपसा नापि नित्यप्राप्तत्वाच्च नित्यसिद्धत्वात् नित्यो निर्मितेन निष्कलं नो न् पन्था पश्यते पापके प्रज्ञां प्रमादाख्यस्याज्ञानस्य प्रमाद्येत प्राप्यम् बध्यते बन्धहेतुत्वं बिभेति बृहदारण्यके ब्राह्मणः ब्राह्मणस्य भगवता भगवान् महिमा मुह्यन्ति मृ मृत्यु मृत्युमेति मृत्युर्वै मृत्योः मोक्षधर्मे मोक्षसाधनत्वं मोक्षसाधनत्वम् मोक्षहेतुत्वमुक्तं य यस्मात्प्रमाद लिप्यते लोकाञ्जनाः वक्ष्यति वर्धते वा वाचा विज्ञानस्य विज्ञाय विदित्वा विदित्वाति विद्यतेऽयनाय विनष्टिःन्मृत्युत्वं विशुद्धसत्त्वस्ततस्तु वृतं श्रुतिः सनत्सुजातीयभाप्ये साक्षा साक्षात्सर्वानर्थबीजम् स्मात्प्रमाद स्यात्पदवित्तं १८२"},
{"pageid":"sg_013|208","text":"अननुष्ठेयान्येव आत्मज्ञाने आत्मन्येव आनन्दो आश्रियैतत्परं इति एकः एतत्कैवल्यममलं एतदेव एवं कर्माणि कार्य कावषेयाः किंतु किमद्य किमर्थवन्तश्च कुर्वन्ति केवलं केवलश्चितिमात्रकः कैवल्यसाधनम् गच्छन्ति च चाह चेत्तर्हि जुहवीमीति जोहवीमः ज्ञानं ज्ञानमेत ज्ञानस्यैव ज्ञानिना ज्ञानेन तत्त्वं तथा तथाह तन्निष्ठास्तत्परायणाः तरते तस्मात्कर्म तस्माद्भवद्भिर्विमलं तु दुर्ग दृश्यमेव द्विजोत्तमः ध्ययनेन न ननु नले नश्चा नानुष्ठेयानि नित्यः निर्मलो न्मोक्षोऽनुगीयते न्यपि परं परिहाप्य पारदर्शिनःइति प्तश्च प्रथमोऽध्यायः प्रयत्नेन प्राणं प्राणानले ब्रह्मभावश्च ब्रह्माण्डपुराणे भगवान् भगवान्परमेश्वरः भगवान्वासुदेवः म मखैर्यजामः मनुः मन्यमानः मां मानवः मोक्षसाधनत्वं यज्ञा यज्ञैःइति यतयः यतयो यत्नवान् यथोक्ता यस्त्वात्मरतिरेव वर्णितः वाचम् वाप्य विज्ञातव्यं विद्यते विमुच्यते विशिष्टं वीतमत्सराःइति वेदाचार्यो शमे श्रोतव्यं संतुष्टस्तस्य सम्यगपवर्गफलप्रदम् सर्वकर्मपरित्यागमाह सर्वत्रगो स्यादात्मतृ स्यादेतत्सांख्यदर्शनम् स्याद्वेदाभ्यासे हात्मानो हि ह्यात्मा १८३"},
{"pageid":"sg_013|209","text":"अज्ञानिना अनुप्ठेयानि आथर्वणी आरुरुक्षुणा आरुरुक्षोर्मुनेर्योगं इति एतद्ध कमर्णा करि कर्म कर्मणां कर्मयो कर्मसंन्यासं कर्माणि कामयन्ते कारणमुच्यते कारणसुच्यते किं किंचित्कर्तव्यमस्ति किमर्थ कृतकृत्यस्य केन गिनः गेन च चन्तिइति चाह चेन्न चोक्तम् जन्तुर्विद्यया ज्ञानयोगेन ज्ञानामृतेन ज्ञानिना तत्त्ववित् तथा तर्खनुष्ठेयानि तस्यैव तृप्तस्य ते दर्शयति द्वाविमावथ धर्मो न नन्वेवमारुरुक्षूणामपि नानुष्ठेयानि निवृत्तौ निष्ठा नैतद्विद्वानृषिणा नैवास्ति नोऽयमात्मायं पन्थानौ पुत्रैषणायाश्च पुरा प्यामो प्रजया प्रजां प्रतिष्ठिताः प्रवृत्तिलक्षणो प्रोक्ता बढ्चब्राह्मणोपनिषत् बध्यते बन्धहेतुत्वात् बृहदारण्यके भगवान् भगवान्सत्यवतीसुतः मयानघ यत्र येषां यो योगारूढस्य योगिनाम् रुन्ध्यते लैङ्गे लोक लोकेऽस्मिन्द्विविधा लोकैषणायाश्च वयमध्येष्यामहेइति वित्तैषणायाश्च विदुषः विद्वांसः विधिना विधेये वेदाः वैतत्पूर्वे व्यव व्युत्थायाथभिक्षाचर्य शब्दकारः शमः श्रुतिः स सनत्सुजातीयभाष्ये सर्वकर्माणि सर्वदा सांख्यानां स्थितःइति स्म ह १८४"},
{"pageid":"sg_013|210","text":"अविद्यया इति इत्युक्त्वा इममेवाथै ईश्वरार्थतया उभे कर्म कर्मणा कर्मबन्धनः कर्मभिः कर्माणि कषायपक्तिः कषाये कायेन किमर्थं कुर्वन्ति कुर्वन्नेवेह केवलैरिन्द्रियैरपि कौन्तेय गतसङ्गस्य गतिः च चाविद्यां चोक्तं जिजीविषेच्छतं ज्ञानं ज्ञाना ततो तथा तथापि तदर्थ तपश्चैव तपो तर्हि ती तु तेषामनु त्यक्त्वात्मशुद्धये त्वेन दर्शितः दानं न ननु निःश्रेयसकरे नैतत् पक्के परमा पावनानि पूर्वापराननुसंधाननिबन्धनोऽयं प्रथमोऽध्यायः प्रवर्तते प्रविलीयते फलनि बन्धहेतूनि बुद्धया ब्रूमः भग भगवता भ्रमः मनसा मनीषिणाम् मनुः मपि मुक्तसङ्गः मुक्तस्य मृत्यु मोक्षहेतुत्वं यज्ञायाचरतः यज्ञार्थात्कर्मणोऽन्यत्र यज्ञो यस्तद्वेदोभयं योगिनः रपेक्षमनुष्ठीयमानानि लोकोऽयं वस्थितचेतसः वान्मनुः विद्ययामृतमश्नुते विद्या विद्यां विद्याविद्ययोभिन्नविषय विप्रस्य विमुच्यते श्रुत्यैव श्रूयते ष्ठानम् सङ्गं सत्त्वशुद्धयर्थमिति सत्यम् समग्रं समाःइति समाचर समुच्चयाभावः सह स्पष्टयन हि १८५"},
{"pageid":"sg_013|211","text":"अत अतदात्मवेदिनः अनुगीतासु अन्तःकरणशुद्धावेव अविद्यानिमित्तोत्तरपू आत्मपरि इति इत्युक्ते ईशावा एभिरपि एवं एवंभूते कमणि कर्म कर्मणः कर्मणां कर्माणि कल्मषं कुर्वन्नेव कुर्वन्नेवेह कृतार्थस्य केन च जिजीविषेच्छतं जिजीविषेदित्यज्ञस्य तथा तदपि तदात्मभू तपसा तपसो तर्हि तस्य तावन्मात्रत्वं तावन्मात्रत्वमुक्त्वा तेन तेनेति त्मपरिपालनमुक्त्वा त्यक्तेन त्यागेनैवा त्वयि दर्शयति दर्शितवान् ध्यान्तरमपश्यतः न नरमात्राभिमानिनः नरमात्राभिमानिन्यज्ञे नरे नान्यथेतोऽस्ति नित्यनैमित्तिकलक्षणस्य नित्यनैमित्तिकैः पश्यतस्तद्दर्शनेनैव पालनमित्याशङ्कयाह प्रसिद्धश्रुतिविनियोगानुसारेणैव फलसङ्गविवर्जितैः ब्रह्म भगवान् भविष्यति भुञ्जीथाः भूदिति मा मोक्ष मोक्षसाधनत्वम् यदप्युक्तम् यामृतमश्नुते यावजीवं योगारूढस्ततो योगारूढो योजयितव्यम् लिप्यते वगम्यते वघयोरश्लेषविनाशाभावात् वाक्यैः वित्पुण्यकृत्तैजसश्चइति विद्य विनियोगं शब्दात्समुच्चयोऽवगम्यते शुद्धयर्थं शुद्धिद्वारेणैव शुद्धिसाधनत्वमेवा शुद्धैः सत्त्वशुद्धिमवाप्याथ सदा सनत्सुजातीयभाष्ये समाः समुच्चयाशङ्का सर्वम् सर्वस्य सा साधनत्वम् स्पष्टमाह स्यमिदं हन्ति १८६"},
{"pageid":"sg_013|212","text":"अनेकजन्म अनेकजन्मसंसारचिते आसाद्य इति कथं कर्मणःइति कर्मणा कर्मभ्यश्चाधिको किंतु कुर्वन्यै कृष्णे क्षयात्पापस्य क्षीणपापानां गतिम् गुरुभक्त्या गोविन्दाभिमुखी च चात्मानमुपैति चोक्तं चोक्तम् जन्मान्तर जायते ज्ञान ज्ञानं ज्ञानमुत्पद्यते ज्ञानमुत्पद्यतेऽम ज्ञानिभ्योऽपि ज्ञानेन ज्ञानेनैव तथा तदर्थमुक्तं तदेव तद्विष्णोः तपसैव तपस्विभ्योऽधिको तपोध्यानसमाधिभिः तस्मा तस्माद्धर्मपरो ताभ्यामसौ धर्म धृत्या ध्यति ननु नराणां नाक्षीणे नित्यकर्माणि नोत्पद्यत पदम् पर परमं परां परात्मनि पश्चात्स पापं पापसमुच्चये पुंसां पुण्य पुण्येन प्रजायते प्रथयोऽध्यायः फलानि बुद्धिमान् ब्रूमः भक्तिः भक्त्या भगवता भगवान् भवत्येव भूत्वा मतिः मतोऽधिकः मुपैति मोक्ष मोक्षः मोक्षसाधनत्वम् यथाशक्ति याति योगारूढश्च योगी लम् वक्ष्यति वयं वासुदेवे विदीपितात्मा विद्वान् विना विनापि विनिहत्य विष्णुभक्त्या वेदास्तिक्यसमन्वितः शुद्धसत्त्वो शुद्धिद्वारेणैव श्रुतेन स संसिद्धस्ततो सततं सत्त्वशुद्धिं सत्त्वशुद्धिद्वारेणैव सत्यम् सनत्सुजातः सहस्रेषु साधनत्वम् सि सिध्यत्येव १८७"},
{"pageid":"sg_013|213","text":"आत्मज्ञानस्य आरुरुक्षोर्मुनेर्योगं इति इहामुत्रफलभो इहामुत्रफलभोगविरागो एव कर्म कर्मण्यभिरतः कर्मस्वनुष कर्माणि कायलक्षणानि कार कारणं कारणमुच्यते क्षमःन गविरागो गी चाह चोक्तम् जते णमुच्यते तच्छृणु ततम् तथा तथाविपककरण तमभ्यर्थ्य तस्माच्छमदमादिसाधनसंपन्नः तस्मात्सत्त्वशुद्धयर्थ तस्य तस्यैव दुःखमाप्तुमयोगतः द्धसत्त्व द्योगी न नरः नित्यानित्यविवेकद्वारेण निराशर्यतचित्ता नेन्द्रियार्थेषु पुनरेवं प्पत्तिः प्रवृत्तिर्भूतानां भगवान् भवति भवार्जुन महाबाहो मानवः मोक्षसाधनज्ञाननि यज्ञदानादिना यतः यथा यदा यस्तु यस्मात् यस्माद्योगारूढस्य याज्ञवल्क्यः यावद्विशु युञ्जीत येन यो योगारूढस्तदोच्यते योगारूढस्य योगारूढो रहसि लक्षणमुक्तम् लभते वाङ्मनः विन्दति विशुद्धसत्त्व विशुद्धसत्त्वस्यैव शम शमः श्रवणादिसमन्वितः श्रौतस्मार्तानि संन्यासस्तु संसिद्धिं सततमात्मानं सनत्सुजातीयभाष्ये समाचरेत् सर्वमिदं सर्वसंकल्पसंन्यासी सर्वाणि सर्वेश्वरमुद्दिश्य सिद्धिं स्खे स्थितः स्वकर्मणा स्वकर्मनिरतः स्वे हि १८८"},
{"pageid":"sg_013|214","text":"अध्या अपूर्वमनपरं अशनायाद्यसंस्पृष्टमनुदितानस्तमितज्ञाना आत्मानं आत्मैवाभूद्विजानतः इति ईशावास्ये उपसंहृत्य एकत्वमनुपश्यतःइति एवं कः कठवल्लीषु कथं कामाय कायशिरोग्रीवं कार्यकारणविनिर्मुक्ते कावषेयगीतासु किमिच्छन्कस्य कुरु कृतकृत्यो को क्रमेण गह्वरेष्ठं गुहाहितं गूढमनुप्रविष्टं च चेद्विजानीयायमस्मीति चेलाजिनकुशोत्तरं चोक्तं जुषस्व तं तत्र तत्रोपविश्यासनं तथा तदा तर्हि तस्माद्विमोक्षाय त्मत्वेन त्मनावस्थितं त्मा त्यक्तसर्वपरिग्रहः दुःखा दुर्दशं देवं देशे द्विमुक्तो धारयन् ध्यायेत्पुरिशयं नातिनीचे नात्युच्छ्रितं निरञ्जनम् निरस्ताज्ञानतत्काय नुकूले नेति नेत्यादिलक्षणम् न्दमात्रं न्सर्वाणि पद्मासनं परमं परमा परमात्मानमोमिति पुराणम् पूरुषः पूर्णात्मना पूर्णात्मनि पूर्णानन्दं प्रणवं प्रतिष्ठाप्य प्रथमोऽध्यायः प्रधानमन प्रयत्नं बृहदारण्यके ब्रह्म ब्रह्माण्डपु भवति भवितासि भूतानि मनो मोहः यदा यस्मि युञ्जन् येन योगानुष्ठानम् राणे लब्ध्वा वा विश्वादीन् वीत शरीरमनु शर्करावह्निवालुकाशब्दजलाशयादिवजिते शुचौ शून्यं शृणु शोक शोकः संज्वरेत् सदात्मानं समं समे साक्षाजानाति स्थित्वा स्थिरमासनं स्वस्तिकं ॐ १ १८९"},
{"pageid":"sg_013|215","text":"अज्ञानपाशे अव्यक्तोऽयमचिन्त्योऽय आत्मनः आनन्दं इति एतद्धि एतद्वद्धा कर्माणि कारी कावषेयगीतासु कुतश्चन क्षीयन्ते घातकः च चाय्य चास्य चाह चैतेषामात्मज्ञानं जन्मनाम् जन्मसाफल्यं जहाति जानीयान् जायते त तं ततः तत् तथा तद्भयग्रं तद्विष्णोः तस्मादेवं तस्मिन्दृष्टे तोऽन्यदसञ्च त्मयोगाधिगमेन दग्धे देवं द्विजो धीरो न नानुशोचितुमर्ह नान्यथा नि निर्भिन्नेच्छिन्ने न्मनुः पदम् परं परमं परमपुरुषार्थप्राप्तिः परमात्मानं परमात्मायं परमानन्दं परावरे पुरुषः पूर्णानन्दमात्मत्वेन प्रयाति प्राप्यते प्राप्यैतत्कृतकृत्यो बद्ध बद्धो बिभेति बीजे बुद्धिमान्स्यात्कृतकृयश्च ब्रह्मणो ब्राह्मणख भगवा भगवान भवति भारत भिद्यते मत्वा मविकार्योऽयमुच्यते महति मुक्तो मृत्युमुखात्प्रमुच्यते मृत्योः मोक्षदः म्रियते यत्त यस्मात्तद्विज्ञानादेव वध्यो वा विदित्वैनं विद्वान् विशेषतः शुभाशुभे शोकसंतीर्णो श्छिद्यन्ते संकीर्णे संशये सकाशान्मरणादथवान्यकृताद्भयात् सनत्सुजातीयभाप्ये सर्वविद्यानां सर्वसंशयाः सर्वेषामपि सि स्मात्तमेव स्मृतम् हर्षशोकौ हि हृदयग्रन्थि ह्यमृतं १९०"},
{"pageid":"sg_013|216","text":"अतो अथेदानी अन्यं अमरणधर्माणं अमृतम् अविद्यारूढाः अहमस्मि आत्मनि आत्मसंस्थं आत्मावासम् आहुः इति एके एतज्ज्ञेयं एव एवं किंचित्इति किंचिदन्यचिन्तयेत् किंचिदपि कुरून्गमः कुर्वीत कृत्वा गङ्गां च चर्य चाह चिन्तयेत् चेदविवादस्ते जान तत् तथा तमेव तमेवैकं तम् तस्मात्प्रमादं तु तेन थात्मानमन्या द्वितीयं धीरो धृतिगृहीतया न नर्थबीजं नातः नानुध्यायाद्व नित्यमे पतः परं पश्यन्तो पुनः प्रकृतमनुसरामः प्रज्ञां प्रथमोऽध्यायः प्रदर्शितः प्रमादाख्यात् प्रसङ्गात्सर्वशास्त्रार्थः बुद्धौ ब्रवीमि ब्रह्म ब्रह्मणि ब्रह्मनिष्ठमित्यर्थः ब्राह्मणः भगवान्वासुदेवः मनः मनसैवेन्द्रियग्रामं मनुः मयोक्तान्मृत्योः मा मृत्युमहं मृत्युम् मृत्य्वन्तरं यम यमम् यमो यस्तवेष यस्मात्प्रमाद रममाणं राजा रुपरमेद्वद्धया वसतीत्यात्मावासः वाचो वात्मसंस्थं विग्लापनं विज्ञाय विनियम्य विमुञ्चथइति विषयविषान्धाः वे वेदितव्यं वैवस्वतम् वैवस्वतो शनै शनैः श्रुतिः श्रूयते षतः संकल्पप्रभवान्कामांस्त्यक्त्वा संक्षे समन्ततः सर्वा सर्वानशे स्थितः स्वात्मभूते स्वात्मव्यतिरेकेण हि हूशब्दान्वाचो हृदि १९१"},
{"pageid":"sg_013|217","text":"अज्ञानमृत्युः अथेदानीं अभिमानात्मकोऽहंकारः अव अशिबानां अशिवः असुखप्रदः अहंगतेन अहंगतेनैव अहंरूपमापन्नेनाहंकाराद्यात्मना आस्य आस्यः आस्यादेष इति इत्युच्यते एवं एवमहंकारात्मना कठवल्लीषु कथमनुशास्ति कस्तं कामः कामात्मना कार्यात्मनावस्थानं किंच किचित् क्रोधः क्षत्रियोऽहं गुणो घोरो चरन्विमार्गा चात्मनो चोक्तम् ज्ञातुमर्हति ततः ततो तथा तदात्मभावमापन्नः तस्यैव तावत् दर्शयति देवं देवः नराणां निःसरते निर्गच्छति निर्धा न्न परिण पापकर्मणाम् पितृलोके पुण्यकर्मणाम् प्रतिहतः प्रथममाखात्मना प्रमादं प्रमादाख्यः प्रमादो प्रवर्तमानः ब्राह्मणोऽहं भवति मते मदन्यो मदामदं महान् मृत्युः मृत्युम् मृत्योः मोहरूपश्च यः योगमुपैति राज्यमनुशास्ति रितम् वक्षेपसंयोगादसुधातुसमन्वयात् वै शिवः शिवानां स सनत्सुजातीयभाष्ये सुखप्रदः स्थितेनाज्ञानेन स्थित्वा स्वरूपं स्वविषये ह्यहंकारो ऽहंकारात् १९२ ७"},
{"pageid":"sg_013|218","text":"3 13 B S अतो अथवा अथेदानीं अनु अमुष्य अविद्याकामकर्माणि अविद्योक्ता अस्यन्ते अहंकारमम अहंकारमापनेनाज्ञानेन अहंगतेन आस्यवदास्यं इतः इति इत्यनेनाग्रहणान्यथा इत्याखः उक्तं उत्तरत्र उपैति एष एषःइति कर्म कर्मोदये काम कामः कामाक्रोधोऽभिजायते कामात्मना कामोऽभिधीयते कारफलकारूढेन किंच किंचित् किंचिदपि कृशोऽहं क्रोध क्रोधा क्षिप्यन्तेऽनेन गन् ग्रहणात्मिका च चरन् चरन्विमार्गान्न चात्मनः चात्मनो चिदाभासेन चोक्तं जग्धृत्वात् ततः ततस्तं तथा ति ते त्मना देवा न नप्ताइत्येवमात्मको पतन्ति परमात्मनो परिणमते परिप्लवन्ते पुत्रोऽस्य पुनः पूर्वत्र प्रथमोऽध्यायः प्रयोजक प्राणिन प्रेतास्तत्र भगवता भूतानि मरणादभ्युपैति मुपैति मृत्यु मृत्युः मृत्युराखात्मना मोहितास्तद्रशे मोहो यः योग योगं रागद्वेषादिसमन्वितः वक्ष्य वर्तमाना विमार्गान् श्रौतस्मार्तविपरीतमा संमतो संसारस्य संसारे समाधिलक्षणम् सर्व स्थित्वा स्थूलोऽहम् १९३ ८"},
{"pageid":"sg_013|219","text":"अतः अथेदानीं अनन्तरं अनुसृत्य अभ्युपैति अस्मात् अस्मात्कारणादिन्द्रियगुणानुसरणात् अहंकारादिरूपेण अहंकाराद्यात्मना आकाशवायुवृष्टिसस्यान्न आत्माज्ञाननिमित्तत्वात्संसारस्य इतः इति इत्यर्थः इन्द्रि एवं कदाचिद्विमुच्यत कर्मणां कर्मफलानुरागा कर्माणि कर्मोदये ख्यमृत्युवशे गत्वा च जननमरणप्रबन्धाधिरूढो जन्मान्तरम् तं ततः ततो तत्र तद्वशे तरन्ति तस्मिन्यावत्संपातमुषित्वाथैतमेवाध्वानं तापत्रयाभिभूतो तावदयं तावदविद्याकामयोः ते तेन देवा देहग्रहणावस्थायां देहग्रहणीय देहादि धूमादिमार्गेण ध्वात्मभावमापादिताः न निपतन्ति पतन्ति परमात्मान परलोके परि परिणतप्रमादा परिणताज्ञानेन परिवर्तन्त पुनः पुनर्निवर्तन्ते प्रवन्ते प्रेता बन्धहेतुत्वमभिहितम् बन्धहेतुत्वमाह मकरादिभिरिव मरणं मरणात् मात्मत्वेन मानः मृत्यु मृत्युम् मोमुह्य मोहिताः याणि याति यावत् यावत्संपातमुषित्वा रागादिभिरितस्ततः वर्तमाना विजानाति शुक्लशोणितादिक्रमेण श्रूयते संसरन्नवतिष्ठत सनत्सुजातीयभाष्ये समन्ततः समन्तात् समाकृष्यमाणः साक्षान्न स्तत्रानुयान्ति १९४"},
{"pageid":"sg_013|220","text":"अतो अनवगमात् अनुयान्ति अपि अमृतत्वं अमृत्युः इति इत्यर्थः एक एवमसावपि कर्म कर्मणा कर्मणामुत्पत्तौ कर्मफला कर्मोदये कस्मात्पुनः किंच केचित् केवलं क्षया गतिहि जननमरणा तख तत्र तत्रैव तद्वै तन्निराकरोति तरन्ति तस्मिन्कर्मफले तु त्प्रवर्तते त्मके त्वस्य देही न नित्या निम्नोन्नतकण्टकस्थलादिषु नुरागाः परमात्मना परिभ्रमति परिवर्तन्त परिवर्तन्ते पुनः प्रथमोऽध्यायः प्रवर्तते फलानुरागाः भवतीति भूवति भोगयोगेन महामोहनामिन्द्रियाणां मादित्यर्थः मिथ्यार्थयोगेऽस्य मृत्यु यथा यन्मतान्तरमुपन्यस्तम् यस्मात्तत्रै योगः रसबुद्धया वानुयान्ति विवेकहीनः विषय विषयसुखाका संसारे सदर्थयोगस्य सदर्थयोगानवगमात् सदर्थयोगानवगमासमन्ता सदर्थेन सन्तः समन्ततः समन्तात् सर्थयोगः सर्वत्र स्वात्मनश्चिदानन्दाद्वितीयब्रह्मभावानवग ह्यन्धो १९५ ९"},
{"pageid":"sg_013|221","text":"अवास्तवबुद्धिः अस्य इति इन्द्रियाणां इमं इमाः एतदुक्तं एवाभिवर्धते कामः कामानामुपभोगेन कृष्णवर्मेव गतिः च चाह चोक्तम् जातु जानन्ति ततश्च तत् तथा तसो तस्मिन् तस्य तस्ये तस्येन्द्रियाणां ता त्वात् देहिनो न नित्या नियता न्द्रियाणि न्मनुः परमात्मानमनवगम्य परमात्मानमात्मत्वेन पराग्भूतास्तिर्यगादियोनिं पराग्भूतेषु पुनः प्रजास्ति प्रत्यगात्मन्येव प्रत्यग्भूतं प्रवर्तन्ते प्रवर्तमानाः प्रवृत्त प्रवृत्तिः प्रवृत्त्यभावात् प्रसिद्धं प्राप्नुवन्तीति बढ्चब्राह्मणोपनिषत् ब्रह्म भगवा भवति भूय महा महामो मिथ्यार्थयोगाभिहतान्तरात्मा मिथ्यार्थयोगे मिथ्यार्थैरविद्यापरिकल्पितैः मोहनं मोहननिवृत्तिः यद्रागाभिभूतस्य यस्य या येषु योगो वर्तनं वास्तवबुद्धिः विष विषयविषान्धा विषयान्समन्तात् विषयेषु वै शब्दादिविषयैः शाम्यति स संसारगतिः सद्वितीयं सनत्सुजातीयभाष्ये साक्षाज्ञानाति स्त्रीपिण्डसंपर्ककलुषीकृतचे स्मरन्नुपास्ते स्वात्मभूतं हनम् हविषा ह्येतत् १९६"},
{"pageid":"sg_013|222","text":"अभिध्या अभिध्यादयः अभिहतस्वाभाविकब्रह्मात्म अभिहतान्तरात्मा इति उपास्ते एते एनं कठवल्लीषु करोति कस्मात्पुनः कामक्रोधौ कामश्च कामाननु कामाननुयन्ति कामानुसारी कामाभिहतमेनं किमिति क्रोधश्च गतान् गतिर्हि गृह्य च चेत् चैनं तत ततः ततो तत् तत्र तत्राह तरन्ति तानभिध्याकामक्रोधव तानेव तु धीरास्तु धैर्येण न नित्या निधौ न्ति परमात्मानं पराचः पश्चात् पुरुषः प्रक्षिप प्रगृह्य प्रच्युतिं प्रथमं प्रथमोऽध्यायः प्रापयन्ति बाला बालान् बालान्मृत्यवे भावः मिथ्याभूत मिथ्यार्थयोगाभिहतान्तरात्मा मिथ्यार्थयोगेऽस्य मृत्यवे मृत्युम् यद्भवति वक्ष्यति वङ्गावगधाचेरपादाः वयांसि विनश्यति विनाशयति विवेकहीनान्मूढान् विषयध्यानाभिहतम् विषयसं विषयसंयोगेन विषयाभिध्यानं वै शं शीघ्रं शृणु श्रूयते समन्ततः समन्तान् स्मरन् स्यादिविषयान् स्रोऽत्यायमायंस्तानीमानि स्वरूपा हन्ति ११ १९७"},
{"pageid":"sg_013|223","text":"अथ अनाचारेण अनादरेण अनित्याशुचिदुःखानुविद्धतया अप्रतिबुध्यमानः अभिहन्ति अमृतत्वं इति इव उक्तं उत्पतिष्णवो उत्पतिष्णून् उत्पत्योत्पत्य एवमनित्यादिरूपेण औदासीन्येनामेध्यदर्शन कथं करोति करोतीत्याह का कामान् किं ख्यातः च चिन्तयन् जित्वा तं तरन्ति तरन्तीत्याह तान् त्वा दनाचारेणाप्रतिबुध्यमानः धीरा धीरास्तु धैर्येण ध्रुवमधुवेष्विह न नाभिहन्ति निचाय्य निहन्यात् पतन्तीत्युत्पतनशीला परमात्मानमात्मत्वेनावगम्य परित्यजेत् पाशम् पुनः पुनरचिन्त पुनरनादरादिना पुनर्धारास्तु पुरुषो प्रार्थयन्ते भूत्वा मान् मृत्यु मृत्युं मृत्युमुखात्प्रमुच्यते मृत्युम् मृत्युरिति मृत्युरिवात्ति मृत्युर्भूत्वा मृत्यो मृत्योरपि मृत्योर्यन्ति यः यन् यस्तु योऽभिध्यायनुत्पतिष्णून्निहन्या योऽभिध्यायन् विततस्य विदि विद्वाननादरादिना विद्वानात्मवित्कविः विद्वान्योऽभिहन्तीह विवेकतः विषयप्रतिसंहारं विषयाः विषयान् वै श्रूयते स सनत्सुजातीयभाष्ये स्ते ह्येवं १९८"},
{"pageid":"sg_013|224","text":"अनित्याः अप्रकाशः अयं अस्थिस्थूणं इति इह उपार्जितं एव एवमयन्तबीभत्सितमपि कथं कर्म कसमाविष्टं कामगुणाः कामविषये कामा कामाननु कामानुसारी कामान्व्युदस्य कामी कामैः काम्यमानस्य केवलं गच्छन्तः गृध्यन्त च चर्मापिनद्धं जन्मनि जन्मान्तरे जराशो त तद् तमोऽचिद्धनः त्यजेत् दुर्गन्धि दृश्यते देहस्य देहो देहोऽप्रकाशो धावन्ति धुनुते ध्वंसयति ननु नरकः नरकोऽयं नष्टे न्परित्यजति परित्यज्य पुण्यपापादिलक्षणं पुनरस्य पुनर्विषयदोषदर्शनेन पुनर्विषयाभिध्यानेन पुरुषः पूर्ण प्रतिक्षणं प्रथमोऽध्यायः प्रदृश्यते बाह भगवान्मनुः भवति भूतानां भूतावा मांसशोणित मूत्रपुरीषयोः यः यत्किचित् यत्किचित्पुरुषो यस्तु रजः रजस्वलमनित्यं रोगायतनमातुरम् वा विन विनश्यति विनाशान्विताः विवेकबुद्धथा विशीर्णो वेष्टितम् श्यति श्लेष्मासृक्पूयक्रिमिविण्मूत्रपरिपूर्णत्वात् श्वभ्रमुन्मुखाः स सः समिमं सह स्नायुबद्धं स्यादिदेहं हेयत्वमित्याशङ्कयाह १९९"},
{"pageid":"sg_013|225","text":"अनुधा अनुधावति अन्धाः अप्रतिबुध्य अभिकाङ्क्षन्त अमन्यमानः अस्य इत्याह इव इवास्य उन्मुखाः एव एवं एवंभूतः एषः कमनीयबुद्धया कश्चिदन्यं कूपादिकं कूपादिपून्मुखाः केवलं क्रान्तः क्रोधाल्लोभान्मोह क्रोधाल्लोभान्मोहभयान्तरात्मा क्षत्रिय ख्यादिकमभिकाङ्क्षन् गच्छन्तः गृध्यन्त गृध्यन्तः चतुर्वेद्यपि चाह तथा तद्विषयमध्यात्मशास्त्र तळ्यतिरिक्तं तस्य तार्ण तेषां त्यर्थः देहस्तृणनिर्मिती देहो धावन्ति न नरकेष्वेव नाधिगच्छति नाधीयते निरर्थक निरर्थकः निरर्थको पतन्ति पतन्ती परमात्मानम् ब्रह्म ब्राह्मणगर्दभःइति भगवान्वसिष्ठः भवति भिकाङ्क्षन्तो मानः मृत्युरित्याह मृत्युस्त्वच्छरीरे य यः यथा यो वन्ति विन्दति विप्रः विवेक्तुमशक्ताः विषयविषान्धः विषयविषान्धस्य विषयविषान्धाः वेदभारभरा वै व्याघ्र व्याघ्रः श्वभ्रमुन्मुखाः षडङ्गवेदविदुषोऽपि स सनत्सुजातीयभाष्ये सूक्ष्मं स्त्र्यादिकम स्वात्मभूतं १५ २००"},
{"pageid":"sg_013|226","text":"अक्रोधादीन् अजितेन्द्रियः अन्तरात्मा आत्मैव आन इति इत्याह उक्तं एव एवं एष कस्मात्पुन कुतश्चन केन क्रोधलोभादिसमन्वितो क्रोधलोभाभ्यां क्रोधादिरूपेण क्रोधादीन् ख्योऽज्ञानमृत्युः गोचरे च चित्सदानन्दाद्वितीय जननमर जायमानं ज्ञनेन ज्ञानिनो ज्ञानेन णादिसर्वानर्थबीजं तत्वाह तथा तर्छपायेन तव तवात्मा तस्य तिष्ठन्न त्वच्छरीरे दृश्यते दोषान् न न्दं न्वितः परमात्मनि परित्यज्य पुनः प्रथमोऽध्यायः प्रमादा प्रमादाख्यं प्रवर्तते प्राप्य बन्धुरात्मैव बिभेति ब्रह्मणो ब्रह्मात्मना भयान्तरात्मा भूतदाहीयान् मर्त्यः मृत्यु मृत्युः मृत्युना मृत्योः मृत्योरिति मृत्योर्यथा मृत्योर्विनाश मोहभयसम य यख यथा यस्तु रिपुरात्मनःइति विदित्वा विद्वान् विनश्यते विनाशहेतुत्वात् विषयं विषये विषयेषु श्रुतिः स संपाद्य संसारमागतो साक्षात्क्रयमाणे हेतुभ्यां ह्यात्मनो १६ २०१"},
{"pageid":"sg_013|227","text":"अथवा अभिभूतो अस्मिन् इह उक्तं उवच एतत् एतद्विद्वान्नैति एवं एवमात्मवेदिनो कथं कथयन्ति कथयन्तीह कर्म कर्मणां कर्मोदयेइत्यादिना क्त्वा च चोदयति ज्ञानसं ज्ञानस्यैव ज्ञानाग्निर्ज्ञानवज्रभृत् ज्ञानेन ज्योतिष्टोमादिना तत्र तावत् तिष्ठन्न तेषां धार्मिकैरारूढान् धृतराष्ट्र ननु नष्टो नानुतिष्ठति नाममहोदधौ नु नैति न्द्विजातीनां परमपुरुषार्थत्वं परार्थ पवित्रान् पुण्यतमान् पुण्यतमासनातनान् बन्धहेतुत्वमु बन्धहेतुत्वम् बिभेति ब्रह्मलोकपर्यन्तानां भवति मर्त्यः मृत्युहन्तेति मृत्योःइति मोक्ष यानेवाहुरिज्यया यावता लोकानां विख्यातः विद्वान् विषयमागतो वीतमत्सरःइति वीरो वेदा वेदाः स संसारमण्डले सनत्सुजातीयभाष्ये सनातनान् साधनं साधनत्वमभिहितम् साधुभिः साधुलोका साधुलोकान् स्थानसद्भावो ऽज्ञानमत्युर्नष्टो १७ २०२"},
{"pageid":"sg_013|228","text":"T अनन्दा अन्धेन अर्थजातं अविदुषो अविद्यादिदोषदर्शनात् आयाति उवाच एव एवं कथं करोति कर्म कर्मणि किं गच्छति गम्य च जनाःइति तत्र तत्साधने तथा तथार्थजातं तमसा तर्हि तस्ते तस्मात् तस्मिन् तस्यैव ते न नाम निहन्ति निहन्त्यमार्गान् ने नेह नेहायाति नैति परं परमात्मानमात्मत्वेनाव परात्मा परियाति पृष्टः प्रथमोऽध्यायः प्रयाति प्रयोजनजातं प्रवर्तते प्राह प्रेत्याभिगच्छन्त्यविद्वांसोऽबुधा बान्धो बृहदारण्यके ब्रह्मलोकपर्यन्तानां ब्रह्मलोकादिसाधन ब्रह्मलोकादिसाध्यं ब्रह्मलोकाद्यनित्यसुखे ब्रह्मविन् ब्रह्मैव भगवान् भूते मन्यमानो मार्गेण यस्मादविदुष लोका लोकानां वदन्ति वा विदुषः विद्वान् विषयवि वृताः वेदाः स सः सत्यम् सनत्सुजात सन् साधनभूतं सुखं ह्यविद्वान् ह्यविद्वान्परियाति १८ २०३"},
{"pageid":"sg_013|229","text":"अथवा अप्रमादस्य अमार्गान् अर्थजातं अस्मिन् अस्य आस्यादेष इति इत्यात्मज्ञानेन इत्यादिना इत्याशङ्कय उपदिष्टः एवं एषःइत्यन्तेन कथमस्य कर्मवन्नायाति कार्यात्मना कालेन किंतु कीदृशं गत्वा च जायते जायमानं ज्ञान ज्ञानेन तत्र तथा तस्यैव तावत्प्रमादाख्यस्याज्ञानस्य तिष्ठन्न तेषामविद्यावद्विषयत्वेना दर्शयित्वा धर्माधर्मो न निःसरते निहन्ति नेहायाति परं परात्मा परिणतस्य परियाति पाठे पासनारूपान् पुरुषार्थत्वमाश पुरुषार्थत्वमुक्त्वा प्रमादं प्रयाति प्रयातीत्यर्थः प्राप्नोति बिभेति ब्रवीमि ब्रह्म ब्रह्मलोकादावुपासनफलं ब्रह्मलोकादेः ब्रह्मोपासनया मार्गेण मृत्यु मृत्युत्वम् मृत्युमहं मृत्युविनाशं मृत्युस्त्वच्छरीरे मृत्योः मृत्योर्विनाश मोक्षः य यानेवाहुरिज्ययाइत्यादिना लोके वदन्ति विदित्वा विद्वानिह विद्वान् विद्वान्परियाति विरुद्धमार्गान् वेदाः वै स संसारहेतुभूतानात्मनो संसारहेतूनमार्गान्नि सगुणं सनत्सुजातीयभाप्ये सन् सर्वानर्थहेतुत्वं स्वरूपावस्थानलक्षणस्यामृतत्वम् हत्य हि ह्यविद्वान् २०४"},
{"pageid":"sg_013|230","text":"अथवा अनर्थजातं अवस्थि असुखम् इति इत्यनेन ईश्वरः उवाच एव कथं कार्य कार्यमथवासुखं किं किमन्येन कोऽसौ क्रमेणाकाशा गवान्याज्ञवल्क्यः ङ्के च चेत् चेदिदं जगत्सृष्ट्वा जायते जीव जीवपरयोरेकत्वमुक्तम् तं तः तत तथा तदनुप्रविश्यान्नमयाद्यात्मना तदसहमानश्चोदयति तन्मे तमजं तस्यैव तूष्णीभूतस्य त्वमभ्युपगम्य दि धरित्र्यन्तं धृतराष्ट्र ध्वप्रवर्तमानस्य ननु ना नानायोनि नायोनिषु नियु नियुक्ने नियुङ्गे परमात्मा पापयोनिषु पुण्डरीको पुराण पुराणमजं प्रथमोऽध्यायः प्रयोजनम् प्रेरयति ब्रह्म ब्रह्मजीववादपक्षे ब्रह्मविदामेकः ब्रूहि भ भगवतोक्तमेव भवति भावैरनिष्टैः महिम्नि मे यथावत् यदि यद्येवं राननुप्रवेशे वर्तमानस्य वा वावदूकचोरां वास्य वास्ये विद्वन् विद्वन्ब्रूहि व्यवस्थितस्य स संप्रयुज्यते संसरति संसा संसारे सत्यादिलक्षणं सत्यादिलक्षणः सर्व सर्वमनुक्रमेण सर्वस्य सृष्टिमुक्त्वा स्पष्टमुक्तवान् स्वयमेवेति स्वे हे १९ २०५"},
{"pageid":"sg_013|231","text":"अ अत्र अथ अथोच्यते अपि अस्थूलादिवाक्यविरोधश्च अस्मिन् इति इह उवाच एतस्मिन्नुद एव एवं एषोऽभिप्रायः किंच किंचि कुरुते कूटस्थस्य को घेवैष च चोदयत जीवपरयोर्भेदोऽभ्युपगम्यते तं तत्र तत्रापि तथास्य तदसंभवात् तदा तस्य तु ददर्शनादेकस्य दिदोषः दुनादियोगेन देवतामुपास्ते दोषः दोषो द्वैतिनो नाधिक्यमपैति नानात्वं नानात्वमभ्युपगम्यते नानात्वयोगे नानारूपेण नानेव नास्माभिरभ्युपगम्यते नित्याः नियोज्यनियोजकत्वादिभे परमार्थमद्वै परिणतत्वादनित्यत्वा पश्यति पुंसः पृष्टः प्रसज्येत प्राप्नोति प्राह प्रोति बाध्यं ब्रह्मण ब्रह्मणो भगवान् भयं भवति भवन्ति भवितव्यमिति भवेयुः भेदेन महानत्र महान् मृत्युमा मृत्योः य यदा यदि यद्येवं योऽन्यां रमन्तरं विनाशः विभेदयोगे वेदहृदयं श्रूयते स सनत्सुजात सनत्सुजातीयभाष्ये स्यात् ह्यतथ्यवादिनोऽवैदिका ह्यनादियोगेन २०"},
{"pageid":"sg_013|232","text":"अथ अथवा अद्वितीयस्यापि अना अनादियोगेन अनादिरविद्याख्या अन्योऽसावन्योऽहमस्मीति अय अयमेव अहं अहमस्मि आत्मा आत्माजरो आत्मान्तर्याम्यमृतः इति इत्ये इदं इयं उभावपि एष कथं क्षय्यलोका च चैव चोक्तं जीव जीवादयो जीवेश्वरादि त तं तत्त्वमसि तत्राह तथा तद्योगेन तमिदं तर्हि तेषां त्वं त्वत्पक्षे त्वमसि दिमायायोगेन दिवि देवते न नादी नाम नित्यत्वमिति नित्याः परयोर्भेदेऽभ्युपगम्यमाने परादाद्योऽन्यत्रात्मनः पशुः पुरुषं प्रकृतिं प्रथमोऽध्यायः ब्रह्मयत्साक्षादपरोक्षाद्रह्म ब्रह्माभयं ब्रह्मास्मि ब्रह्मेति ब्रह्मेदं भगवता भगवो भवति भवन्ति महानज महान्दोषो मात्मा माया माहेश्वरी य यथा यदयमात्मा येऽन्यथातो योनिरेका योऽयमात्मेदममृ राजतीव वमादिश्रुतिस्मृतीतिहासपुराणविरुद्धभाषितत्वावैदिकत्वं वा विदुरन्यराजानस्ते विद्धय वेद वै व्यवहारभेदः व्योमाभिधाना शक्तिरनादिसिद्धा स सर्व सर्वनियामिका सर्वम् सर्वात्मिका सर्वान्तरः सर्वान्तरःइति साक्षाजगतो हि ऽमृतोऽभयो १ २०७"},
{"pageid":"sg_013|233","text":"अजायमानो आकाशमिव आकाशमेकं आभाति इति इन्द्रो ईयते एक एकं एकः एकधा एकश्च एकस्य एको एव एवेत्यर्थः कल्प कारणात्मा कार्यात्मानं कावषेयगीतासु कुम्भेषु कूटस्थो कृतप्रयत्नापेक्षः गूढः घटादिषु च चान्यथा चाभ्यन्तरे चाह चैव चोक्तं जलचन्द्रवत् जला जलाधारेषु जीवात्मानं तथा तथात्मैकोऽप्यनेकश्च तम् तस्मात्स तात्मा त्वमेकोऽसि दृश्यते देवः देवो दोष धारेष्विवांशुमान् न नित्यः नियुङ्के निविष्टः न्मायया परमात्मनो परमात्मापि परमार्थतः परमेश्वरः पाधिषु पुरुरूप पृथग्भवेत् प्रतिरूपो बभूव बहुधा बहुरूपत्वमुपपद्यत बहुरूपत्वम् बहूननुप्रविष्टः बाह्ये बुद्धिगम्यो ब्रह्म भू भूते मायया मायाभिः मोक्षधर्मे यथा यन्ति यस्मादेकस्यैव याज्ञवल्क्यः रूपं वदन्ति वर्जितः वा विचारः विजायते व्यवस्थितः शक्त्या श्रूयते स संसरति संसारयति संस्थितः सद्विप्रा सनत्सुजातीयभाष्ये सन् सन्तं सन्भिद्यते सर्वगतो सर्वभावतःइति सर्वभूतेषु सर्वशरीरेषु सर्वो सूर्यो स्थि हि ह्यात्मा २०८"},
{"pageid":"sg_013|234","text":"3 14 I s अज्ञानगुणरूपेण अथवा अनादियोगेन अनादिसिद्धा अनाद्यविद्या अवस्थितस्यापि अविद्याशक्तिसंपन्नः अस्य अहं अहंकारस्य आधिक्यं इति एव कथंचन कार्यकार कावषेयगीतासु किंच किंचित् किंचिदपि घातकः च चात्मनि चाप्ययं चाह चैतत्सर्वमनुगीतासु जायते जीवाः णात्मना तत् तत्त्वरूपेण तत्याज्यं तथा तद्योगेन तन्नाशेन तस्मात् तु न नात्र नापैति निदुःखी नोच्छिद्यत परमात्मनः परमात्मनो परमात्मा परानन्दमनन्तं पुंसः पुमांसो पुरुषः पुरुषस्य पूर्णस्य पूर्वबोधो पूर्ववत्कूटस्थ प्रथमोऽध्यायः प्रशास्ता बद्धो बन्धकारी बहवो भगवान्परमेश्वरः भवतीत्यर्थः भवन्ति भविष्यति ममत्वे महानात्मा माया मायातीतस्वभा मायात्मकत्वात्संसारस्य मायानिमित्तभेदेऽभ्युपगम्यमाने मुक्तो मोक्षदः मोहनं म्रियते यत्ततोऽन्यदसच्च यदि यस्मादेवं या योगेन राजते र्णबोधं लोकभावनम् वतः वध्यो वर्तते वा विजये संशयः संसरति संसारयेत्प्रभुःइति संसारो सर्वदेहिनाम् सर्वयोनिषु सर्वविदुषां सर्वस्य सिद्धे सिद्धो स्थितम् स्पष्टमाह स्वरूपाधिक्यं ह्यात्मा २०९"},
{"pageid":"sg_013|235","text":"अखिलं अर्थस्वरूपं आत्मव्यतिरिक्तस्य इति कर्म कर्मक्षये जगत् जगदेतदबुद्धयः जानीहि ज्ञानमपास्तदोषम् ज्ञानविदः ज्ञानस्वरूपमखिलं ज्ञानस्वरूपमत्यन्तनिर्मलं ज्ञानस्वरूपो ज्ञानात्मकं ज्ञानानलसमन्वितः ततो तथाहि तदा तद्भक्तस्तत्प्रसादेन तमेवार्थस्वरूपेण तु त्वद्रूपं दग्ध्वान्यैर्विष्ण्वाख्यममृतं दर्शयति निजरूपि नो परमात्मानमच्युतम् परमार्थतः परमेश्वर पराशरः पश्यन्तो प्रपश्यन्ति प्राप्नोति फलानि भगवान्परमगुरुः भगवान्यतोऽसा भजत्यव्यभिचारेण भवन्ति भ्रान्तिदर्शनतः भ्राम्यन्ते मिथ्यात्वं मोहसंप्लवे यदा ये वशेषमूर्तिर्न वस्तुभूतः वस्तुभेदाः वस्तुषु विज्ञानविजृम्भितानि वेदानुशासनम् वैस्य शुद्धं शुद्धचेतसस्तेऽखिलं शुभम् शैलब्धिधरादिभेदा स संकल्पतरोः सनत्सुजातीयभाष्ये सर्व सर्वसिद्धार्थमिति स्थितम् हि २१०"},
{"pageid":"sg_013|236","text":"एकं एको एतत्तु एष कचित्कदाचिद्विज कपालिका किं किंचि किमत्र कुतो कुत्रचिदादिमध्य घटतः घटत्वं चूर्णरजस्ततोऽणुः चोक्तं जनैः जन्मवृद्धयादिरहितो ज्ञानं तत्तथा तत्त्वम् तस्मान्न तस्य ते द्विज न निजकर्मभेद निर्गुणः परः परज्ञानमयोऽसद्भिर्नामजात्यादिभिर्विभुः परमः परमार्थस्तु परेशः पर्यन्तहीनं पार्थिव प्रकृतेः प्रथमोऽध्यायः ब्रूहि भवतो भुवनाश्रयं भूपाल भूयो मम मयोक्तो मही यच्चान्यथात्वं यतोऽन्यदस्ति यत्संव्यवहारभूतमत्रापि यथा याति युक्तोऽभून्नैव योक्ष्यति योगवान्न रालक्ष्यते वस्तु वस्तुजातम् वस्त्वस्ति वासुदेवो विज्ञानमृतेऽस्ति विज्ञानमेकं विभिन्नचित्तैर्बहुधाभ्युपेतम् विमलं विशुद्धं विशोकमशेषदोषादिनिरस्तसङ्गम् व्यापी शुद्धो स संक्षेपाच्छूयतां सततैकरूपम् सत्यमसत्यमन्यत् सदैकं सद्भाव समः सर्वगतोऽव्ययः स्वकर्मस्तिमितात्मनिश्चयै हि ह्यात्मा"},
{"pageid":"sg_013|237","text":"आत्मनो इतीरितस्तेन एकः एव कः करिष्यति किंचि गते च चापि जगत् जन्मन्यपवर्गमाप जातिस्मरणाप्तबोधस्तत्रैव ज्योतींषि ततोऽन्यत् तत् तथैकः तदेतदुपदिष्टं तद्भावभावमापन्नस्तदासौ तस्याज्ञानकृतो तस्यात्मपरदेहेषु ते त्तदच्युतो त्यज त्वं दात्मस्वरूपं दृश्यते द्रष्टव्यमात्मनस्तस्मादभेदेन द्वैतिनोऽतथ्यदर्शिनः नद्यः नभः नाशमात्यन्तिकं नास्ति परं परमात्मना परमार्थदृष्टिः परमार्थसारभूतं परमार्थोऽसौ ब्रह्मणो भवत्यभेदी भवेत् भेदं भेदमसन्तं भेदमोहम् भेदश्च भ्रान्तिदृष्टिभिरामापि महामते यत्तदद्वैतमशेषतः यथैकं यदस्ति यदिहास्ति यन्नास्ति राजवर्यस्तयाज विचक्षणैः विज्ञानं विप्रवर्य विभेदजनकेऽज्ञाने विष्णुर्गिरयोदिशश्च विष्णुर्भुवनानि विष्णुर्वनानि विष्णोर्विश्वमिदं विस्तारः स संक्षेपेण सतोऽप्येकमयं सनत्सुजातीयभाष्ये सन्पृथक्कृतः समस्तं समुद्राश्च सर्व सर्वभूतस्य सर्वमेत सितनीलादिभेदेन सोऽहं हि २१२"},
{"pageid":"sg_013|238","text":"अपरादनित्यफलसाधनाद्यज्ञा अमृतत्वमानशुः आत्मनः इति इत्यन्तेन इत्यारभ्य उत्पाद्य एतान्यवराणि एवात्यरेचयत् कर्मणा कार्य कावषेयगीताप्रसङ्गे किमद्य किमर्थवन्तश्च कृतकृत्यत्वेन कृत्वा गत्तु च चेष्यते चैतत्सर्व जोह जोहवीमीति ज्ञानं ज्ञानमेव ज्ञानमेवोपधारय ज्ञानात्मकमिदं ज्ञानाद्विद्यते तत्रैव तत्साधनत्वेन तथा तपा५ तानि त्यजध्वं दर्शयित्वा देः देहं धनेन न नश्चाध्ययनेन नाकं नि नित्यसिद्धनिरतिशयानन्द नियतास्तपोभिःइति न्यास न्यासः पतनं परं परम् परेण पुत्रान्वयसो पुराणे प्रजया प्रथमोऽध्यायः प्रयोजनाभावं प्राणं प्राणानले बन्धाय ब्रह्म ब्रह्मप्राप्तिसाधनस्य ब्रह्माण्ड भगवान् मखैर्यजध्वम् मखैर्यजामः मनुष्यलोकेविजरा माहात्म्यं मैत्रेय यजुर्वेदोपनिषदि यज्ञादिसाध्यस्य यज्ञाद्यनुष्ठानेन यागेनैके लोक वा वाचम् वाप्यनले विदुःखम् विद्याविद्ये विधिवद्वतानि विरामे विवाहं वीमः वेदान्पठध्वं वेश्यागृहसंनिवेशात्पुण्यक्षयान्ते श्रूयते संन्यासस्योक्तं सत्यं सत्यादीनां सनत्सुजातः सर्व सर्वस्मादुत्कृष्टत्वं सि स्पष्टमाह स्यानित्यत्वादिदोषदुष्टत्वेन स्यावश्यम् स्व हि हेयत्वं २१३"},
{"pageid":"sg_013|239","text":"अनपेक्षः असक्तबुद्धिः अहं इति उच्यते उदासीनो एतं कर्म कर्मणि काङ्क्षति किंचिदचिन्तयन् किल्बिषम् कुर्व केवलं गत गुणातीतः गुहायां च चरन्ति चाधर्मी चानुगीतासु चैव जितात्मा तथा तात्मा ते त्यक्तसर्वपरिग्रहः त्यागी त्वा दर्शयति द्वेष्टि धर्मी न नाप्नोति निराशर्यतचि निश्चितार्थाः नैव नैष्कर्यसिद्धिं परमां परान्तकाले परामृतात्परिमुच्यन्त पुत्रेषणायाश्च प्रयोजनाभावं प्रवृत्ति प्रियः बृहदारण्यके ब्रह्मलोकेषु ब्राह्मणाः भक्तिमान्यः भग भिक्षाचर्य मद्भक्तः मा मानापमानयोस्तुल्यस्तुल्यो मामेकं मित्रारिपक्षयोः मे मोक्षयिष्यामि यः यद्यतयो यो लीनस्तूष्णीं लोकैषणायाश्च वान् वान्वासुदेवः विगतस्पृहः वित्तैषणायाश्च विदित्वा विभ्राजते विशन्ति वेदान्तविज्ञानसु वैतमात्मानं व्यथः व्युत्थायाथ व्रज शरणं शारीरं शुचः शुचिर्दक्ष शुद्धसत्त्वाः शुभाशुभपरि शुभाशुभी शोचति स संन्यासयोगाद्यतयः संन्यासेनाधिगच्छति सनत्सुजातीयभाष्ये सर्वकर्मसंन्यासं सर्वत्र सर्वधर्मान्परित्यज्य सर्वपापेभ्यो सर्वारम्भपरित्यागी सर्वे स्यादेकासने हि हितं हृष्यति २१४"},
{"pageid":"sg_013|240","text":"अधिकार अधिकारः अशोकस्थानमातिष्ठ इति इह उभे एव एवं एषा कर्म कर्मणा कुर्वन्ति कृत कृत्येन गुणमयं गृहस्थो च चरितुं चाभयम्इति चामुत्र चाश्वमेधिके चैव जन्तु जितेन्द्रियः ज्ञानं ज्ञानमानुयात् ज्ञाने तथा तद्भावानेवमभ्यस्य तपः तस्माज्ज्ञानं तस्मात्कर्म तात तैरेव त्यक्त्वा त्वेकेन दर्शयति दर्शिनः न नि निर्गुणः नेत परं परमर्षिभिः परिग्रहं परित्यज्य पार पारिव्राज्यमनुत्तमम् पाशं पिण्डमात्रमुपाश्रित्य पुरस्कृत्य पुरस्ताद्भह्मणा पूर्वतरैः प्रत्युपदिष्टवान्भगवान्व्यासः प्रथमोऽध्यायः प्रव्रजेच्च प्रसृतैरिन्द्रियैर्दुःखी बध्यते बुद्धिमान् ब्रह्म ब्रह्मणा भगवान्नारदः भगवान्बृहस्पतिः भव भवति मुक्तेन मुनीन्प्रति यतः यतयः योगो रस्येत्याह रागवान्प्रकृतिं लक्षणो वर्ततां विद्यया विद्याः विपुलं विमुच्यते विरक्तो विविधा विहिता वृत्तिः वै शक्यं शान्तिपर्वणि शुकं शुभाशुभम् श्रमिणां श्रूयतां संन्यख संन्यसेदिह संन्यस्य संन्यासलक्षणम् सत्यानृते सद्भिराचीर्णा सम्यगुक्तं सर्व सर्वकर्मसंन्यासं सर्वकर्मसंन्यासिन सर्वकर्मसंन्यासे सर्वकर्माणि सर्वतोदिशम् सर्वशः सर्वा सुखी स्थानं स्वयम् हि हित्वा ह्येति २१५"},
{"pageid":"sg_013|241","text":"अद्धा अपूर्वादिलक्षणः इच्छेन्मोक्षमास्थातुमु इति इदानीं ईक्षणादिपूर्वकं एतत्तु एवं एवाधि एषा ऐश्वर्यादिसमन्वितः क कमित्याह करोति कारः कारणत्वम् किं किंतु गतिर्विरक्तानामेष च चारी चिदानन्दाद्वितीयस्य चेत् जगत्कारणत्वं तच्छक्तिः तच्छक्तिरिति तत्सर्व तथा तथाभूतशक्तियोगे तदपि तदर्थयोगे तर्घख तस्माद्विविदुषोर्मुमुक्षोश्च तावदेकस्यैव त्तमा त्यर्थः धर्मः न नित्यं ने परमात्मनः परमात्मनोऽनादिमायायोगेन परमात्मा परमार्थभूतो परमेश्वरो पुनः प्रमाणमिति बहुरूपत्व ब्राह्मणं भगवान् भगवान्स भवन्ति मन्ये मायावेशवशादि मायैव मायोपाधि मुक्तम् य यदीश्वरस्य यदेतत् यदेतदद्धा यस्मादेवं रोति वा वानप्रस्थोऽथ विकारयोगेन विश्व विश्वम् वृत्तमाहुरेकपदं वृत्तिमाश्रयेन्इति वेदाः शक्तिः सः सनत्सुजातीयभाप्ये सनातनःइति सर्वकर्मसंन्यास सुखम् स्म स्वतः २१ २१६"},
{"pageid":"sg_013|242","text":"अजोऽपि अनात्मन्यात्मविज्ञानं अस्मान्मायी अहो आत्मज्ञा इति इत्यादिना इत्याशङ्कय इन्द्रो इय ईयते एवं कर्मस्वरूपविज्ञानाय कार्यात्मनावस्थानं कृष्णस्य केन गवान्वासुदेवः गह्वरी गुणमयी च चानेकानर्थ चाह चोद्यद्वये जगत् जगदुपादानभूतमायार्थ जगद्धातुर्माया जायमानं ज्ञानेन तत्राह तथा तदर्थयोगे तन्निमित्तं तर्घस्य तवेयमज्ञातपदार्थान तस्य तावत् तिमोहिनी तिष्ठन्न तु त्वा दर्शयि दर्शितां दुरत्यया दुस्तरा देवात्मशक्तिं दैवी धार्यधारकभावेन धृतराष्ट्र न नादेवाभयप्राप्तिं परमात्मनो परमेश्वरम् परिहृते पुरुरूप प्रकृतिं प्रकृतिः प्रथमोऽध्यायः प्रमाणे प्रमादं प्रासङ्गिके प्राह बिभेति ब्रवीमि भ भवन्ति भवन्तीत्यर्थः भूतानामीश्वरोऽपि मख मधिष्ठाय मम मयाध्यक्षेण महे माया मायाभिः मायासद्भावे मायिनं मूढोऽधिरोहति मृत्यु मृत्युमहं मृत्योः मोहितचित्तस्तु यया योगे विदित्वा विनाश विश्वमेतत् विष्णोर्मायेयमतिगह्वरी वेत्ति वेदाः वै श्रुतिः श्रुत्वा श्वरम् संपीडितं संभवाम्यात्ममायया सचराचरम् सन् सन्नव्ययात्मा सूयते सृजते स्म स्वगुणैर्निगूढाम् स्वरूपं स्वा ह्येषा २१७"},
{"pageid":"sg_013|243","text":"अग्निहोत्रादीन् अथवा अथान्यथा अधर्मानिहाचरन्ति अन्यतरस्यापि अविदुष आचरन्ति इति इत्युत्तरमाह इह उताहो उभयोरनुभव उवाच एव एवं किं केचि केचित् ज्ञानाग्निना ज्ञानेन तथा तथागतं तथाधर्मान्केचिदिहाचरन्ति तस्मिन्स्थतो तुल्यबल तेषां त्वेनान्यतरेण देही धर्मः धृतराष्ट्र नान्यतरेणान्यतरस्य नाश नाशः नित्यं पापमुपैति पापम् पापेन पुण्यमुपैति पुनरुभयोरपि पृष्टः प्रतिहन्ति प्रतिहन्यते प्राह भगवान् यस्माद्धर्मानाचरन्तीह यस्माद्धर्मान् लोके वा वाप्युभयं विदुषः विद्वान्प्रतिहन्ति सनत्सुजात सनत्सुजातः सनत्सुजातीयभाष्ये सिद्धम् स्वित् हि २१८ २२ २३"},
{"pageid":"sg_013|244","text":"अथान्यथा अनन्दा अन्धेन अश्व आपो इति इत्यादिः इव इष्टापूर्त उभयं एवमेवंविदि कथमेतद्वगम्यत कथमेतद्वगम्यते कर्म कर्मणि कुर्वन्नपि के घेतच्छ्रुतिस्मृतीतिहासपुराणेषु च चात्महनो चेत् चोपभुङ्के जनाः ज्ञानविहीनचेत् ज्ञानेन तं तत्फलं तत्राह तथा तथागतं तथैव तद्यथेषीकातूलमग्नौ तमसावृताः तस्ते तस्मिन् ते त्रैविद्या देही न नाकस्य नान्यच्छ्रेयो नाम नित्यं नियमेन निरञ्जनः परमं पलाश पष्ठे पापं पापमुपैति पापम् पाप्मानः पुण्यमुपैति पुण्यापुण्यलक्षणं पुण्यापुण्यात्मके पुनरेवाविशन्ति पुष्कर प्रतिहन्ति प्रथमोऽध्यायः प्रदूयन्ते प्रदूयेतैवं प्रमूढाः प्रसिद्धं प्रेत्याभिगच्छन्ति प्रोतं भिद्यते भुक्त्वा भूत्वेमं मन्यमाना माम् यथा यथैधांसि ये रोमाणि लिष्य लिष्यन्ते लोकं लोका वरिष्ठं वासुदेवः विद्वान् विद्वान्पुण्यपापे विद्वान्प्रतिहन्तीति विधूय विनाशयति विशालम् वेदयन्ते श्रुतिः श्रुतिस्मृतीति समिद्धोऽग्निर्भस्मसात्कुरुते सर्वे साम्यमुपैति सिद्धं सुकृतेन स्थितोऽपि स्वर्गलोकं हासपुराणादिषु हास्य हृदयग्रन्थिः ह्येतदपि ऽर्जुन २१९"},
{"pageid":"sg_013|245","text":"अथ अनुभव अस्थिरम् अस्मिन्कृतं इति इह ईश्वरार्थ उतान्यतरेणान्यतरनाश उभयं एतदक्षरं एतदिज्या एवोभयोः कर्मणा कर्मानुतिष्ठन् किमविदुषः क्षय्यलोका गत्वा गत्वोभयं गार्यविदित्वास्मॅिल्लोके च चात्मा चापि च्छान्दोग्ये जायते जुहोति ज्ञानविदीपितात्मा ज्ञानेन ण्यलक्षणेन तत्परिगृह्य तत्राह तथा तदर्थ तद्विज्ञानसाधनम् तप तस्य ताभ्यामसौ धर्मे धर्मेण न नमुपैति नियोगज्ञ न्धर्मो परलोकं पश्चात्स पाएं पापं पापस्य पुण्यमुपैति पुण्यापु पुण्यापुण्यसाध्यं पुण्येन पुनरेति प्रणुदति प्रणुदतीह प्राप्य फलं बलीयानिति बृहदाण्यके भवन्ति भुङ्गे भुज्यते भुज्यतेऽस्थिर मार्गम् मुक्तं येषां येऽन्यथातो यो लोके वक्ष्यति वक्ष्यमाणलक्षणो वा वि विदुरन्यराजानस्ते विद्धि विद्वा विद्वानथान्यथा विद्वान् विनाशयति विनिहत्य विस्पर्धा शुभस्य श्रूयते स सनत्सुजातीयभाष्ये सर्वममुत्र सोऽपि स्वर्गफलानुकाङ्क्षी २२० २४"},
{"pageid":"sg_013|246","text":"अस्मादपि अस्मादहमुत्कृष्टतरं इतः इति इतो ईश्वरार्थ ऊर्वश्यादिभोगश्रवणात्त एव कर्मानुतिष्ठति कृत्वा केवलकर्मिणो केषां च चित्तशुद्धिद्वारेण ज्ञानसाधनम् ज्योतिष्टोमादिषु तज्ज्ञानसाधनम् तत्राह तर्हि तस्य तस्योभयोरनुभव ते तेषां त्रिविष्टपम् त्साधनभूतेषु धर्म धर्मं धर्मः धर्मेषु न नान्यतरेणान्यतरस्य पापात् पुनः प्रकाशताम् प्रथमोऽध्यायः प्रेत्य बलवतामिव बली बलीयान् बले ब्राह्मणा भूयासमिति मुक्ताः यश्चैवं यान् यान्ति येषां वर्तते वा विजानीहि विदुषो विद्धि विनाशः विनियोगज्ञ विषयपराणां विस्पर्धा श्लोकद्वयेन संघर्षों सुखी स्पर्धा स्वर्ग स्वर्गादिवासे स्वर्गादिसाधनम् स्वर्गे २२१ २५ २६"},
{"pageid":"sg_013|247","text":"अथ अथवा अस्मात्कार्यकारणलक्षणाल्लोकात्मेत्य अस्मादपि अहमस्मादपि इतः इतरस्मात्स्वर्गा इति इत्यार इमे इष्टापूर्ते एष कर्म कर्मानुति गत्वा च जाग्रदादिभिर्वा जायते जित्वा ज्ञाधिकारिण ज्ञानविदीपितात्मा ज्ञानसाधनत्वम् ज्ञानसाधनम् तं तत् तदेवानामन्नं तद्वत् ते तेषां तैर्विष्टमधिकारिणं त्रिभिराध्यात्मिकादिता त्रिविष्टपमिति त्रिविष्टपम् दत्तमित्युपासते दस्य दृष्ट्वा देवा धर्मे धूममभिसंभवन्ति धूमादिमार्गेण न नक्षत्रादि परमात्मानमात्मत्वेनावगच्छन्ति पश्चात्स पातीति पापं पुण्येन पुनर्निवर्तन्ते पूर्णानन्दं पैः प्रकाशताम् प्रतां प्राप्नुवन्ति प्रेत्य फलनिरपेक्षमीश्वरार्थ फलसङ्गसहिताः बलवतामिव बलवतो बलवत्ता बलवन्तं बले ब्रह्म ब्राह्मणा भक्षयन्ति भगवान् भू भ्य मुक्ताः य यज्ञादिकं यज्ञादिभिः यथा यान्ति याव यासमिति ये येषां राजा राजानं राज्ञः रूपेण वक्ष्यति वर्तते वि विनिहत्य विमुक्तं विशुद्धसत्त्वाः वैलक्षण्यमाह शुद्धिद्वारेण शुद्धिद्वारेणैव श्रूयते षयानाकृष्टचेतसामनित्यफलसाधनज्योतिष्टोमादी संघर्षों संपाचैनं संपातमुषित्वाथैतमेवाध्वानं सत्त्वादिभिर्वा सनत्सुजातीयभाष्ये सुखलक्षणं सुखी सोमो स्पर्धा स्वयमेव स्वरूपाविष्टं स्वर्ग स्वर्गे २२२"},
{"pageid":"sg_013|248","text":"अन्नपानं अन्नपानादि अन्नपानादिकमुपजीवेत् आभ्यन्तरम् इतरद्वाह्यम् इति इत्यर्थः इत्याह इदानीं एव कर्माणि कीदृशे कृत्वा केचित् ख्यातो गृह्णन्ति च चार्यस्य चिन्तयेत् जनं जनम् जनाः णादिकं तत् तत्र तथा तद्वत् तस्य तृणोदकं तृणोदकम् तृणोलपमिति तेषामगोचर देशे देशेऽस्य न नैनं परमहंसपरिव्राजका पुत्र पुत्रमित्रकलत्रादि पूज्यदूर्वाविशेष प्रथमोऽध्यायः प्रावृषीव बहु बहुलं बाह्यमाभ्यन्तरं ब्रह्मचर्यादेव ब्राह्मणस्तञ्जीवेन्नानुसंज्वरेत् भूयिष्ठं मन्येत महिम्नि मित्रादयो मुनिभोज्यौदनादिषु मृगगोचरादिपीडारहिते यत्र यथा यस्मिन् योगिनं वदन्ति वर्तते वर्षाकाले वास विदुषः विद्यत विद्यते विरक्तस्य वेदान्तश्रव व्यवस्थितस्य संन्यस्य समाचारमाह सम्यक्समाचारमाहुर्वेदविदो सर्वाणि स्थित्वा स्वे २२३"},
{"pageid":"sg_013|249","text":"अकथयमानस्य अकल्याणमवमानादिकं अति अतिरिक्तं अतिरिक्तमिवाकुर्वन्स अन्नपानादिरहिते अन्यथा अमृतस्येव अवमानादिकमेव अस्य आत्मानमेव इत्याह कचनशायिन कथं कश्चित् कुर्वन् केनचिदाच्छन्नस्य केनचिदाशितस्य चाकाङ्क्षेदवमा चाह जडमूकबाल जनः ज्ञाततया ज्ञात्वा ततश्च तत्राप्येवंविधजनसमीपे तथा तद्वद तूष्णीभूतस्य देशे देहयात्रा न नानुसंज्वरेत् नाम ने नेतरः न्तरं परमहंसपरिव्राजकाचार्यस्य पश्यतः पिशाचादिवत्संचरतः पूजयति पूजा प्रच्छादयतो प्रणिपातनमस्कारादिपूर्वकमीश्वरबुद्धया प्रणिपातादिपूर्वकमीश्वर प्रयच्छति प्रयच्छत्य प्रयच्छत्यशिवं बुद्धया ब्रह्मविदिति ब्रह्मविद्नुरूपमकुर्वन् ब्राह्मणजातिमात्रप्रयुक्तपूजातिरिक्तं भगवान्मनुः भयम् भवेत् यः यत्र यत्राकथयमानस्य यथा यस्मिन्देशे येन यो योगसिद्धिः रिक्तमिवाकुर्वन् लोकं वास विदुषः विद्वानुद्विजेत विषादिव शिवं श्रेयान् श्रेयान्नेतरो संतप्तो संपूजयति संमानाद्रा सः सनत्सुजातीयभाष्ये सिध्येदिति स्थितप्रज्ञलक्षणज्ञो स्वमाहात्म्यं ह्मणो २२४"},
{"pageid":"sg_013|250","text":"15 B M S अकथयमानस्य अज्ञातचर्या अत्राह अन्यदपि अवस्थितस्य आत्मानं इति कर्तव्येति किंचन कीदृशस्य कुरुते कुशवल्कलचेलाद्यं कृत्वा गिनो गूढचर्या च चाह चेलाजिनकुश चोक्तम् जनेनावमतो ज्ञातीनां तथा तदन्नं तर्छन्नं तस्यान्नं तस्यैव ताप तु तूष्णीं न नना नस्य नानुसंज्वरेत् नास्य नित्यं नित्यमज्ञातचय नियमेन नैव नोपहन्याद्वा परां पुनरपि पुस्तकादिकं पूर्णानन्दात्मना प्रचक्षते प्रथमोऽध्यायः ब्रह्मनिष्ठासाधनभूतं ब्रह्मस्वं ब्राह्मणः ब्राह्मणस्वं भगवान्पराशरः भूतस्य भोज्यत्वेन भोज्यमिति म मन्येत मम मे यतः येत् यो योगद्धेः योगसिद्धिं योगिनः योगी रत्नहेमादिकं वसन्मध्ये वा वाकथयमानस्य विदुःइति विन्दति विन्देत संमतं संमा सतां सताम् समाचारमाह सर्वदा सर्वोपसंहारं स्वं हानिं ह्यात्मानं २२५"},
{"pageid":"sg_013|251","text":"अज्ञाते अथवा अनुदितानस्तामितज्ञानात्मनावस्थिते अमुष्य अशनायाद्यसं आचरेत् इति इत्येव ईदृशस्यैव कर्तव्या कश्चनेति कश्चित्स काणः किंचन किंचि कुटुम्बं कृशोऽहं केचित् केवलं क्लीबः क्षत्रि गच्छामि गूढचर्यो गूढश्चरेन्मुनिःइति च चक्षुराद्यविषयभूते चक्षुषि चर्या चासन्तं चाह जडवल्लोक जानन्नपि ज्ञातीनां ज्ञान तथा तदेव तिष्ठामि त्यक्त्वा त्रकलत्रादौ दपि दिकं दुर्वृत्तं न नप्ता नान्यस्य नाश्रुतं नित्यमज्ञातचर्या निष्ठा निष्ठाप्राप्तिलक्षणो नैव पराग्भूतदेहेन्द्रियपुत्रमि परित्यज्य पश्यति पुत्रदारांश्च पुत्रमित्रकलत्रा पुत्रमित्रकलत्रादीनां पुत्रो पुत्रोऽस्य पूर्णानन्दस्वरूपे प्रतिपद्येत प्रत्यग्भूते बधिरः बहु ब्रह्मणि ब्रह्मवित् ब्राह्मणः ब्राह्मणो ब्राह्मणोऽहं भगवान्वसिष्ठः भवेदित्यर्थः भार्या भावः मगोचरे मध्ये मन्येत मम मात्मिका मूक मे में मेधावी मोक्षः यचक्षुषा यज्ञं यज्ञोपवीतं यन्न येन योगी योऽहं वसन् वाचा विक्षेपबाहुल्यादिति विन्दत विन्देत विभवो वेद वेदाङ्गानि श्रुतम् श्रुतिः संनिधौ सनत्सुजातीयभाष्ये सन्तं समाधिलक्षणा सर्वशः सर्वान्तरे सुवृत्तं स्थूलोऽहं स्निग्धबन्धुसुहृदः स्पृष्टे स्वात्मनिष्ठो २२६"},
{"pageid":"sg_013|252","text":"अचलं अत्राह अथ अन्तरात्मानं अर्हति अविद्यादोषरहितं अशनाया अश्वन् आत्मा इति इतीन्द्रियादीनां इन्द्रियादीनां उक्तेन एत एव एवम् कर्तव्या कस्मात्पुनरेवं काणः कृशोऽहं को क्रियाकर्नादि क्रोधमानादयो गच्छन् गच्छामि गृह्णीयादित्यर्थः गृह्यत च जिघ्रन् जिघ्राणीति ज्ञातयो ज्ञातिशब्देनोक्तत्वात् ज्ञातीनाम् ज्ञेयो तत्साक्षित्वादा तथा तस्मात् त्मनः दुःख्यहम् देहद्वयतद्धर्मतया देहद्वयतद्धर्मानात्मत्वेन देहिनस्तव दोषा न निर्लिङ्गमचलं निलिङ्ग निष्ठा नैव पश्यन् पश्यामि पिपासाशोकमोहजरामृत्युशीतोष्णसुखदुःखादिधर्मविवर्जितम् प्रकारेण प्रतिपद्येत प्रथमोऽध्यायः प्रमात्रादिरूपेण प्रमात्रादिसाक्षिणमात्मानं बधिरः ब्रह्म ब्रह्माणि ब्राह्मणः ब्राह्मणत्वमेव ब्राह्मणस्त्वया ब्राह्मणो भूतं मध्ये मन्तुमर्हति मन्तुम् मन्यमानो मात्मानं मानाविषय मूको य यस्मादेवमज्ञात यो वक्ष्यति वसन् विजानन्नपि विन्देत विषयाश्चेन्द्रियाणि वेदेदं शुद्धं शुद्धम् शून्यं शृण्वन् श्रुतिः स सति सत्यान्नापेति सन् समाख्याता सर्वद्धन्द्धविवर्जितम् सर्वद्वन्द्वविवर्जितम् सर्वान्तरं सुख्यहं स्थूलसूक्ष्मविवर्जितम् स्थूलोऽहं स्पृशन् हि हीयेतेत्यर्थः ह्येवमन्तरात्मानं २२७"},
{"pageid":"sg_013|253","text":"अज्ञात अन्धेन अन्यथा अमुष्य अश्रान्तः असुर्या आ आत्मचोरेणात्मापहारिणा आह इत्येवमात्मना एव कर्तव्येत्यर्थः कर्ता किं कृतं कृतमित्यर्थः कृशोऽहं के क्षत्रियोऽहम् खलु च चात्महनो चित्सदानन्दाद्वितीयब्रह्मात्मना चोक्तम् चोरेणात्मापहारिणा जनाःइति ज्ञानात्मना तथा तमसा तस्ते तस्माद्विषयभूतदेहेन्द्रियादिषु ते तेन तेनैव त्मभावं त्मानम् दुःखी देहद्वयतद्धर्मात्मतया देहेन्द्रियतद्धर्माननुपश्यतः न नप्ता नापकामति नाम नि निरुपद्रवः निर्लिङ्गममलं परमात्मनि परित्यज्य पापं पापम् पापीयानित्याह पुत्रोऽस्य प्रतिपद्यते प्राप्य प्रेत्याभिगच्छन्ति बधिरो ब्रह्मघातकःइति ब्राह्मणोऽहं ब्राह्मण्यं भवतीत्यत भवेत् भोक्ता मनुते महापातकादि मूको मूर्खणानात्म यस्त्वेवं ये योऽन्यथा लोका लोकेऽस्मिन्न वागाद्यगोचरे विदा वृताः शुद्धं श्रुतिः ष्ठा स संमतो संसारास सनत्सुजातीयभाष्ये सन्तं सन्तमात्मानं सन्तमात्मानमन्यथा सर्व सर्वद्वन्द्वविवर्जितं सुखी स्थूलोऽहं स्यादनादाता स्वमा २२८"},
{"pageid":"sg_013|254","text":"अगू अनर्थायैवे अनात्मभूतदेहेन्द्रियतद्धर्मानात्मत्वेन अनादाता अभूतये अश अशनायापि अश्नन्ति अश्रान्तःस्यात् इति इदानीमगूढचारिणं उद्गीर्ण उद्गीर्णम् उपद्रवाः एवं एवमश्रान्ततया कुत्सयन्नाह क्रोधहर्षलोभमोहादयोऽन्तराया खवीर्यस्योपभोजनात् ख्यापयन्तः च जडवचरेत् जरामरणे ड्राह्मणो ढचारिणो तथा तदिदम् तद्धर्माध्यासो तद्धीनो तस्माद्ढः ते त्ते त्यर्थः दर्शनात् देहद्वयाध्यासे न नाचरेत् नायादेदेहादिधर्मत्वात् नित्यमभूतये निरु निरुपद्रवः नोपाद पद्रवः पासे पुरुषः प्रथमोऽध्यायः प्राणस्य प्रोक्तः बाल बाला बालाः ब्रह्मवित्कविः ब्रह्मविदः ब्राह्मणो भवति भवेत् भोजनात् मनसो मश्नन्ति मूढा मूढो यः यथा यदिदं ये वर्तन्ते वा वान्तमश्नन्ति वान्तम् वान्ताशनं विद्वद्भिः शरीरस्य शिष्टत्वेन शिष्टवत्स शिष्टवन्न शिष्टा शिष्टो शोकमोहौ श्रुतिः श्वा श्वानो स संमतः संसारश्रमयुक्तो सन्नशिष्टवदेव समाचरेदित्यर्थः स्मृतःइति स्या स्यात् स्वमाहात्म्यं स्ववीर्यस्योप हि २२९ ३४"},
{"pageid":"sg_013|255","text":"अग्न्यादीन् अनाढ्या अबहुमता असक्तात्मानः आढ्या इज्यते इति इत्यर्थः इदमग्नये इदमिन्द्रायइति इदानीं इष्टं इह उद्देशत्यागेन कश्चन किं किंच किमु कुर्वन्तीति कुर्वन्विष्टकृत् खयम् च जायापुत्र तथा तनुं ते त्यागाथै दुर्धर्षा दुर्धर्षी दुष्पकम्प्या दुष्प्रकम्प्या देवताविशेषे देवताविशेषो देवपशुर्यजमानो देवान् देवान्विद्याद्य द्दिश्य द्विजाः धर्मे न नैतदाश्चर्यम् पुनः प्रत्येकमु प्रयतते प्रशंसन्नाह फलार्थ ब्रह्मचर्यसमाधिसाधनेषु ब्रह्मविदा ब्रह्मविन्महिमैषः ब्रह्मस्वरूपभूत ब्राह्मणस ब्राह्मणस्य ब्राह्मणेन मानुषे मोक्ष य यजमानः यस्मिन् यस्मिन्प्रयतते ये योगिनं वक्तव्यं वर्तते वित्तादिषु वित्ते विद्यात् विद्यात्तान्ब्रह्मणः विद्यात्तान्ब्रह्मणस्तनुम् वेदप्रतिपाद्याहिंसासत्यास्तेयापरिग्रह वेदेषु श्रुतिः सनत्सुजातीयभाष्ये समान समानः समानो सर्वदेवतायाज्यपि सर्वान् सर्वान्विष्टकृतो सादृश्ये सुष्ष्ठ सोऽपि स्वयं स्विष्टं स्विष्टकृतः हविष हविष्प्रतियोगी २३०"},
{"pageid":"sg_013|256","text":"अधर्मविदुषो अप्रयतमानं अवमानं अवमाने अहमिति इति कथं किंचिदिह कुर्वन्ति कृतसंन्यासिनं कृत्वा केचिद्विद्वांसः गूढचारिणं चाह चेत् जड तथा तर्हि तस्मिन् तस्यैव तु तूष्णीभूतं तैः द्वयेन द्विजोत्तमःइति न नानुतपेत् नानुसंजुरेत् नावमाने निमित्ते निमेषोन्मेषवत्सदा न्मनुः परं परमहंसपरिव्राजकाचार्य पुनरपि पूजितो पूज्यन्ति प्रथमोऽध्यायः ब्रह्मचर्यादेव ब्रह्मविदम् ब्रह्मविदिति ब्रह्मविद्यः भगवा भूतं मत्वा मन्तव्यमित्याह मन्त्रेण मन्येत मन्येदमानितः महिम्नि मान मानयन्ति मानयन्तीह मानयिष्यन्ति मानितः मानितेनावमानितेन मान्यं मान्यमानः मान्यमानो मूढा यं यजमानो यन्ति यमप्रयतमानं येन लोकशास्त्रविवर्जिताः लोकस्वभाववृत्तिर्हि वा विज्ञानसुनिश्चितार्थ विद्यते विद्वांसो विद्वान् विसंज्वरेत् वेदान्त व्यवस्थितं श्लोक स सः समाचारमाह सर्वोपसंहारं स्थितप्रज्ञलक्षणज्ञाः स्थितप्रज्ञलक्षणानामनभिज्ञाः स्वे २३१"},
{"pageid":"sg_013|257","text":"अधर्म अन्नाङ्गनादिभोगेषु अपूजितो अमानितः अयं अवमानितो असौ इति इत्यर्थः इत्येतदवि इदानीं उक्तं एकत्र एतदुक्तं कोऽसौ गर्ने च चानुगीतासु चेति जनैरवज्ञातो तच्छ तत् तत्तेषां तत्सदिति तत्सद्विष्णवे तथा तथाह तदिति तद्विदुः दुषां न नन्दसुखप्राप्तिहेतुमनमिति नाम निमेष निर्देशो न्मेषवत् परलोको प्रत्यक्षादिगोचरो प्रपञ्चो प्रवृत्तिः ब्दवाच्यं ब्रह्म ब्रह्मणस्त्रिविधः ब्रह्मणो ब्रह्मप्राप्तिः ब्रह्मा ब्रह्माविदं भगवान् भवति भावो मन्येत मान मानमौनयोभिन्नविषयत्वमाह मानयन्ति मानयिष्यन्ति मानश्च मानस्य मानार्ह मानासंसारप्राप्तिः मान्य मान्यमपि मूढाः मौनं मौनस्य मौनेन यदिदं लोकशास्त्रविवर्जिताः लोको लोक्यत वसतः विदुः विदुषो विद्वांसो विद्वानेवं विद्वान् विवेकहीना विषय विषयः विषयो वै सदा सनत्सुजातीयभाष्ये सहितौ सायुज्यादिप्रदानि स्मृतः स्वभावः स्वभाववृत्तिः स्वाभाविकी हि हैरण्य ह्यसौ ॐ २३२"},
{"pageid":"sg_013|258","text":"अपवर्गाभावं आन इति इदानीं एवं कथ्यते कर्मा क्षत्रिय गर्भे गुणरूपविवर्जिता ग्रामे च चरप्रपञ्च चापि चिद्धनानन्दा छित्त्वैनां छिन्दन्ति णायापि तथा तेन त्सा दर्शयति दुष्कृतः न नित्या निबन्धिनी नुतिष्ठतो नैनं न्दाख्या परा परिपन्थिनी परिवर्तमानस्य प्रज्ञाहीनेन प्रज्ञाहीनेनविद्याहीनेन प्रथमोऽध्यायः प्रवर्तते बहुभिर्यो ब्रह्मलक्ष्मीप्रवेशद्वाराणि ब्रह्मानन्दलक्षणा ब्राह्मी भवति भिभूतो मानगो मानविषयसंवासात् मानार्थसंवासा मानार्थसंवासात् मानार्थसंवासे मूढः मोक्षधर्मे य या यान्ति रज्जुरेषा रतिः लभ्यःइति वसतो विषयविषान्धस्य शक्या शुद्धा श्रव श्रवणायापि श्रिया श्रीः श्रीरिति श्रीर्हि श्रीहि श्रीहिं श्रुतिः श्रेयोमार्गविरोधिनी सन्विषयेषु सा सुकृतो सुदुर्लभा स्वर्गपश्वन्नाद्यादिसाधनभूतं हे हैरण्य २३३ ४२"},
{"pageid":"sg_013|259","text":"अ अकार्यकरणे अकौ आर्जवम् इति एतानि कल्मषप्रक्षालनम् कानि केचित् च टिल्यम् तानि दमः दमशौचविद्याः दुःखाचरणानि दुराचराणि द्वाराणि न्तःकरणोपरतिः प्रतिबन्धकानि प्रथमोऽध्यायः बहिःकरणोपरतिरिति बहुप्रकाराणि ब्रह्मलक्ष्मीप्रवेशद्वाराणि ब्रह्मविद्या भूतहितं मानमोह यथार्थसंभाषणं लज्जा विद्या शौचं श्रीमत्सनत्सुजातीये षट् षण्मानमोहप्रतिबन्धकानि सत्यं सत्यार्जवे सनत्सुजातीयभाष्ये सन्तः सन्तो सम्यक्प्रवदन्ति हीः हीदमशौचविद्याः २३४ ४३"},
{"pageid":"sg_013|260","text":"4 onoc द्वितीयोऽध्यायः श्रीः सनत्सुजातीयभाष्ये ० ००० ००००० ००००००००० १ ५"},
{"pageid":"sg_013|261","text":""},
{"pageid":"sg_013|262","text":"5 cn अ आहोस्विदन्येन इह उवाच एतयोरसंभाषणात्मस्वरूपयोः एवं एषः कतरन्नु कथं कस्य कस्यैष कीदृशस्य तूष्णींभावन द्वितीयोऽध्यायः धृतराष्ट्र पुर्वोक्तो पृष्टः प्रदर्शित प्रब्रूहि प्राह ब्रह्म भगवान् भवति मानस्यइत्यादिना मिहाचरन्ति मुने मौन मौनं मौनः मौनभावं मौनभावम् मौनमाहात्म्यं मौनमिहाचरन्ति मौनस्य मौनेन यं वागायुपरतिलक्षणो विद्वन् विद्वन्निह विद्वानुपयाति श्रुत्वा सनत्सुजात सुने स्वभावं हे ॐ १"},
{"pageid":"sg_013|263","text":"अथवा अन्तःशरीरे अप्राप्य अयं अर्थे इति इत्यर्थः उत्थितो एनं एव एवमेवास्माकमनुभवः क कथमेतदवगम्यते कारणात् किंलक्षणस्तर्हि च चामगोचरः ज्यो ज्योति ज्योतिर्मयत्वेनास्माकं ज्योतिर्मयो ज्योतिषां तं ततः ततोऽथ तत्राह तथा तन्मयत्वेन तस्मादेव तिः त्थितो त्मेति देवा न नात्राविश्वासः नानुप्रवि निमित्तभूते निवर्तन्ते परमा परमात्मा परमात्मानं पश्यन्ति प्रतीयते प्रयुक्तो ब्रह्मेत्यर्थः मगोचरः मनसा मनुप्रविश्यन्ति मौनम् यं यतः यतयः यतो यत्रोत्थितो यदि यद्येवं यस्मात् यस्मिन् राजन् र्तव्य र्मयत्वेन वा वाचकत्वेन वाचा वाचो विभाति वेदशब्द वेदशब्दः वेदशब्दप्रतिपाद्यः वेदशब्दस्तथायं वेदा शास्त्रादिकारणं शुभ्रो श्यन्ति श्रुतिः श्रुतिस्मृतीतिहासपुराणादिषु स संविदूपः संविद्रूपः संवेदनाख्ये सनत्सुजातीयभाष्ये समु सह सहन हि २ २३८"},
{"pageid":"sg_013|264","text":"अधीते इति इत्यर्थः इदानीं उवाच ऋगादिवेदमधीते ऋगादिवेदम् ऋचा एतद्वक्तुमर्हसीत्यभिप्रायः एवं एवमेवैतत् कर्तव्य कर्मणः किं कुर्वन् कुर्वन्तीति कुर्वन्पापेन क्षीणदोषाःइति गायो च चायन्ते चेत् ज्ज्योतिस्तमसः ज्योतिषामपि णम् त तत्राह तथा ते तेन त्रायन्ते द्विजः द्वितीयोऽध्यायः धृतराष्ट्र न नात्राविश्वासः नेन नैनं परमुच्यते पापात् पापानि पापान्न पूयते पृष्टः प्रतिषिद्धचारि प्राह ब्रवीम्यहम् भगवान् मिथ्या यः यजूंषि यजूंष्यधीते यो रक्षन्ति लिप्यते वा वापि विचक्षण वेदस्वभावपरिज्ञानाय वेदाः वेदाध्यय स सनत्सुजात सामवेदं सामान्यूचो २३९"},
{"pageid":"sg_013|265","text":"अथ अधर्मात् अधीतवेदम् अधीतवेदार्थ अन्तकाले अयं इत्यादिना इव उवाच एनं एवं एवमुक्ते करिष्यन्तीति कर्मणः कर्मोदये कस्मात् कस्मात्प्रलापोऽयं काम्यानां किं च चेत् चेदेदा च्छन्दांसि च्छन्दांस्येनं छन्दांसि जातपक्षा जातपक्षाः तारयन्ति त्यजन्ति त्रातुं दर्शितत्वात् दिप्राप्तिहेतुत्वेन दुर्शितत्वात् धर्मध्वजिनं धृतराष्ट्र न नरकहेतुत्वेनानर्थहेतुत्वस्य नास्तिकं नित्यानां नीडे पक्षिणः परि परित्यजन्ति पापकारिणम् पितृलोका पुरुषार्थाय प्रजहन्ति प्रजहन्त्यन्तकाले प्रतिषिद्धस्य प्रलापः प्राह ब्राह्मणानां भवन्तीत्यर्थः मरणकाले मानं मायया मायाविनं मिथ्याचारिणं यथा रक्षन्ति वर्त वर्तमानम् वातुं विचक्षण विदं वृजिनात् वृजिनात्तारयन्ति वेद वेदविदं वेदा शकुन्ता शकुन्ताः शक्ता शक्ताश्चेत् श्छन्दांस्येनं संसारानर्थहेतुत्वस्य सनत्सुजातीयभाष्ये सना सनातनः स्वाश्रयं स्वाश्रयभूतं हेतोः २४० ५"},
{"pageid":"sg_013|266","text":"16 B I S अनन्दा अन्धेन अन्य अविद्वांसोऽबुधा आत्मवि आत्मानं इतरस्य इत्यर्थः इत्यादि इहैव ईशानं एतद्विदुरमृतास्ते एव कथमेनं कर्तव्यानीत्यर्थः कर्म कामाय किमिच्छ कृतकृत्यता च चिरंतन चेदिहावेदी चेद्विजानीयायमस्मीति जनाःइति ततो तत्प्राप्तिसाधनज्ञानसाधनान्तःकरणशुद्धि तथाहि तनः तमसावृताः तमेव तस्ते ते दर्शयति दर्शयित्वा दुःखमे देव द्वितीयोऽध्यायः न नाम नामपुरुषार्थत्वमनानन्दात्मकत्वमविद्यावद्विषयत्वेन नाशमनर्थप्राप्तिं न्कस्य परमपुरुषार्थ परमपुरुषार्थो परमात्मानं पारम्पर्येण पुरुषार्थत्वादेव पूरुषः प्रलापः प्रेत्या भवन्त्यथेतरे भवेद्यं भिगच्छन्ति भिर्वाक्यैस्तत्स्वरूपतदर्थदर्शनतत्फलानि भूतभव्यस्य भूयो मकरादिभिरिव मञ्जसा महती मोक्षाख्यो य यदैतमनुपश्यत्यात्मानं यद्येष रागादिभिरितस्ततः राशेरुपासनायाश्च लोका वापियन्तिइत्यात्मविदोऽमृतत्वप्राप्तिमनात्मविदः विचारतदनुष्ठानानि विजुगुप्सते विद्मस्तद्वयं विनष्टिः वेदः वेदप्रतिपाद्यत्वम् वेदाध्ययनतर्थ वेदार्थः शरीरमनुसंज्वरेत्इत्यात्मविदः संसारानर्थहेतुत्वेन सन्तोऽथ समाकृष्यमाणं साधनत्वेन स्यात् स्वर्गादिलोका स्वर्गादेः २४१"},
{"pageid":"sg_013|267","text":"अदृढा अष्टादशोक्तमवरं इतरत्र इति उवाच एतच्छ्रयो एवेत्येतत्स कर्म च जगद्भाति जरामृत्यू तत्प्रा तत्र तथा तपसानाशकेन तमेतं तस्मात्तदर्थत्वेनैव तस्माद्वेदाः तस्यैव तु तुत्वं ते त्रातुं त्वम् दर्शयति दानेन नामादिविशेषरूपै नित्यापरोक्षं निर्दिश्य परम परमपद परमात्मनि परमात्मानं पापकारिणं पुनः पुनरेवापि पुरुषा पुरुषार्थ पूर्णानन्दे प्तिसाधनज्ञानसाधनविविदिषासाधनत्वेन प्रथमेन प्वा ब्राह्मणा मत्वा महानुभाव मूढा मोक्षतत्साधनप्रतिपादकत्वेन मोक्षयित्वा मोक्षाख्ये यज्ञरूपा यज्ञादीनां यज्ञादीन्विनियुङ्के यज्ञेन यन्ति यस्मादेवं येषु येऽभिनन्दन्ति रिदं र्थत्वम् र्वमभिप्रेत्याह विविदिषन्ति विषयाभिभूतं वेदविदं वेदा वेदानाम् वेदानुवचनेन शक्ता श्येनादीनामिवापुरुषार्थ श्रुतिः श्लोकत्रयेण संसारानर्थनिवृत्तिहे संसारानर्थहेतुत्वात् सनत्सुजात सनत्सुजातीयभाप्ये सम्यक्प्रवदन्ति स्तविश्ववैरूप्यमुदाहरन्ति स्थापयिष्यामीति स्वर्गादौ स्वाराज्ये ह्येते २४२ ७"},
{"pageid":"sg_013|268","text":"अधीहि अपि अप्राप्य आकाशः आत्मन इति इत्यादिना इदं इन्द्रो ईयते उदाहरन्ति कथमेतद्वगम्यते कार्य केवलं कोशोपन्यासमुखेन च चाह चैवामूर्त जगद्भाति जगद्भातीति जगन्निर्दिश्य तत् तथा तदेतद्ब्रह्मापूर्वमनपरमनन्तरमबाह्यमयमात्मा तमसः तस्य तस्यैव तु त्मकमात्मवजगत्स्वरूपं त्यनुशासनम् दिविशेषरूपैरिदं द्वितीयोऽध्यायः द्वे न नान्यच्छृणोति नान्यत्पश्यति नान्यद्विजानाति नामा नामादिप्राणान्तं नामादिविशेषरूपैः निर्दिश्य निव नेति परमात्मनो पारं पुरुरूप प्रत्यस्तमितभेदं प्रवदन्ति बहुरूपं ब्रह्म ब्रह्मणो भगव भगवान्पराशरः भूमा भूमानं मनसा महानुभाव महिम्नि मायानिमित्तं मायानिर्मितं मायापरिकल्पितैः मायाभिः मुनयोऽपि मूर्त मूर्तामूर्ता यतो यत्र यत्सत्तामात्रमगोचरम् रूपे र्तन्ते वाच वाव वियदादिधरित्र्यन्तं विश्वरूपविपरीतरूपम् विश्ववैरूप्यं वेदाः व्यवस्थितं स संभूतःइति सम्यग्रूपं सम्यग्रूपम् सर्वानुभूरि सह स्वे हे होपससाद २४३"},
{"pageid":"sg_013|269","text":"अन्येषां असौ अस्मिन्कृतं इज्या इज्यातपोभ्याम् इति इदानीम् ईश्वरार्थ ईश्वरार्थमनुष्ठीयमानानां उपैति एतदिज्या कर्मानुतिष्ठन् किं किम् कृच्छ्रचान्द्रायणादि क्तविनियोगज्ञः च चात्मानमुपैति चान्यथा चेत् जायते ज्ञानविदीपितात्मा ज्ञानेन ज्योतिष्टोमादि तच्च तज्ज्ञानं ततो तत्परिगृह्य तत्प्राप्तिसाधनज्ञाना तदर्थमुक्तं तद्विश्वरूपवैरूप्यलक्षणं तप तपः ताभ्यामसौ ताभ्याम् त्स दर्शयति नर्थहेतुत्वेनापुरुषार्थत्वं न्न परं परमात्मनः पश्चा पापं पारम्पर्येण पुण्यमुपैति पुण्यम् पुण्येन पुनरेति पुरुषार्थत्वम् पूर्वो पेक्षितशुद्धिद्वारेण प्राप्नोति ब्रह्म ब्रह्मसंज्ञितम् भवतीति भुङ्गे मनसामात्मसंवेद्यं ममुत्र मार्गम् यद्विश्वरूपविपरीतरूपं रूपमरूपाख्यमनुत्तमम् वर्गफलानुकाङ्गी विद्वा विद्वान् विनिहत्य विष्णोः वेदेन श्लोकद्वयेन संसारा सनत्सुजातीयभाप्ये सर्व २४४ ९"},
{"pageid":"sg_013|270","text":"अतीव अन्यत्र अन्यथा अमुत्र अमुष्मिन् अस्मिन् अस्मिल्लोके आत्मवित् इति इदानीं इन्द्रियफलानुकाङ्क्षी उत्तरकालं उपैति कर्मजन्यापूर्वसंयुक्तो कर्मणां कर्मशेषेण कर्माननुष्ठानेनाक्षपि कृतं क्षपयित्वा क्षपिताशेषकल्मषो च चात्मानं जायते ज्ञान ज्ञानप्रकाशितचित्सदानन्दाद्वितीयब्रह्मस्वरूपो ज्ञानी ज्ञानेन ततः तत् तत्फ तथा तदा तपः तपस्तप्तं तस्मिन्यावत्संपातमुषित्वाथैतमेवाध्वानं तस्य तावदेव ताशेषकल्मषो तेन द्वान् द्वितीयोऽध्यायः न ननिवर्तन्ते परमात्मानम् परलोके परिगृह्य पश्चात् पापं पु पुण्येन पुनरयं पुनरीश्वरार्थ पुनरेति प्राप्नोति फलमन्यत्र फलम् फलवृद्धिहेतुर्भवतीत्यर्थः फलवैषम्यमाह ब्रह्मविदां ब्राह्मणानां भवति भुज्यते मार्ग यज्ञादिकं यत् यदेव लमुपभुङ्के लोके वर्गफलानुकाङ्क्षी वि विदीपितात्मा विद्यया विद्वदविद्वदपेक्षया विनिहत्य विशेषः श्रुतिः संसारमार्गम् सन् समानम् समृद्धं सर्वम् सर्वेषां स्वर्गादिफलानुकाङ्क्षी स्वृद्धमन्येषां स्वृद्धम् २४५"},
{"pageid":"sg_013|271","text":"अनात्मविदां अन्येषाम् आहोशना इति उवाच ऋज्वेतत् एतत् एतत्समृद्धमत्यर्थं एव एवं कथं कथ्य करोति कर्मणो केवलं केवलम् केवलादेतदुद्भूतं क्तम् गुणसाम्ये च जगत्सदसदात्मकम्इति तडूहि तत् तत्केवलं तत्केवलमित्युक्त तत्त्वं तदेव तपः तपस्त्वेतत्केवलं तपो तावदेव तावन्मात्रफलसाधनं ते त्विति धृतराष्ट्र न नान्यथा निमित्तं निष्कल्मषं परिचक्षते पृष्टः प्रपञ्चस्य प्रभो प्राह फलसमृद्धिहेतुर्भवतीत्यर्थः बीजं बीजमित्यु भगवान् भवति म् यत् यत्फलं यदा यदेतन्निष्कल्मषं यस्य विद्यामहं वीर्यवत्तरं वैषयिकाणां श्रद्धयोपनिषदा श्रुतं श्रुत्वैवमाह सनत्सुजात सनत्सुजातीयभाप्ये समृद्ध समृद्धमत्यर्थं सर्वखास्य स्थितं १२ २४६"},
{"pageid":"sg_013|272","text":"इति इदं उवाच एतदेव एवं कल्मषं क्रोधादयो क्षत्रिय गुणा गुह्यं च चाततानाः ज्ञानादयो तदा तपः तपसः तपसा तपसो तपस्वेतत्केवलं तपोमूलमिदं त्वमृतमाप्नुयुः दोषा द्वादश द्विजानाम् द्वितीयोऽध्यायः धृतराष्ट्र न निष्कल्मषं निष्कल्मषेण नृशंसानि परं परिचक्षते पृच्छसि पृष्टः प्रशंसति प्राह ब्रह्म ब्रूहि भगवान् भवति यन्मां यस्य ये येन येनेदं राजन् राजा विदिता विद्यां विद्याम् वेदविद्वांसः शास्त्रे श्रुतं श्रुतस्य श्रुत्वैवमाह श्लोकः सकल्मषं सनत्सुजात सनातनं सनातनम् सप्त समृद्धमत्यर्थं सर्वं स्तथा स्पष्टार्थः स्यात् हे १३ २४७"},
{"pageid":"sg_013|273","text":"अकृपा अन्तःकरणविक्षेपो असूया आ आततानाः आत्मबहुमानित्वम् इष्टार्थवियोगजोऽन्तः ईष्र्या करणविक्षेपः कामः कामप्रतिघातादुत्पद्यमानः कामहानिहेतुकश्च कामो कृत्याकृ कृपासूया क्रोधः क्रोधादयो क्रोधादीन् क्रोधो गात्रस्वेदकम्पना गु गुणान् गुणेषु च जितस्य जुगुप्सा ज्ञानादयो णाः तथा तपसो ताडनाक्रोशनादि तानेतान् तीर्थे त्यविवेकशून्यता दर्शयति दिलिङ्गः दोषांश्च दोषाः दोषाविष्करणम् द्रव्यस्य द्वादश द्वादशैते द्विजानां नरेण नाम निष्ठुरता नृशंसानि पर परगुणादिष्वक्षमा परद्रव्येच्छा परश्रियामसहिष्णुता महागुणेन मानः मानशोकौ मोहः यस्य ये राजन् रोदनचिन्तनादिलिङ्गोऽप्रतीकारविषयः लोभः लोभमोहौ वक्ष्यामीत्यभिप्रायः वज्य वा विदिता विनियोगासामथ्र्यै विवित्सा विषयभोगेच्छा विषयरसान्वेत्तुमिच्छा विस्तीर्यमाणाः वेदशास्त्र शास्त्र शोकः सदा सनत्सुजातीयभाष्ये सप्त स्पृहा स्याद्यभिलाषः हे हेतुः १६ २४८"},
{"pageid":"sg_013|274","text":"अथवा अन्तरं इति इत्यर्थः उक्तं ए एकैकं एकैकमेते एते कर्म कल्मषरूपाः कैकं क्रोधादयः क्रोधादयो क्षान्तिरार्जवमेव गुणानपह्रोतुमिच्छा च चोक्तं च्छिद्रं छिद्रं ज्ञानं तच्छिद्रं तत्प्राप्तिगुणसंयुक्त तथा तपसः तस्मादेतेष्वेकोऽपि तस्मिन् तान् तेन तेषां दमस्तपः दोषाः द्वितीयोऽध्यायः नाममहोदधौ पर्युपासते पाठः पृथक् प्तिगुणः प्नन्ति प्रोक्तो बीभत्सा ब्रह्मप्रा ब्रह्मप्राप्तिलक्षणेन ब्राह्म ब्राह्मणाना ब्राह्मणेन भगवता मनुष्यं मनुष्याणां मनुष्यान् महत्त्वान्महतामपि महागुण महागुणेन महागुणो महान्ब्रह्मेति मुत्कृष्टगुणयोगः मृगयुरनुवर्तते मृगाणामिव मृगाणाम् यथा योजना रन्ध्रान्वेषणपरा रन्ध्रान्वेषणपरो राजेन्द्र लब्ध्वा लिप्समानो लिप्समानोऽन्तरं लुब्धकः लुब्धको वज्र्यत्वे वयः वर्जनीया वा विज्ञानमास्तिक्यं शमो शौचं सदा समन्वितेन स्मृतः स्वभावजम् स्वभावसिद्धः हन्ति हेतुमाह २४९"},
{"pageid":"sg_013|275","text":"अथवा अनन्यशरणां अबलीयान् इति इत्यर्थः इदानीं इन्द्रियवर्गप्रशंसी उक्तं उपद्रवकरास्तद्वत्क्रोधाद्या एते एधमानः कर्म कान्तारे किमर्थमहं कृत्वा कृपणः कृपणोऽबलीयान् क्रोधादिभ्यः च ज्ञानबलवर्जितः तप्तो तस्मात्सदा तारेणैव दत्तवानिति दत्तानुतापी दत्त्वा दुर्गुणा दोषो द्विषं द्विषमेधमान द्वेष्टा द्वेष्टि द्वेष्यं धनादिकं धर्मबुद्धया नृणाम् नृशंसरूपाः नृशंससप्तकमाह परे परेषामुपद्रवं पश्चात् पाठान्तरम् पान्थस्य पूर्व पूर्वोक्तेभ्यः प्रशंसी प्राणिनां बेटा भवति भायी मानं मृगादयः यः यत्किचिदर्थलवलाभमात्रलोभात्सर्वाव यथा यस्मादेवं यो वज्र्या वनितां वर्ग वर्गप्रशंसी वर्तते वर्धमानः विनाशकारणम् विषमेधमानःविषमिव विषयसंभोगे स संभोगसंवित् संभोगसंविद्विषमेधमानो संभोगे संविद्वद्भिर्यस्य सः सनत्सुजातीयभाष्ये सप्त सहते सिंहव्याघ्र हैरण्यगर्भ १८ २५०"},
{"pageid":"sg_013|276","text":"अकार्य अग्निष्टोमादिः अध्यात्मशास्त्रश्रवणम् अनसूया अन्तःकरणोपरतिः अमात्सर्य अमात्सर्यम् इदानीं इन्द्रियनि उच्यन्ते एते करणे करोति केचित् गुणस्तुतिं गुणा ग्रहः च चाततानाःइति ज्ञानं ज्ञानादयो णेभ्यो तत्त्वार्थसंवेदनम् तदभावः तितिक्षा ते दमः दमनम् दमो दानं द्वन्द्वसहिष्णुता द्वादश द्वितीयोऽध्यायः धनादिपरित्यागः धृतिः परदोषाना परपुरुषार्थसाधनभूताः पूर्वत्र पृथिवीं प्रशिष्यात् प्रस्तुताः बहिःकरणोपरतिरिति ब्राह्म ब्राह्मणख ब्राह्मणस्य भूताहितं मनसो महायज्ञश्च महाव्रता महाव्रताः मात्सर्य यज्ञः यज्ञश्च यथार्थसंभाषणं यस्त्वेतेभ्योऽप्रवसेद्वादशभ्यः ये लज्जा वणताः विषयसंनिधावपि विष्करणम् शमः शमश्च श्रुतं श्रुतम् स सत्यं सर्वभूतेष्वसहमानता सर्वामिमां हीस्तितिक्षानसूया ह्रीः १९ २५१"},
{"pageid":"sg_013|277","text":"अनृतं अप्रवसेत् अविमुक्ताः अष्टादशदोषः अष्टादशदोषसमन्वितो असिद्धिः आत्मवश्यां इदानीं एकतः एकस्मात् एते एतेभ्यः एतेषा एतेषां एतेषामन्यतमेनापि एतैर्दोषैर्विमुक्तो करोति किमेतेषां कृते क्रमाद्विशिष्टा क्रमेण खात्प्रतिकूलं च चेति चेत् ज्ञानिनो तमोऽरतिः तृष्णा तैरेव त्रिभिट्ठभ्याम् त्रिभिट्ठाभ्यामेकतो दमः दमदोषानाह दमोऽष्टादशदोषः दोषत्वमिति धृतिः न परितापोऽक्षमा परिवादोऽतिवादश्च पापकृत्यं पूर्वोक्तेभ्यः पृथिवीं पैशुनं प्रकीर्तिताः प्रतिकूलं प्रवासं प्रशास्ति प्रशिष्यात् प्राणिपीडनम् प्रातिकूल्यं ब्रह्मभूता भवति भवन्ति भवेत् भूत्वा मध्ये मौनभूता मौनभूताः य यः यस्तु लोकद्वेषोऽभिमानश्च वा विमुक्ताः विवादः विशिष्टा श्लोकत्रयेण स सद्भिरुच्यते सनत्सुजातीयभाष्ये समन्वितास्ते समन्वितो सर्वामिमां स्यात् हिंसा २० २५२"},
{"pageid":"sg_013|278","text":"अक्षमा अज्ञानम् अतिवादः अथवा अधृतिः अनृतम् अनृतादिभिः अनृतादिहिंसान्ताः अभिमानः अयथार्थवचनम् अयथालाभसंतुष्टिः अरतिः अविहितहिंसा असिद्धिः इति इत्थं इदानीं इन्द्रियार्थेषु उच्यते उदाहृताः एते एतैः कृतं कृते के गुणः चप जनकलहाचरणम् तमः तिभावः तृष्णा ते त्यागश्च दम दमदोषत्वेन दमदोषा दमदोषाः दमस्य दोषैः द्धाचरणम् द्वन्द्वासहिष्णुता द्वितीयोऽध्यायः धर्मज्ञानवैराग्याणाम् नम् निरर्थकोऽतिप्रलापः परदूषणवचनम् परदूषणाभिधानम् परितापः परिवादः पापकृत्यं पैशुनं प्रकीर्तिताः प्रतिकूलं प्रतिकूलता प्रतिषि प्राणिपीडनं प्राणिहिंसनम् प्रातिकूल्यं भवति भवेत् मददोषानाह मदोऽष्टादशदोषः मन्यतमे ये यो रणाय रतिः र्ययाः लता लोकद्वेषः लोकानामुद्वेगाचरणम् विप विपर्ययाः विमुक्तो विवादः विषयेप्सा वृथादुःखचिन्त षड़िधः षड्धिो सः सद्भिः समक्षे सर्वेषां सर्वेषामप्रण स्त्रीभोगेष्वभिरतिः स्मृता स्मृताः स्यात् स्यात्यागो स्वदेहपू हिंसा २५३"},
{"pageid":"sg_013|279","text":"अप्रमादी अर्हते आध्यात्मिकादिभेदभिन्नं इति इत्येते इष्टापूर्त उदाहृताः एते एतेषु कामत्यागश्च कृते के चाप्यष्टगुणो जितं त तत्र तत्राह तमिस्त्यक्ते तरन्त्येव तस्मिन् तु तृतीय तृतीयः तृतीयेन ते तेन त्यागषट्कं त्यागे त्यागेन त्यागो ददाति दर्शयति दुःखं दुःखम् दुःखसंपाद्यः दुष्करः दुष्करो द्वितीयं नतिवादापरितापक्षमाधृतिसिद्धयपापकृत्याहिंसा नाशकरा पुत्रान्वित्तं भवति भवेत् भवेदेतैः मतः मददोषाः मदनाशकराः मद् मध्ये यत् याचमानाय राजेन्द्र ल्यातमोऽरतिलोकाद्वेषानभिमानाविवादाप्राणिहिंसापरिवादा विपर्ययाः वैराग्ययोगतः श्रेयांस्तु श्रेयान् षड्धिःइत्युक्तम् षड्धियागेषु षड्धिस्त्यागः षड्धिस्त्यागस्तृतीयस्तत्र स सति सत्यादिरूपत्वेन सत्यापैशुनातृष्णाप्रतिकू सनत्सुजातीयभाष्ये सर्व स्मृतः स्मृताः स्यान्नित्यं २५४ २६ २७"},
{"pageid":"sg_013|280","text":"अपध्यानमलो अप्रमा अप्रमादमलः अप्रमादिनां अप्रमादी अप्रमादीति अर्हते अष्टगुणः अष्टभिर्गुणैः अस्तेयो आह इति इष्टं इष्टापूर्त उक्तं एतैः एव कर्मणि कस्मिश्चिच्छुभा कस्य कामत्यागश्च कामो किमेतैर्भवतीत्यत कुतो कृत्वा के केचित् कोऽहं गतः गुणवर्धनः च चेतसः चोद्यं चोयम् ततो तथासंग्रह तदेतत्त्यागद्वयं तान् तृतीय ते तैलधारावत्संतत्यवच्छेदिनी त्यागैः दः दत्तम् ददाति दर्शयति देवेभ्यो द्वितीयं द्वितीयोऽध्यायः धनादिपरित्यागः धर्मो ध्यानं न निगूहनम् नित्यं न्दाद्वितीयब्रह्मात्मनावस्थानम् पितृभ्य पुत्रान् पूर्त प्रणवेन प्रथमम् प्रवृत्तिः ब्रह्मचर्य भवति भवेत् भूयः मण्डलपुरुषादौ मध्ये मलोऽर्थस्य माधानं य यत् यथार्थसंभाषणम् यद्दानम् याचमानाय योग्याय राजधर्मेषु राजेन्द्र वित्तं विरक्ततया विशुद्धसत्त्वयानित्यत्वादिदोषदर्शिनः विश्वाद्युपसंहारं वैराग्यमेव वैराग्ययो श्यति श्रये श्रौते षण्णां षभिः स सः सत्यं समन्वितः समन्वितो समाधानं स्मार्तकर्मणि स्मृतः स्यात् स्वाभाविकचित्सदान २५५ २८"},
{"pageid":"sg_013|281","text":"अचौर्यमात्मनो अपरिग्रहः अप्रमादः अष्टगुणो अष्टाङ्गमैथुनयागः असंग्रहः अस्ते आत्मचौर्यमुक्तम् इति इत्यादि इत्यादिना इदानीं उक्ताः एतन्मैथुनम एतान्परिपालयेत् एवं कस्मादित्याह कीर्तनं केलिर्वीक्षणं क्रियते क्रियानिष्पत्तिरेव क्षणम् गुह्यभाषणम् च चाप्यष्टगुणो चोक्तम् तथा तांस्तु तान् तेषु त्यक्तेषु दमस्योक्तास्तान्दोषान्परिवर्जयेत् दमोऽष्टादशदोषः दृष्टानुश्रविकविषयवितृष्णता दोषत्यागेऽप्रमादः दोषा दोषान् दोषेषु द्रव्यस्य ध्यानम् न परिवर्जयेत् पुत्रदारक्षेत्रादीनाम् पूर्वमेवोद्दिष्टवादित्यर्थः प्रतिष्ठिताः प्रमादी प्रवदन्ति ब्रह्मचर्यमेतदेवाष्ट्रल ब्रह्मचर्यम् भव भवेदित्यर्थः मतः मनीषिणः यः ये यो राजेन्द्र लोकाः वा विपरीतं विवर्जयेदित्याह वैराग्यं ष्टाङ्ग संकल्पोऽध्यवसायश्च सत्यं सत्यमुखानाहुः सत्यस्तुतिः सत्यात्मा सत्ये सनत्सुजातीयभाष्ये सन्तमात्मानम् सोऽपि स्मरणं स्यात्स स्यादिति ह्यमृतमाहितम् ऽन्यथा २५६"},
{"pageid":"sg_013|282","text":"3 17 I अमृतं अमृतमाहितम् आहुः इदानीम् उपकान्तमर्थमुप एतत् एतत्समृद्धमत्यर्थ एतद्धात्रा एनत्पापहरं कथं किं कृतं केवलम् क्रोधादयःइत्यादिना गुणै गुणैरेतैः जन्ममृत्युजरापहम् ज्ञानादिभिश्च तः तपो तपोव्रतमिहाचरेत् तांस्तु ति तु ते त्तं दोषेण दोषैरेतैः दोषैरेतैर्वियुक्तं द्वितीयोऽध्यायः धात्रा निवृत्तेनैव परमेश्वरेण पूर्वोक्तदोषरहि पूर्वोक्तैःवियुक्तं पृच्छसि प्रति बहुना भव भवति मोक्षः यत् यन्मां राजेन्द्र रेतैः लोकाः वरम् वि वित्तं शुद्धं ष्ठिताः संक्षेपात्तह्रवीमि संहरति सतां सत्यप्रधानान् सत्यमुखान् सत्यमेव सत्यस्वरूपो सत्यात्मा सत्याधीनात्मलाभान् सत्ये सन् समन्वितं समन्वितम् समृद्धमत्यर्थम्इत्यनेन हि हे २५७ ३२ ३३"},
{"pageid":"sg_013|283","text":"अतीतानागतेभ्यश्च अतीतेभ्यः अत्यर्थं अनागतेभ्यश्च अनुचश्च आख्यानं आख्यानपञ्च आख्यानपञ्चमैः आख्यानपञ्चमैर्वेदैर्भूयिष्ठं इतिहासपुराणं इन्द्रियेभ्यः इन्द्रियेभ्यश्च उवाच एतत् एतेषु एव एवमुक्ते कत्थ्यते किं चतुर्वेदाख्रिवेदाश्च चान्ये चेत् च्छान्दोग्ये जनः जन्ममृत्युजरापहम् तत् तथा तथापरे तदिति तवाह ते तैः द्विवेदाश्चैकवेदाश्च धृतराष्ट्र पञ्चभ्यो पञ्चमं पञ्चमम्इति पापहरं पुराणं पृच्छसि प्राह ब्रवी ब्राह्मणम् ब्रूहि भवेत् भवेदित्यर्थः भारत भूयिष्ठम् मनसश्चैव माः मि मुक्त मुक्तश्चेत् मुक्तश्चेत्स मेऽधिकं यन्मां यमहं येषां राजेन्द्र वक्ष्यमाणं वर्तमानेभ्यः वेद वेदानां वेदैः शुद्ध श्रूयते श्लाध्यते स संक्षेपात् सनत्सुजातीयभाष्ये समासतः सविषयेभ्यःपञ्चभ्यः सुखी हे २५८ ३५"},
{"pageid":"sg_013|284","text":"अगा अत्र अथवा अधिकं अनिदंरूपम् अनृचश्च अपरे आख्यानपञ्चमैर्वेदैः आत्मतया इति इत्यर्थः एकवे एकवेदस्य एकस्य एकस्याद्वितीयस्य एतेषु एव कथ्यत कथ्यते कश्चिजनः कश्चिद्वस्थितः कुर्वन्ति केचित्पठ चतुर्वेदाः चाज्ञानाद्वेदास्ते चान्ये तत्प्रतिपत्त्यर्थ तथा तदज्ञानमूलत्वं तद्वयतिरिक्तस्य तस्य त्रिवेदाः दयो दर्शयति दर्शयिष्यन् दाश्च द्वितीयोऽध्यायः द्विवेदाः न्ति पञ्चवेदीति परित्यक्तऋगादिवेदाः बहवोऽभवन् बहुमन्यते ब्रह्मण ब्रह्मणोऽनवगमादृगायो ब्रह्माधीनमात्मानं ब्राह्मण ब्राह्मणं ब्रूहि मनुष्येषु मवापुः य यमहं राजेन्द्र लभन्त लाभ वा विचारं विचारणे विद विदन्ति विद् विद्याम् वेद वेदः वेदनं वेदनसाधनभूता वेदस्य वेदाः वेदाख्यान वेद्यमिदंरूपम् श्रेष्ठं स संविद्रूपस्येत्यर्थः सत्तायाम् सत्यस्यैकस्य सत्ये सद्भावं सर्वस्मादधिकोऽहमिति सर्वस्य साधयन्तीति स्वाभाविकचित्सदानन्दाद्वितीयब्रह्मात्मनावस्थितः हेतव २५९"},
{"pageid":"sg_013|285","text":"अनात्मनि अभवन् अवस्थितः इति इत्युक्ताः एकवेदस्वरूपस्य एतेषां एनं कर्म कश्चित् किमर्थम् किमिति किमेवं चेत् ज्ञात्वा ज्ञान ज्ञानमनन्तं ज्ञाने तच्छृणु ततः ततो तत्र तत्सत्यं तदेकवेदस्वरूपं तस्मात् त्वमपि दानमध्ययनं देहादावात्मभावमाप धातूनां नहेतवः नित्यदा नो पुनः प्रच्यवमानानां प्रतायेत प्रतिष्ठित प्रवर्तते प्राज्ञो बहवो ब्रह्मइति ब्रह्मणः ब्रह्मणि ब्रह्मणोऽनवगमाद्वेदा भवति भवन्ति भाविकब्रह्मभावपरित्यागेन भूयो मे य यज्ञो यद्भवति यस्मात् राजेन्द्र लाभे लोभादेव वर्तन्ते वितथा वितधाभवन् विल विषये वेद वेदा वेदास्तदर्थदर्श व्यर्था व्याख्याताः शृणु श्रुतेः संकल्पा सत्यज्ञानादिलक्षणात् सत्यस्य सत्यस्यानवधारणात् सत्यात् सत्यात्प्रच्यवमानानां सत्ये सत्येव सनत्सुजातीयभाष्ये सयं सर्वे स्थितोऽसि स्वा स्वाभावि हे २६० ३८ ३९"},
{"pageid":"sg_013|286","text":"अनवगमात् अनवधारणात् आख्यानपञ्चमवेदाध्यायिनं आत्मज्ञाननिमित्तत्वात् इति इत्यर्थः इदानीं एव एवं कचित्सदानन्दाद्वितीयब्रह्मात्मनैवावतिष्ठत कर्म कर्मणि कसत्यसंकल्पादयो कस्तार्ह च चामौनं चेत् ज्ञेयो तं ततः तथा तदेतत्सर्व तम् ता तापवयाभिभूतो तु दर्शयति द्यात् द्वितीयोऽध्यायः न नापैति निर्विद्याथ नेतरः प्रतायेत प्रवर्तते बहुपठं बहुवागिति ब्रह्मणः ब्रह्मविदमेव ब्राह्मण ब्राह्मणं ब्राह्मणः ब्राह्मणःइति ब्राह्मणमिति ब्राह्मणम् ब्राह्मणलक्षणमाह ब्राह्मणस्त्वया ब्राह्मणो भवति भवेत् मकरादिभिरिव मुख्यो मोमुह्यमानोऽसत्यसंकल्पः मौनं य यः यज्ञादिकं यावत्परमात्मानमात्मत्वेन रागादिभिरितस्ततः वदयं वर्तत वि विजानाति विद्याद्वहुपठं विपापो विरजोऽविचिकित्सो विस्तृतं श्रुतिः स संसारस्य सः सत्यस्य सत्यात् सत्यात्प्रच्युतोऽकृतार्थः सत्यादिलक्षणस्य सत्यादिलक्षणात् सत्यान्नापैति सन् समाकृष्यमाणो साक्षात् साक्षान्न साधनेषु सिध्यन्तीत्यर्थः स्वर्गपश्वन्नादिहेय स्वाभावि २६१"},
{"pageid":"sg_013|287","text":"अधिगम्य अधीत्य अनित्या अन्यदेव अन्यपरत्वाद्वेदस्य अविदिता आर्याः इति एवं कृत्वा गता गताः च छन्दांसि छन्दोविदस्तेन तत्र तत्राह तत्रैव तत्स्वरूपतज्ज्ञान तदेव तद्वयतिरिक्तस्य तद्विदितादथो तर्हि तानधीत्य तान् तेन त्साधनप्रतिपादकत्वेन दमामनन्ति द्विपदां न नाम न्दता पण्डिता परमात्मन परमात्मनि पुरुषार्थत्वाभावात् पुरुषार्थपर्यवसायित्वाद्वेदस्य प्रपञ्चम् प्रमाणं प्राप्ताः प्रामाण्यमित्यर्थः ब्रह्म ब्रह्मविदः भ भवन्ति भवेदेतदेवं यत्प यथाकाममित्यर्थः यदि यस्मात् वन्ति वरिष्ठ वेदवेद्यत्वे वेदस्य वेदा वेदाः वेदानां वेदान् वेदान्तश्रवणादिकं वेदैश्च वेद्यं वेद्यःइति वेद्यमायः शुचिदुःखानुविद्धत्वेन श्रूयते संविद्रूपस्य सनत्सुजातीयभाष्ये सर्वस्य सर्वे सर्वैरहमेव सिध्यति सिध्येन् स्वच्छ स्वच्छन्दयोगेन स्वरूपं स्वाधीनता हि हे हेतुना २६२ ४१"},
{"pageid":"sg_013|288","text":"अगादीनां अना अप्राप्य अरे अस्ति आत्मनो इति इत्या इत्याशङ्कयाह इदं ऋगादिरूपेण कश्चिदपि कश्चिदस्ति कस्मात् च जडेन जाना जानाति तथा तर्हि तस्मात् ति त् त्मविदः दधि दर्शनेन दिश्रुतिविरोधः दुः द्वितीयोऽध्यायः द्वैः न नन्वेवं निवर्तन्ते परमात्मनो परमात्मानं परमात्मानम् प्रपञ्चमपि प्रपञ्चासिद्धिरेवेत्युक्तं प्रसज्येतेत्याशङ्कयाह भवति मत्या मध्ये मनसा यतो यस्मा यस्मात् यो रूपं वदता वा वाचामगोचरस्य वाचो वि विज्ञानेनेदं विदितम् विदुः विदुर्न वेद वेदं वेदः वेदानां वेदानाम् वेदिता वेदेन वेद्य वेद्यं वेद्यम् श्रवणेन श्रुतिः स संविदधीनत्वात्सर्वसि संविदधीना संविद्रूपं संविद्रूपस्य सत्यं सत्यम् सत्यादिलक्षणं सर्व सर्वम् सर्वसिद्धिः सह २६३ ४२"},
{"pageid":"sg_013|289","text":"अनात्मविदेव अपि ऋगादिना ऋगादीन् कथं कथमौपनिषदं के च जानन्तीत्यर्थः जानाति जानीयादित्याशङ्कयाह तं तथा तथापि तर्घविषयमेव तर्हि तिपादनप्रकारं ते त्मानम् न नन्वेवं परमा परमात्मानं परमात्मानमपि प्रतिपादयन्तीत्याशङ्कयाह प्रपञ्च ब्रह्म ब्राह्मणा भवन्ति भिन्नेन महीमहरू यथा यद्यपि यामांशभागस्य ये यो वागाद्यविषयं वाचामगोचरं विजानन्ति विदन्ति विदुः विदुर्वेदविदो विषयीकुर्वन्तीत्यर्थः वेद वेदं वेदप्र वेदविदो वेदा वेदाः वेदानां वेदान् वेदान्स वेदेन वेद्यं वेद्यवत् शाखा स संविदूपं संवेदनेन सनत्सुजातीयभाष्ये सोऽपि स्यादित्याशङ्कयाह हि २६४ ४३"},
{"pageid":"sg_013|290","text":"अथ अभिजानामि अर्थे अविनाशिनि आख्यातारंविचक्षणं आमनन्ति इत्याह एवं कथमुच्यते चन्द्रांशभागस्य जानाति तत् तथा तथैव तम् तस्मिन्हि ति त्रियामश्चन्द्रःइति द्वितीयोऽध्यायः न ननु नित्ये निर्विद्याव न्तीत्येवम परं परमपुरुषार्थस्वरूपे परमात्मनः परमात्मनोऽर्थे परमात्मानं पाण्डित्यादिकं पुनः पूर्णानन्दरूपे प्रतिपञ्चन्द्रकलादर्शने प्रतिपादय बाल्यं ब्राह्मण ब्राह्मणं ब्राह्मणःइति ब्राह्मणम् ब्रूते भवन्ति महीरुहस्य माख्यातारं य यथा यामांशभागस्य यो योऽभिविजानाति विचक्षणम् वृक्षस्य वेदप्रतिपादनप्रकारं वेदरूपात्मप्रतिपादनप्रकारमवगम्य वेदाः वेदानां व्याचष्टे शाखा श्रुतेः संवेदनेनिये संवेदनेऽप्येवमथामनन्ति साक्षाद्वाचामगोचरं से सोऽपि स्थितमेव स्वरूपभूते हि हेतवो हेतुर्भव २६५ ४४ ४५"},
{"pageid":"sg_013|291","text":"अभिजानामि अभ्य अविचिन्वन् अविचिन्वन्निमं आत्मनः इति इत्येव इमं उपनि एव एवं एषणं कदाचन क्षिप्रं गच्छ गच्छेत् घोराः च जानाति तं ततः तत् तत्त्वमस्यादिवाक्येषु तत्राह तस्मात् त्प्रत्यर्थिषु दर्शनात् दिकं देहेन्द्रियशब्दादिविषयेषु देहोऽहंकार न नास्य निर्विद्य न्तरा प परं परमा परित पर्येषणं पश्चात् पश्यति पाण्डित्यं प्रतिपक्षभूतेषु प्रत्यगात्मानं प्रत्यर्थिषु प्रभु प्रभुम् बाल्या बाह्या ब्रह्म ब्राह्मणत्वप्रसिद्धिः ब्राह्मणमाख्यातारं ब्राह्मणो भवतीत्यर्थः भवेदित्यर्थः भवेदित्याह मयोक्तं यस्मात्सत्यनिष्ठस्यैव यॆषणं यो योगिनः योऽभिवि विचक्षणम् विषयपरो विषयसंचयमकुर्वन् विषयान्वेषणपरो विषयाश्चेन्द्रियाण्येव वेदनरूपात्मप्रतिपादनप्रकारं वेदानां वेदे व्यवस्थितः शत्रवो षत्सु स सः सनत्सुजातीयभाष्ये स्मृताःइति हि २६६ ४६"},
{"pageid":"sg_013|292","text":"अथवा अन्वेषणं अपि अपूर्वादिलक्षणम् अभ्यावर्तेत अविचिन्वन् अस्मै आत्मत्वेन आत्मदर्शनसिद्धिः इमं उपासीत उपास्ते कुर्यात् कृत्वा केवलो गच्छेत् गृह्णीयादित्यर्थः चेच्छेन्मनसा जानातीत्यर्थः त तत्त्वंपदार्थशोधनानन्तरम् तत्साक्षिणमात्मानमेव तूष्णींभूतः तूष्णीभूताय तृष्णीभूत त्मानम् त्वमस्यादिवाक्यैः देहे देहेन्द्रियतद्धर्मानात्मत्वेन देहेन्द्रियतद्धर्मानात्मत्वेनाप्रतिपद्यमानस्त द्वितीयोऽध्यायः न नास्यात्मनः न्द्रियतद्धर्मानात्मत्वेनासंचिन्वन् पद्यमानः परमात्मानं परमात्मानमात्मत्वेन परित्यज्य पर्ये पश्यति पश्यतीत्यर्थः प्रति प्रतिपक्षभूतदेहेन्द्रियादिषु प्रत्यर्थिषु प्रमात्रादिसाक्षिणं बढ्नन्तरमाप्नुयात् ब्रह्म ब्रह्मास्मै ब्राह्मणाय भूत्वा यस्तूष्णीभूतः यस्मान् लोकम् विषयेच्छां विषयोपसंहारं षणम सर्व सर्वकर्मसंन्यासं सर्वविषयपरित्यागेनैव स्मान् स्वात्मव्यतिरिक्तं स्वात्मानमेव ४७"},
{"pageid":"sg_013|293","text":"अक्षरं अनन्तरं अभिमुखीभवेदित्यर्थः अय अरण्यवसनमावात् अविनाशिनं आ आत्मा आप्नुयात् आविर्भूतस्वरूपः इति इत्यर्थः उच्यते एतमेव एवेत्याह च तं तत्तथा तनू तन्मूलतो तमसः तु तूष्णीभावादेव तूष्णीभूतानां तेन तेषामपि त्मानं न नारण्यवसनान्मुनिः परं परमात्मानं परम् पुनः पूर्वोक्तात् बहु भवति भूमानं मध्ये महमस्मि मुनिः मुनिरप्येष मुनिर्भवति मुनिश्रेष्ठ मौनात् मौनाद्धि यमेवैष यस्तु यो लभ्यस्तस्यैष विदित्वा विवृणुते वृणुते वेद वैयाकरणोऽप्येष व्याकरणं व्याकरणाद्वैयाकरण व्याकरोतीति श्रूयते स सनत्सुजातीयभाप्ये सन् सर्वार्थानां साक्षाज्ञानाति स्वाम् २६८ ४८"},
{"pageid":"sg_013|294","text":"अनेन असावपि असौ आत्मत्वेन इति उच्यते एव एवेत्याह किमिति च चेन् जानन जानातीत्यर्थः जीवेनात्मनानुप्रविश्य ततः तत् तत्तथा तथैव तद्विद्वान् तन्मूलतो तस्मादेष तस्माद्भह्मण तिष्ठन् तिष्ठे द्वितीयोऽध्यायः धाति न नरो नामरूपप्रपञ्चस्य नामरूपे परमात्मानं पश्यति पुनः पूर्वोक्ताक्षराद्धि प्रत्यक्षदर्शी प्रत्यक्षेण ब्रह्म ब्रह्मणि भवति भवतु भवेत् भवेन्नरः भूरादीन् मनः मर्वज्ञोऽप्येष यः रणम् लोकानां लोकान् विद्वान् वै वैयाकरण वैयाकरणः वैयाकरणत्वम् वैयाकरणो व्याक व्याकरणं व्याकरणात् व्याकरवाणि व्याकरोतीति शब्दैकदेशव्याकरणात् श्रूयते स सत्यादिलक्षणं सत्यादिलक्षणे सत्ये समाद सर्वदर्शी सर्वरूपं सर्वविद्भवेत् सर्वस्य सर्वार्थानां सर्वे साक्षाद्वैयाकरणत्वम् स्तद्विद्वान्सर्वविद्भवेत् २६९ ५०"},
{"pageid":"sg_013|295","text":"अथवा अनात्ममात्रदर्शी अपि अव इति इत्यादिना उक्तमेवार्थ एतत् एवमेव केवलं क्षत्रिय गुणान्तरवि च चारपूर्वेण चैतद्विद्वन्ब्रवीमि ज्ञानं ज्ञानादिषु तावन्मात्रेण तिष्ठन् तु ते दर्शयति द्वितीयोऽध्यायः धानमेतत् न न्तानां पश्यति पुनरपि पूर्वेण पूर्वोक्तेषु प्रायः ब्रवीमि ब्रह्म यथा यस्त्वेतेभ्यःइत्यादिना वक्ष्यमाणप्रकारेण वक्ष्यामीत्यभि विचारप्रकारं विद्वन् वेदा वेदानां वेदान्तविचार वेदान्तश्रवणपूर्वकमित्यर्थः वेदान्तश्रवणादिपूर्वकमेव श्यकर्तव्यत्वप्रदर्शनार्थम् श्रीमत्सनत्सुजातीयभाष्ये सत्ये सनत्सुजातीयभाष्ये सर्वज्ञः साक्षात् स्थितोऽपि स्थितोऽप्येवं हे ११ २७०"},
{"pageid":"sg_013|296","text":"1 9 14 99 a an bto cre erecon ii lity mporno n num r ru ti u urn uuuu vmo w तृतीयोऽध्यायः श्रीः सनत्सुजातीयभाष्ये ० ०००० ००००० ००००००० ००००००००० ३"},
{"pageid":"sg_013|297","text":""},
{"pageid":"sg_013|298","text":"5 18 इ इमां उत्कृष्टाथ उत्तम उवाच कथा कथां कार्यवर्गेषु कार्येषु कुमार च तत्प्राप्यं तत्र तद्भह्मवे तस्मा तावद्रह्मचर्यादि तृतीयचतुर्थावारभ्यते तृतीयोऽध्यायः त्वमेव दनाकाङ्क्षी दान धृतराष्ट्र नानारूपां परमपुरुषार्थसाधनभूतां परां पराम् परार्थाम् परार्थी प्यशक्यां प्रतिपादयितुं प्रपञ्चषु प्रब्रूहि प्राह ब्रह्म ब्रह्मचर्यादिसाधनानन्तरं ब्रह्मसंबन्धिनीं ब्राह्मी ब्राह्मीं मे यत् यदिमां यस्मात्त्वं यस्मान् वक्तुमर्हसीत्यभिप्रायः वदसि वाक्यमेवं वाक्यमेवंभूतं वाचं वाचे विश्वरूपां विश्वरूपाम् श्रवणाया श्रुत्वा सनत्सुजात साधनं सुदुर्लभ सुदुर्लभां हि हे १"},
{"pageid":"sg_013|299","text":"अध्यव आद्यां उवाच एवं कथं किं च तार्ह त्यजन्ति त्वरमाणेन नित्या निश्चलं नैतड्रह्म नैतद्ब्रह्म न्या न्येव परावृत्य पुनः पुरुषेण पृच्छ पृच्छस्यभिषङ्गेण पृष्टः प्रचि प्रचिन्त्या प्रलीन प्रलीने प्राप्यते प्राप्यैनं प्राह बुद्धौ ब्रह्म ब्रह्मचर्येण ब्रह्मविषयां भगवान् भवतीत्यर्थः मनसि मनो मर्त्यभावं मां यत् यदा यन्मां या यां येयं राजन् लभ्यं लभ्यमित्याह लभ्या वक्ष्यमाणेन वदसि विद्या विद्यां विद्यागुम्वृद्धेषु विषयेभ्यः वै संकल्पविकल्पात्मकं सत्यरूपां सद्भिः सनत्सुजात सनत्सुजातीयभाष्ये सर्वादिभूत सा सायात्मिकायां सी स्यभिषङ्गेण स्वात्म हि २ २७४ ३"},
{"pageid":"sg_013|300","text":"अकार्यभूतां असत्यप्र आचार्ययोनिमिह आद्याम् इहैव उपसंहृतान्तःकरणेनैव उवाच एतत् एवं एवमुक्ते कथं गर्भ गुरुणा गुरुवृद्धेषु चर्य तत् तत्कथं तस्मादत्वरमाणेन तृतीयोऽध्यायः ते देहं धृतराष्ट्र धृतराष्ट्रः नित्या नियता पञ्चाविषयां परमं परमार्थरूपां पृष्टः प्रविश्य प्राप्यते प्राप्यैनं प्राह ब्रवीहि ब्रह्म ब्रह्मचर्य ब्रह्मचर्यविज्ञानायाह ब्रह्मचर्यादि ब्रह्मचर्येण ब्रूहीति भगवान भवन्ति भूत्वा मर्त्यभावं मे यजन्ति यद्वा या यां यान्ति ये लभ्येत्यर्थः वदन्ति वदसि वर्धितेषु विद्या विद्यां विद्याप्रदानादिना विद्वन विहाय वेदितुं वेदितुमञ्जसा वै शक्या शास्त्रकारा शिष्येषु सत्यम् सद्भिः सनत्सुजात साधनभूतं साधनोपेतेन स्यात् स्यादेतद्विद्वन्ब्रवीहि २७५ ४ ५"},
{"pageid":"sg_013|301","text":"अङ्गुष्ठमात्रः अनुतितिक्षमाणाः अनुदिनं अस्मिन अस्मिन् अस्मॅिल्लोके आ आचार्ययोनिमिह आचार्यसमीपं आत्मानं आरब्धृकर्मक्षये इत्यर्थः इहैव उपसदनादिना एवं कठवल्लीषु कामा कामान् किंच किमिव कुर्वन्ति केन कोशपञ्चकेभ्यो गत्वेत्यर्थः गर्भम् गुरुशुश्रूषा च चरन्ति चिन्मात्रं णा ण्येव त ततो तत्साक्षिणं ते त्मानं दिकं दिषीकामन्तःस्था देहं देहा देहेन्द्रियादिभ्यो धीरभावात् धैर्येण निर्विद्य निर्हर निर्हरन्ति निर्हरन्तीह निष्कृष्य न्ति न्मुञ्जादिषीकामिव पण्डिताः परमं परमात्मानं पुरुषोऽन्तरात्मा पृथकुर्वन्ति प्रतिपद्यन्त प्रविश्य प्राप्नुवन्ति बाल्यादिकं ब्रह्म ब्रह्मचर्य ब्राह्म ब्राह्मी ब्राह्मीमेव भव भूत्वा भ्रममाणाः मुखादिषीकामिव मुल्ला यथा यादिलक्षणं यान्ति ये लोके विजयन्तीह विहाय शास्त्रकर्तारः शास्त्रकारी शिष्या श्रूयते स सत्यं सदा सनत्सुजातीयभाष्ये सर्वात्मानं स्थितिं स्थितिमनुतितिक्षमाणाः स्थितिम् २०६ ६"},
{"pageid":"sg_013|302","text":"अमृतं अस्य आ आचार्यतस्तु आचार्ययोनिमिह आचार्यस्य आवृणोत्यभृतं इति इत्यत्र इदं इह एतौ एव कां कुरुतः च चार्यतः चाहापस्तम्बः चित्सदानन्दाद्वितीयब्रह्मात्मना जनयतः जनयतःइति जनयति जनयितेत्यर्थः जनानां जन्म जानन् तं तच्छ्रेष्ठं तत्कथं तत्सत्यं तथा तथामृतम् तदसत्यम् तस्मा तस्मान् तारयसि तु तृतीयोऽध्यायः त्वं दर्शितम् देहद्वयात्मना द्रुह्येत्कृतमस्य धैर्येण न नः नात्मानं परं परमपुरुषार्थसिद्धिः परमार्थभूतं पारं पिता प्रश्नोपनिषदि भारत माता मातापितरौ मातापितृव्यतिरेकेणाचार्यस्य यञ्जन्म यत् यदिदं यस्मादाचार्याधीना योनित्वं योनित्वमित्याशङ्कय योऽस्माकमविद्यायाः रूपेण विद्याच्छुक्रममृतम् विद्यातस्तं विनाशवर्जितम् वै शरीरमेतौ शरीरमेव शरीरम् श्रूयते स संनिविष्टः संप्रयच्छ साक्षाजनायितेत्याह स्तस्मै स्व स्वाच्छरीरात्प्रवृहेन्मुलादिवेषी हि हृदये २७५"},
{"pageid":"sg_013|303","text":"अनेनात्मनः अप्रमत्तः अप्रमा अमृतं अस्येति आचार्ययोनिमिह आचार्याय आत्मत्वेन आपूरयति आवृणोति इति इत्यादिनोक्तक इदानीं उच्यते कथिता कर्तव्यमित्याह किं कृत कृतमस्य गुरु गुरौ गुरौइति च चतुष्पाद्रह्मचर्यमाह चापस्तम्बः जनयति जानन् त तत् तथा तर्हि तस्मै तस्यास्य तृतीयार्थे दी देवमिवाचार्यमुपासीत देवे द्रुह्येत् द्रुह्येत्कदाचन द्रोहं न नाचरेत् नित्यमभिवादयीत पर पाद पूर्णानन्दं प्रकाशन्ते प्रथमः ब्रह्म ब्रह्मचर्य ब्रह्मचर्यव्रतस्यास्य भक्तिर्यथा भवेत् महात्मनः मुपकारं मेण यः यख यत् यस्य विजानन विद्यातस्तं विद्यामाप्नोति शिष्यवृत्तिक्रमेणैव शिष्यो शुचिः श्रवणादिपरो श्रुतिः श्लोकचतुष्टयेन षष्ठी स संप्रयच्छन् सदा सदाप्रमत्तः सनत्सुजातीयभाष्ये सन् स्यैते स्वाध्यायमिच्छेच्च हि ह्यर्थाः २७८ ८ ९"},
{"pageid":"sg_013|304","text":"अर्थ अवगम्य आ आचार्यवदाचार्य आचार्यवदाचार्यपुत्रे आचार्याय आचार्येणात्मकृतं आचार्येणात्मकृतम् आत्मनः उच्यते उपकारं कर्मणा कुर्यात्प्राणैरपि कुर्वन्द्वितीयः कृतम् कृतार्थत्वं गुरौ च चतुर्थः चार्थ चार्य चिन्तयन् चोक्तम् ज्ञात्वा तं तत्पुत्रे तथा तथाचरेत् तम् तीयब्रह्मात्मना तृतीयो तृतीयोऽध्यायः तोऽस्मीत्यनेन दारेषु धनैरपि नित्यं परमपुरुषार्थ पाद पादः प्रति प्रियं ब्रह्मचर्यस्य भावि भावितोऽस्मीति भावितोऽस्मीत्यनेन मनसा मन्यते यत् यथा यथावदुत्पादितोऽस्मीति यन्मन्यते वाचा विजान विजानन् वृत्तिः वृत्तिगुरुपत्नयां वृत्तिश्चइति वेदार्थ वै श्लोकः स सन् स्पष्टार्थः स्पष्टोऽर्थः स्वाभाविकचित्सदानन्दाद्वि हृष्टबुद्धिः हृष्टबुद्भिः ११"},
{"pageid":"sg_013|305","text":"अत्र अन्यानि आचार्ययोगे आचार्यात्पादमादत्ते इति इत्यादिना इदानीं उत्सा उत्साहयोगेन कमो कालेन गुणा गुरुयोगतः गुरुयोगतश्च च चतुष्पदी चाङ्गानि चाहु चोक्तम् छात्रेण ज्ञानं ज्ञानादयः ज्ञानादयो ज्ञानादीनामाचार्यसंनिधाने ततः ततोऽभियाति तथा तथैव दत्ते दर्शयति द्वादश ध्यानम् न पादं पादमा पादमृच्छे पुरुषस्य पूर्वोक्ता प्रथमं फलतीति फलसिद्धिरित्याह बलं बुद्धिपरिपाकेण बुद्धिविशेषप्रादुर्भावेन ब्रह्मचर्यम् ब्रह्मार्थयोगेन मन्यानि यस्य रूप रूपं लभते विद्यां विवक्षितः शास्त्रण शिष्यः श्रेयां श्लोकद्वयोक्तानि षड्धिस्त्यागःसत्यं सः सनत्सुजातीयभाष्ये सब्रह्मचारिभः सहाध्यायिभिस्तत्त्वविचारेण स्तु स्वमेधया हयोगेन १४ २८०"},
{"pageid":"sg_013|306","text":"अजयन् अह्राय अह्रो आचा आचार्ययोगे आचार्यवान्पुरुषो आह इति उक्तं ऋषयश्च ऋषयोऽपीह ऋषित्वमेतेन एतेन एतेनैव एव कथमेकस्य कथ्यते करोति गन्धर्वैः गुरुसंनिधौ च चरणम् चाभवन् जगतां जायते तथा तद्धर्मपरिपालनसामर्थ्य तद्रह्मचर्य तृतीयोऽध्यायः दीप्तिश्च दीप्तिसमूहः देवत्वमाप्नुवन् देवत्वमेतेन देवा द्योतनाय द्वाभ्याम् नाचार्ययोगं न्दाद्वितीयब्रह्मैक्यसंपादनद्वारेण प्राप्ताः प्राप्नुवन् फलति फलतीत्यर्थः बलं ब्रह्मचर्य ब्रह्मचर्यस्तुतिं ब्रह्मचर्यस्यानेकविधफलसाधकत्वमित्यत ब्रह्मचर्येण ब्रह्मार्थयोगेन महाभागा यदिदं यद्धैव रमणीयानि रूपमप्सरसो रूपमप्सरसोऽजयन् रूपाणि वर्तमानाः विदिता विद्या विना वेद शुश्रुषाया श्रूयते सगन्धर्वा सगन्धर्वाः सर्वम् सह सूर्य सूर्यश्च स्वात्मनःचित्सदान ऽजयन् १५ १६ २८१"},
{"pageid":"sg_013|307","text":"अन्तवतो अन्तवन्तः अपि अभ्येति आकाङ्क्षार्थस्य इमे एतत् एवं एवम् एवेत्याशङ्कयाह कर्मण कर्मणा केन क्षत्रिय क्षितं गता गतास्तु गर्भा चरित्वा चरेदित्यर्थः चर्यमाकाङ्क्षार्थस्य चर्यान् चिन्तामण्यायो जयन्ति ज्ञा ज्ञाननिष्ठता ज्ञानस्यैव ज्ञानेन तत्तत्फलाथै तत्तदाकोक्षितमर्थं तर्खनन्तलोकप्राप्तिरित्याशङ्कयाह तस्मादाचार्ययोनिं तस्य तादृग्भावं तादृशं तु ते त्वा देवादयः न नन्वेवं नादग्भावं नानन्तं नित्यं निर्मितेन पन्थाः परमपुरुषार्थप्राप्तिः परमात्मानं पितृलोकदेव पुरुषार्थत्वं प्रयच्छतीति प्रयच्छन्ति प्रविश्य ब्रह्म ब्रह्मचर्य भवेत् भावं भूत्वा यथा यदि यस्मादाथार्यसंनिध्यनुष्ठितात् रसभेदार्थिनामिव लोकं लोकाञ्जनाः लोकादीन लोकान् विद्यते विद्वांस्तेज संयोगात् संयोगात्तसदाका संयोगाद्रसभेदार्थिनामिव सनत्सुजातीयभाष्ये स्वात्मभूतं हे ह्यन्यथा ह्येतत्समाज्ञाय १७ १८ २८२"},
{"pageid":"sg_013|308","text":"अ अन्यः अभाति अभ्येति अर्जुनं आभाति इति उवाच एवं कर्थरूपं कर्मणा कस्मात्पुनर्ज्ञानेनैवाभ्येति काद्रवं काद्रवमिव किं कृष्णमथार्जुनं कृष्णमिव च ज्ञानमेकं ज्ञानेन ज्योतिः ज्योतिषो तत् तत्किमिवाभातीति तत्राह तदमृतमक्षरं तमेवं तस्य तृतीयोऽध्यायः तेज तेजः देशे धृतराष्ट्र न नान्यः नास्त्येव नित्यं नियमविनाश्यात्मभूतमेष न्कथं पन्था पन्थाः परं परम् पश्यति पूर्णानन्द पृष्टः प्राह ब्रह्म भगवान् भाति भ्येति मनन्सुजात मार्गों मुक्त्वा यत्र यद्रह्म यद्विद्वान् यह्राह्मणः रूपं लोहितमिव लोहितमिवाथो वा विदित्वातिमृत्युमेति विद्यते विद्यतेऽयनाय विद्रा विद्वान् शुक्लमिव श्रूयते ह्यन्यथा १९ २८३"},
{"pageid":"sg_013|309","text":"अप अपशब्दो अपामेव अरूपत्वाद्र अवभासते अशब्दमस्पर्शमरूपम् इति इत्यत्र इदं एतत् एतदुक्तं एव कस्मा कस्मिन्प्रतिष्ठित काद्रवं कारणात्पृथिव्यादिषु कृष्णमथार्जुनं घटादिवदीदृग्रंपादिमत्त्वमन्यस्मिंश्चावस्थानं च जादौ झणः ततो तत्राह तथा तदरूपमनामयम् तदा तासु तिष्ठति तिष्ठतीति दर्शयति देहं न नान्तरिक्ष नान्तरिक्षे नाभाति नुप्रविष्टत्वात् नेत नैतत्समुद्रे पञ्चभूतात्मकं पञ्चम्यामाहुतावापः पुनः पुनरपूर्वादिलक्षणत्वात्संसाराननुप्रविष्टमेव पुरुषवचसो पुरुषशब्दवाच्यत्वम् पृथिव्यां बिभर्ति ब्रह्म ब्रह्मणः भ भगवः भवति भवन्ति भवेत् भूतपञ्चकोप भूतपञ्चकोपलक्षणार्थः महिम्नि यथा यदि यदुत्तरतरं लक्षणार्थः लशब्दो लोहितमिवाथो वा वीर्यमपासृजत् वे वेत् शुक्लमिव शुक्लादिरूपत्वेन श्रुतिरन्यत्रानवस्थानं श्रूयते स संसारा संसारान्तर्वर्तित्वं सनत्सुजातीयभाष्ये समुद्रे सलिलं सस सालि २० २८४"},
{"pageid":"sg_013|310","text":"अणीयरूपं अपि अवारणीयं इति इत्याह इत्युपक्रम्य इदानीं उक्ताः कस्य कुत्राप्युपलभ्यते गुणा घटादिवदिदंतया च ज्ञानं ज्ञानयोगात् णस्य तत् तत्फलं तत्संयुक्तस्यात्मनि तत्स्वरूपं तथाप्यणीयसां तदन्ततोऽभ्येति तदात्मवित्पश्यति तदिति तदेतदहा तद्दर्शनं तन् तन्न तमसः तर्हि तस्मादूपादिरहितमेव तृतीयोऽध्यायः त्वपि त्वात्मन्येवात्मत दृश्यते द्वादश न नाप्यथर्वसु निर्दिशति नैवक्षु परं परस्ता पर्वतेभ्यः बार्हते ब्रह्म ब्राह्म भाति महत्खरूपं महाव्रतस्यात्मनि महाव्रता यजुःषु या ये येन रथन्तरे राजन् वापि विनाशकाले विमलेषु वै श्लोक संस्थितं सत्यं सर्व सामसु सिध्यति सिध्यतीत्यर्थः २१ २२ २८५"},
{"pageid":"sg_013|311","text":"अज्ञानात् अणीयरूपं अणोरणी अन्ततः अभ्येति अमृतास्ते अवारणीयं अह्रा अह्रो आत्मवित्पश्यति इति एतद्वि एतद्विदुरमृतास्ते एव कर्मयोगेन च जगत् जगत्सर्वमिदं ज्ञानयोगात् णीयसां तत् तथाप्य तदात्मनैव तदेतत् तमसः तस्मिञ्जगत्सर्वमिदं तस्मिन् तस्य तृतीयोऽध्यायः तेजसेद्धःइति त्वपि दुः दृश्यते दृश्यन्ते न परमात्मनि परस्तात् पर्वतेभ्यः प्रकाशरूपेण प्रतिष्ठितं प्रतिष्ठितम् प्रलयकाले ब्रह्म ब्रह्मणि भवन्ति भाति भासा महतो महत्त्वरूपं महाव्रतस्यात्मनि महीयान् य यदिदं यान येन येऽणुत्वमहत्त्वाद यो रूपेण लोके वंगतत्वात् विनाशकाले विभाति श्रीमत्सनत्सुजातीये श्रीसनन्सुजातीयभाष्ये श्रूयते स संस्थितं सनत्सुजातीयभाष्य सर्वं सर्वमिदं सूर्यस्तपति २३ २८६"},
{"pageid":"sg_013|312","text":"10००० 12 44 चतुर्थोऽध्यायः श्रीः सनत्सुजातीयभाष्ये ० ०० ००० ०१ १० ११५ ८"},
{"pageid":"sg_013|313","text":""},
{"pageid":"sg_013|314","text":"19 B ESA s अमृता अविद्यादिदोषरहितं इति इत्या इन्द्रायः उपासते गेनात्मदर्शनमुक्तम् च चतुर्थोऽध्यायः ज्ञात्वा ज्ञानयो ज्ञानयोगात् ज्ञानयोगात्इति ज्योतिरायुपासतेऽमृतम् ज्योतिषां तं तत् तदात्मवि तमसः तस्य त्पश्यति दर्शयित्वा दिना दीप्यमानं देवा देवाः नाम निर्धार्य न्ति न्तीत्याह परस्तात् पश्य पुनरपि प्रपश्यन्ति ब्रह्म ब्रह्मणो ब्रह्मवित्पश्यति भगवन्तं भव भासकत्वात् भासा भ्राजमानं महज्ज्योतिः महज्ज्योतिर्दीप्यमानं महद्यशः महद्यशःइति यत् यत्तच्छुकं यद्वै यस्माद योगिनस्तं योगिनस्तद्रूपं रूपं वारणीयं विभाति विराजते शुक्रं शुद्धम् श्रूयते सनातनम् सर्वमिदं सर्वाव स्वरूप १"},
{"pageid":"sg_013|315","text":"अतप्तम् अथोत्पन्नं अप्रकाशितं अर्कः आदित्यादीनां आदित्यो इति इदानीं उत्पद्यते एव एवंभूतं कथयति च ज्योतिषां ज्योतिषाम् तं तच्छुकं तपति तापनं तापनम् तेजसेद्धःइति तेषामपि तैः दर्शयति न ना परज्योतिषो परमात्मानं परस्मादेव पश्यन्ति पुनर्ज्ञानयोग पूणत्पूर्ण पूर्णत्पूर्णमुद्धरन्ति पूर्णवाक्याथै पूर्णात्पूर्ण पूर्णेनैवावशिष्यते पूर्वोक्तात् प्रकाशकम् प्रकाशते प्रचक्षते प्रपश्यन्ति प्रभवति ब्रह्म ब्रह्मणः ब्रह्मणो भगवन्तं मध्ये मध्येऽतप्तं यस्मात् येन योगिन योगिनस्तं योऽन्यानवभास्यः रहताः वर्धते वावभासते विराजते विराडात्म शुक्राड्रह्म शुक्रात् शुक्रेण शुद्धं शुद्धात् श्रुतेः सत् सनत्सुजातीयभाष्ये सनातनं सनातनम् सर्वावभासकः सूर्यस्तपति स्वयमे स्वयमेव हरन्ति हिरण्यगर्भाख्यं हिरण्यगर्भाशुत्पत्तिं २ २९० ३"},
{"pageid":"sg_013|316","text":"अतः अदः अनयोस्तत्त्वंपदार्थयोः अनवच्छिन्नात् अवतिष्ठत अवशिष्यते अस्यायमर्थः आत्मस्वरूपमात्रं इति इत्यर्थः इदमपि उद्धरान्ति उद्धृतत्वादेव उद्धृतेनैव उद्रिच्यते कथं कारणं कालतो कृत्वा च चतुर्थोऽध्यायः चित्सदानन्दाद्वितीयब्रह्मात्मना चेत् जग जीवरूपेण जीवस्वरूपं जीवा जीवात्मनावस्थितात् जीवेश्वररूपेण तच्छब्दवाच्यं ततः तत्त्वंपदार्थशोधनं तत्त्वमात्मनाव तत्राह तत्साक्षिणं तथा तदा तस्मादनयोः तेनैव त्मना त्वंशब्दनिर्दिष्टं दार्थः देशतः देहद्वयादुद्धरन्ति देहद्वयादुद्धरन्तीत्यर्थः देहन्द्रियाद्यनुप्रविष्टं देहेन्द्रि देहेन्द्रियादिभ्यो निष्कृष्य परमात्मनः पाठः पूर्ण पूर्णत्वमिति पूर्णत्वमित्यर्थः पूर्णमदः पूर्णमादाय पूर्णमिदं पूर्णमुद्भुतं पूर्णमेव पूर्णमेवावशि पूर्णमेवावशिष्यत पूर्णमेवावशिष्यते पूर्णमेवोदच्यते पूर्णम् पूर्णस्य पूर्णात् पूर्णात्पूर्णमुदच्यते पूर्णानन्देन प्रचक्षते प्रत्यगात्मस्वरूपम् ब्रह्म ब्रह्मणा मूलभूतेन य यत् यदा यादिभ्यो रूपमादाय वस्तुतश्चापरिच्छिन्नात् वा विद्वांसः शोधितप श्रुतिः ष्यतेइति संयुज्यते सन्नित्यर्थः सर्वान्तरं स्थितस्य स्मात् हरन्ति २९१"},
{"pageid":"sg_013|317","text":"अ अञ्चन्तीति अथ अद्भयः अनन्तरम् अनेन अन्तरिक्षे अप अस्मात्परमात्मनः आधीचीः आधीच्यो आपः आपोऽथाझ्यः आभिमुख्येन इति इदानीं उपदिशः उभौ एव कथयति काशे केवलमन्तरिक्ष च चाह जीवपरमात्मानौ तं तथा तय तस्य ताभिः दिवं दिशः देवौ देहात्मनावस्थितस्य द्योतनस्वभावौ द्वा ध्रियमाणा न परमात्मानं पश्यन्ति पूर्णस्वरूपः पूर्वसृष्टाभ्यः पृथिवीं प्छब्दः प्रथमं प्रपश्यन्ति प्राच्याद्याः भगवन्तं भवतीत्यर्थः भूतपञ्चकात्मकं भूतपञ्चकोपलक्षणार्थः मध्ये मनात् मनुः मन्त्रार्थ यः याते योगिन योगिनस्तं वर्तते वर्तन्त वसानौ वा विषूच्य विष्वग्ग वुभौबिभर्ति शिश्रि शिश्रियाते शिश्रियातेऽन्तरिक्षे सनत्सुजातीयभाष्ये सनातनम् सलिलं सलिलस्य सविधूचीः सविधूचीर्वसाना सविधूच्यः ससर्जादौ सह सुपर्णेति सूक्ष्मसृष्टिरभिहिता सृष्टम् सृष्टाः स्थिता स्थूलदेहादिकं हृदया २९२"},
{"pageid":"sg_013|318","text":"अत अनुदितान अपरो अप्रा अभिपश्यन् आच्छादयन्तौ आत्मनः आस्ते इति इदानीं उभौ एको एव कर्मफलानुरूपं कृतं कृत्वान्तरानुप्रविश्य केतुमन्तं च चक्रे चङ्कमणात्मके चतुर्थोऽध्यायः चेश्वरात्मनावस्थितस्य जरामरणादिविवर्जितं जीवः ज्ञानिनः तं तयोरन्यः तिष्ठन्तं तीयब्रह्मात्मतत्त्वमनवगम्यानात्मनि त्रैलोक्यात्मनावस्थितख दर्शयति दिवं दिवि दिव्यमजरं दिव्यम् दिशः देहादावात्मभावमापन्नः देहे द्योतनात्मकं द्योतनात्मके द्वा ध्रुवस्याव्ययकर्मणः परमेश्वरस्य परिषस्वजाते पश्यन्ति पिप्पलं पृथिवीं प्रज्ञावन्तम् प्रपश्यन्ति प्राणा बि बिभर्ति भग भगवन्तं भर्ति भूतभौतिकलक्षणं यः योगिन योगिनस्तं रथस्य रानन्तभेदं वन्तं वसानौ वहन्त्यश्वास्तं वृक्षं शरीरस्य श्रूयते सखाया सनातनम् समानं सयुजा सर्वा सुखदुःखात्मकदे सुपर्णा स्वमात्मानं स्वात्मन्यवस्थानं स्वात्ममायया स्वात्मरूपं स्वाद्वत्त्यनभन्नन्यो स्वाभाविकचित्सदानन्दाद्वि हादिकं ऽभिचाकशीति २९३"},
{"pageid":"sg_013|319","text":"अत अस्ति अस्य आत्मानं आत्मेन्द्रियमनोयुक्तं इति इत्यर्थः इत्याह इन्द्रि इन्द्रियाणि एतदुक्तं एनं एव कठवल्लीषु कश्चिदेनम् किंचिद्वर्तत किंचिद्विद्यत केतुमन्तं गोचरान् च चक्षुषा तं तथापि तदुक्तं तपसा तस्य तिष्ठति तु दिव्येव दृश्ये न नानेन नान्येन नाम नाहुर्विषयांस्तेषु परमात्मनि परमात्मनो पराग्विषय पश्यति पश्यन्ति पुरुषं पूर्णानन्दे प्रग्रहमेव प्रतिमा प्रपश्यन्ति बुद्धिं ब्रह्मणि भगवन्तं भवति भवन्ति भोक्तेत्या मनः मनसा मनीषयाथो महद्यशःइति य यख यत्र यद्यपीन्द्रियाणि याणि येष्वेव योगिन योगिनस्तं रथमेव रथिनं रूपं रूपमस्य वर्तते वर्तन्ते वहन्ति वहन्त्यश्वाः विज्ञानसारथिना विदुरमृतास्ते विद्धि विष शरीरं श्रूयते सदृशं सनत्सुजातीयभाष्ये सनातनम् समाकृष्यमाणानि सा सादृश्ये सारथिं स्तमितज्ञानात्मनावस्थिते स्वभावतो हया हुर्मनीषिणःइत्यादिना हृदा २९४"},
{"pageid":"sg_013|320","text":"अथवा अध्यवसायात्मिकया अपि अमरणधर्माणो अमृता अमृताः अयमहमस्मीति अहरहर्वा आत्मा इति इदानीमिन्द्रियाणां उपमानाद्यविषयत्वम् उपलब्धिः एनं एव एवं एवंवित्स्वर्ग एष कथं कथिता कश्चित् केवलं गुरौ घोरम् च चक्षुषा चतुर्थोऽध्यायः चेत्युक्तम् तं तथा तदनुविधायिनस्तदा तद्धनात्मसिद्धिं तर्हि तस्माद्धृदयमिति तस्यैतदेव तस्यैते तु ते दर्शयति देवरक्षिता देवे द्वादश न नान्यत्र निरुक्तं निर्वक्ति पर परमात्मना परमात्मनि परमात्मानं परमात्मानम् परमेश्वरेणानुगृहीताः पश्यति पश्यन्ति पूगाः प्रकाशन्ते प्रपश्यन्ति प्रवृत्तिरनर्थाय भक्तिर्यथा भगवन्तं भवतीत्याह भवन्ति मत्वा मध्वीशते मनसा मनीषया मनोबुद्धिमात्रेण महात्मनःइति मात्मन मेति यं यस्य ये योगिन योगिनस्तं लोक विदित्वा विदुः विना विषयेषु श्रुतिः स संकल्पविकल्पात्मकेन संचरन्ति संभवतीति सनातनम् सन्तः सरितो सर्वान्तरं साधनभूतेन स्थेन हृत्स्थे हृदय हृदयं हृदयशब्दं हृदयेन हृदा हृदि हृद्ययमिति ह्यर्थाः २९५"},
{"pageid":"sg_013|321","text":"अन्यस्मिन् अर्धमासं अर्धमाससंचितमर्धमासं अर्धमासोपार्जितम् असांकर्येण इति ईशते ईशानः उपसंहृत्य एकादशं एकैकस्य एवं एवमसावपि कथं कर्म कर्मज्ञानेन्द्रियाणि कर्मणो कर्मानन्तरभावित्वात् किंच घोरं चितं च्यते जन्मनि तं तदा तद् तद्विषयं तर्धमासं तस्मा तेषामनेकपुरुषापेक्षया त्यर्थः त्वात्संसारी दिन्द्रियाणि दृष्टान्तदाष्टन्तिकयोस्तत्राभिधानम् देवं देवरक्षिताः देवेन द्वादश द्वादशी नयेदि नियमयन्ति नुविधायिनो परमात्मना पश्यन्ति पिबति पुनरामुष्मिकफलात्कर्मणः पूगत्वमु पूगाः पूर्वजन्मसंचितं प्रपश्यन्ति फलसिद्धिः बुद्धिः भगवन्तं भवेदप्यैहिकफलात्कर्मणः भुङ्के भ्रमणशील भ्रमरः भ्रमरो मधु मधुकरो मधुवत् मध्वीशते मनः यथा यदैवमनुभवन्ति यावत् ये येन योगिन योगिनस्तं रक्षिता रक्षिताः वशं वि विषयं विषयपराः विषयमनुभवन्तीत्यर्थः विषयेभ्यः सं संचरन्ति संचितं संसारम् सनत्सुजातीयभाष्ये सनातनम् सरणशीलाः सरितः सर्वभूतेषु स्यात् स्वं स्वात्मन्येव हविर्भूतमकल्पयत् २९६ ८"},
{"pageid":"sg_013|322","text":"अ अकल्पयत् अन्नादिकम् अपक्षकाः अपक्षाःइति अविद्वांसस्ते आरुह्य इति इत्याशङ्कयाह ईशान ईशानः एव किं किंच किमेते कृतप्रय केवलात्कर्मणः च चतुर्थोऽध्यायः चेति छन्दांसि ज्ञात्वा ज्ञानं ज्ञानपक्षहिताः ज्ञानिनो णीयं तं तत्कर्मा तत्र तत्रैव तथा ते त्नापेक्षः दोषः नाशित्वादियाशङ्कयाह नुसारेण पक्षिणो पण परमेश्वरः परिवर्तन्त परिवर्तन्ते पर्णानिइति पश्यन्ति प्रपतन्ति प्रपश्यन्ति प्राणाग्निहोत्रस्येतरस्य प्राणिषु प्राप्येत्यर्थः फलसिद्धिः बम्भ्रम्यमाणाः ब्राह्मणम् ब्राह्मणादिदेहे भगवन्तं भगवान्वासुदेवः भवन्ति भवन्तीत्यर्थः भवेद्यं भिपय भूतेषु भूत्वा मध्वाशिनः मध्वाशिनो मुक्ता य यं यथासुखम् यदि यस्य यस्याश्वत्थस्य ये योगिन योगिनस्तं रम रमणीयं लब्ध्वा वा विद्वांसस्ते वेदसंयोगिब्राह्मणादिदेहं वै सनातनम् सन् सर्व सर्वदा सर्वेषु सुखं स्यात् हविर्भूतमकल्पयत् हविर्भूतम् हितं हिरण्यं हिरण्यपर्णमश्वत्थं हिरण्यपर्णमश्वत्थमभिपत्य हिरण्यपर्णमश्वत्थम् ह्यपक्षकाः २९७ ९"},
{"pageid":"sg_013|323","text":"अधिदैवतम् अपानं आदित्यं आदित्यो इत्यर्थः इदानीं उच्चरन उच्चरन् उच्यते उपसंहरति उपसंहृत्य ऊर्ध्व एक एतदुक्तं एव क्षणात्संसारात् गिरति गिरते चन्द्रं चन्द्रमाः चन्द्रमादित्यं चरन् चेति चेत्सततमुत्क्षिपेन्न जीवात्मनावस्थानं तं तत्कार्य तम् तस्माचन्द्रमः दर्शयति नोत्क्षिपति परं परः परमात्मन्युपसंहृत्य परमात्मा परस्य पश्यन्ति पादं प्रपश्यन्ति प्राणं प्राणः प्राणे बुद्धिं बुद्धिः बुद्धेश्चादियोऽधिदैवतम् बुद्धौ ब्रह्म भगवन्तं भवति भवेत् भाविकचित्सदानन्दाद्वितीयब्रह्मात्मनैवावतिष्ठत भूतभौतिकल मन मनः मनश्च मनसश्चन्द्रमा मनसि मृत्युर्नामृतं योगं योगिन योगिनस्तं शब्देन संसाराद्वहिरेव सनत्सुजातीयभाप्ये सनातनम् समाधिवेलायामपानं सलिलात् सलिलाद्धंस स्वा हंसः हन्याविद्यां २९८"},
{"pageid":"sg_013|324","text":"अङ्गुष्ठमात्रः अननुप्रविष्टस्य अनुप्रवेशं अमृतत्वं अमृतम् अवतिष्ठत आह इति इत्यर्थः इत्याशङ्कय उच्चरन् उत्क्षिपेत् एकं एकस्तथा एव कठव करोति कस्मात्पुनरेक कृत्वा केन च चतुर्थोऽध्यायः चाथ चित्सदानन्दाद्वितीयेन चेदुत्क्षिपेत्पादं जननमरणादिलक्षणोऽनर्थः जीवाख्यं जीवात्मना जीवात्मानं जीवाभावात् तं तछुपाधिना तथा तदर्थमेव तदा तेष्वनुप्रविश्य त्रिपादरूपेण दं दर्शनासंभवात् दर्शयति न नावतिष्ठेत् नित्यम् नोक्षिपति नोत्क्षिपति नोत्क्षिपतीत्यत नोद्धरति नोपसंह परः परमात्मानं परस्यैव पश्यन्ति पादं पादरूपेण पादात्मना पुरुषोऽन्तरात्मा प्रतिरूपोऽवतिष्ठत प्राणाद्यनन्तभे बहुधा ब्रह्मात्मनावस्थितः भवेत् मृत्युः मृत्युर्नामृतं मोक्षो यः यदि याति यायिनं योगिन योगेन रति रिणो रूपं रूपम् लिङ्गख लिङ्गोपाधिकं ल्लीषु वणी वर्तमानः श्रुतिः श्रूयते स संतत संसा संसारो सततं सर्वभूतान्तरात्मा सलिलार्द्धस स्वमात्मानं स्वमायया २९९"},
{"pageid":"sg_013|325","text":"अङ्गष्ठ अङ्गष्ठमात्रः अङ्गुष्ठमात्रः अनर्थहेतुत्वं अनुकल्पं अन्तरात्मा अविवेकिनो आदौ आद्यम् इदानीम् इन्द्रियाणां इव ईड्यं ईशं एव कल्पयतीत्यनुकल्पम् कस्मात्पुनः कारणात् क्षयं गह्ररेषु गृहन्ति च तं तत्राह तमीशमीड्यमनुकल्पमाद्यं तम् तस्मादेवात्मनो त्मना दर्श दीप्यमानं देहद्वयात्माभिमानि न नित्यम् नीत्वा नो न्तीति परमात्मा पश्यन्ति पुरुषः पूर्णः प्रपश्यन्ति ब्रह्मभावानवगमात्संसर भगवन्तं भवं मर्यान् मात्रपरिमाणपरिच्छिन्नः मूढा मूढाः यति यमात्मानमपश्यन्तः यस्मात् याति यो योगिन योगिनस्तं योगेन योगेनाङ्गष्ठमात्रः लिङ्गयोगेन लिङ्गस्य विराजमानं विराजमानम् विषयाणां वृत्तेन स संसरति संसरन्ति सच्चिदानन्दाद्वितीयः सनत्सुजातीयभाष्ये सनातनम् सन् सपा सर्वभूतान्तरात्मा सर्वमनुप्रविश्य सर्वस्येशितारम् स्तुत्यम् स्वेन ३००"},
{"pageid":"sg_013|326","text":"अदृष्ट्वा अनुकल्पमाद्यम् असाधना इति इन्द्रियसपैंः एव एवमिन्द्रियसपः किंचिन्न क्षयं गर्भजन्मजरामरणसंसाराय गह्ररेषु गह्वरेभ्यो गह्वरेषु गृहन्ति च चतुर्थोऽध्यायः जना जानन्ती ज्ञानिनां तं तत् तथा ते तैः त्यर्थः दत्ताः दृश्यते निर्णय निष्क्रम्य नीत्वा पश्यन्ति पुनः पुनर्मोहहेतवो प्रच्छादयन्ति प्रपश्यन्ति प्रियया भगवन्तं भवति भवन्ति भवाय भोगा भोगाः मर्यान् मानुषेषु मुह्यन्ति मोक्षस्वरूपमाह मोहयन्ते यथा यदिदं यमनवद्यम् यैर्मोहनम् योगिन योगिनस्तं वा वापि विप्रमुह्यन्ति विमूढा विशेषेण विष विषकल्पाः विषप्रदानेन विषयवि विषयविषप्रदानेन विषयविषान्धाः विषयाः वृत्तेन व्यतिरिक्तं शयानाः श्रुतिः श्रोत्रादिभ्यो श्रोत्रादिषु षाभिभूताः संपरिष्वक्तः सनातनम् समानमेत सर्पा ससाधना स्तैदत्ता स्त्रिया स्वमात्मानं स्वेन ३०१"},
{"pageid":"sg_013|327","text":"अमृतस्य असाधनाः आत्मस्वरूपं इतरस्य इहलोकपरलोकौं उत्सं उभौ एव किंच च चासति चाहुतमग्निहोत्रम् तं तत् तथा तदाहुतं तस्मिन् ते तेषां तेषु दिसाधनयुक्ताः दृश्यते धीरा पदे परमे पश्यन्ति पूर्णानन्दं प्रज्ञानं प्रपश्यन्ति प्राप्नुवन्ति ब्रह्म ब्रह्मात्मत्वविषयया ब्राह्मी भगवन्तं मधुनः मध्ये मध्व मध्वः मा मानुषेषु मोक्षण यमुत्सं यस्मादुभौ याति यान्ति युक्ताः युक्तास्तत्र ये योगिन योगिनस्तं र्णानन्दं लघुतामादधीत लभन्ते लोकौ विद्यया विष्णोः व्याप्य शमदमा शमदमादिसाधनरहिताः शमादि संपू संसारस्य सति सनत्सुजातीयभाष्ये सनातनम् समानं समानमेतदमृतस्येतरस्य समानम् समापुः समाप्नुवन्तीत्यर्थः ससाधनाः साधनयुक्ताः साधारणम् स्यान्नाम ३०२"},
{"pageid":"sg_013|328","text":"अग्निं अनेन अपि अयमह अहुतं आत्मज्ञानेन आत्मा आदधीत आभिमुख्येन आहुतम् इति इत्यर्थः एव एवंरूपः एवंरूपो करोति कर्मवत् कारणं कार्य किंच गिरन् च चतुर्थोऽध्यायः चाग्निहोत्रं चाग्निहोत्रम् ज्ञानैकरसं तं तत्प्रज्ञानं तथा तमसः तव तस्मात् तस्येहात्मा तु ते धीमन्तो धीरा न नाम परमात्मानमात्मत्वेन परमात्मानमात्मत्वेनावगच्छतः पश्यन्ति पसंहरूपं पारं पावकं पावकम् पुरिशयं पुरुषं पुरुषो पूर्ण प्रज्ञानं प्रज्ञानम् प्रज्ञानैकरसब्रह्मस्वरूपः प्रपश्यन्ति ब्रह्म ब्रह्मइति ब्रह्मविद्याव्यापृतस्य ब्रह्मविषया ब्रह्मेति ब्रह्मैव ब्राह्मी भगवन्तं भवति भवतीत्यर्थः मनेनैव मर्यभावं महानात्मा महान् मा य यत्प्रज्ञानं यदा यस्मादहुतं यस्मादुभौ याति यो योगिन योगिनस्तं रिष्यते लघुतां लघुत्वं लभन्ते लोकौ विद्यया विद्या वेद वै व्याप्य श्रुतिः स संपद्यत संपद्यते संपादयति संपादितं सकारणं सनातनम् सन्नास्ते सर्वमग्निहोत्रादिकर्मफल सर्वो स्यात् स्वात्मन्युपसंहरन् हुतं ३०३"},
{"pageid":"sg_013|329","text":"अमृतं अस्मिन्नेव अहर्निशं आत्मत्वेनावगच्छतः आत्मा आहो इति इह उकामन्ति उत्क्रान्तिनिमित्तत्वा उत्क्रान्तेरभावात् उदस्मात्प्राणाः एव एवं कामन्ति कुतः खा च जननमरणलक्षणः तं तथा तदभावे तस्मात्सदा तस्य त्युसापेक्षत्वादमृतत्वस्य दर्शयति देहे द्विनाशस्य न नात्मनो नेति न्न परमात्मानम् पश्यन्ति प्रज्ञानरूपं प्रपश्यन्ति प्रश्नपूर्वकमुत्क्रान्त्यभावं प्रसक्तिः प्राणी ब्रह्मात्मत्वेनाभिमन्येत ब्रह्मैव भगवन्तं भवति भवेत् मस्मि मृ मृत्युः मृत्युरमृतं य यः यस्मात्तद्विज्ञानादेव याज्ञवल्क्योऽत्रैव ये योगिन योगिनस्तं योनिरसतश्चैक रिष्यते विदित्वा विदुष विनश्यति विनाशः वेद श्रुतिः स संसारो सच्चिदानन्दाद्वितीय सतश्च सत्कृतः सत्कृतो सत्यसमानुबन्धिनी सत्यानृते सदा सनत्सुजातीयभाप्ये सनातनम् सन्ब्रह्माप्येति समवनीयन्ते सर्वदा साक्षाजानाति स्यात् होवाच ३०४"},
{"pageid":"sg_013|330","text":"3 20 II S अ अङ्गुष्ठमात्रः अजः अजश्चरो अतन्द्रितो अद्वितीयं अहोरात्रम् आकाशादिदेहान्तं आगतः इति एकमेव एव कथमेतद्वगम्यते कविरास्ते कारणम् कुतःइति कृतार्थः कोशपञ्चकेभ्यो क्रम्य च चतुर्थोऽध्यायः चर चराचरात्मा चित्सदानन्दाद्विती जगत्सृष्ट्वा तं तत्राह तम् तस्माच्च तस्मात् तस्मादग्निश्च दिवारान्रमतान्द्रतश्च दृश्यते दृश्यतेऽसौ ध्य न नि निविष्टः नी परमार्थसत्यमेकमधिष्ठानमनुबध्य पश्यन्ति पुरुषोऽन्तरात्मा प्रलयस्तथा प्रवदन्ति प्रवर्तेते प्रसन्नः प्राण बन्धिनी ब्रह्म भूत्वा मत्वा मृत्युनस्यमृतं यदात्मतत्त्वज्ञानात्मकारणान्मृत्योर्विनाशः यमनुब यस्मा येन योगिन योनिः रजतादेः रज्ज्वामिव लौकिकस्य वर्तेते वायुरायातस्तस्मश्च व्यावहारिकस्य श्रुतिः स सतश्च सत्यसमानु सत्यसमानुबन्धिनी सत्यानृते सन् सन्नित्यर्थः सर्पः सर्वान्तरात्मानं सोमश्च स्वकारणभूतसत्यसमानुबन्धि स्वेनात्मना हृदये १८ ३०५"},
{"pageid":"sg_013|331","text":"अनेकशः असौ आत्मनः इति इदानीं उभौ कथयति कारणस्य कृत्वा कोटिकल्पमपि गच्छे गच्छेत् गच्छेत्कारणस्य च जज्ञिरे तं तत्प्रतिष्ठा तत्र तत्रैव तथापि तदमृतं तदेव तद्यशः तस्मात्प्रलयं तस्मात्समुद्रा तस्मादनन्तः तस्माद्दिशः तस्यान्तं त् दिवं दिशश्च देवौ द्वयेनोक्तम् न नान्तं पक्षान पक्षानाहृत्य परमात्मनः परमात्मा परमात्मेत्यर्थः पुरुषः पुरुषो पृथिवीं प्रपश्यन्ति बिभर्ति ब्रह्मणः ब्रह्मणोऽनन्तत्वं भगवन्तं भुवनं भूतानि मनोजवः महान्तः यः यद्यपि यस्मादन्तं यान्ति योगि योगिनस्तं योऽनन्तः लीयत लोकास्तह्रह्म विवृणोति विहिता शुक्रं श्लोक श्लोकार्थः संपतेत् सकाशादुडूतं सनत्सुजातीयभाष्ये सनातनम् सरितश्च सर्वकारस्य सर्वमिदं सहस्र सहस्रं सहस्राणां स्पष्टः स्यात् स्यान्मनोजवः स्रवन्ति ०६ २१ ३"},
{"pageid":"sg_013|332","text":"अदर्शने अनुप अन्यत्रान्यत्र अमरणधर्माणो अमृता अहमस्मीति आत्मानं आत्मानमनुपश्यति इति इमं इमे एनं एव किं किंच के च चतुर्थोऽध्यायः चैनं तथा तस्मात् तिष्ठति ते दर्शनायोग्य दर्शनायोग्ये दिमलरहितो द्य न न्ति परमात्मनः परमात्मानं परम् पश्य पश्यन्ति पि भव भवन्ति मनसाभिपश्ये मनसाभिपश्येत् मनीषी मिद्धं यः यज्ञादिभिः यदन्तःकरणं यद्यपि यस्मादेवं युक्तेषु ये येषाम् रागद्वेषा रूपमस्य विदुः विदुरमृतास्ते विमलीकरणद्वारेण विशुद्धसत्त्वो विषये शोचेत्ततः श्रुतिः स संदृशे सम्यग्दीप्तं सर्वप्राणिषु सर्वभूतेषु सर्वान्तरं सुष्टु सुसमिडसत्वाः सुसमिद्धसत्त्वाः हीनो २३ ३०७"},
{"pageid":"sg_013|333","text":"अन्यत्रान्यत्र अर्थों अहमेवास्मि आत्मानं आत्माहमस्मि इति इत्यर्थः इदानीम् उक्तस्यार्थस्य एकत्वमनुपश्यतःइति एवं कः कथंभूतेष्वनुपश्यति कश्चिदर्थव्यपाश्रयः किं किंचिदपि किमर्थमनुशोचति कृतकृत्यस्य कृतार्थत्वान्नानुशोचतीत्यर्थः को क्तेषु च चास्य चाह जनयित्री तः ततः तत्र तथा तदेवाह तेषु द देहेन्द्रियादियु द्रढिने धृतराष्ट्र न नास्ति परं पश्यतः पश्यन् पिता पुत्रोऽस्म्यहं पुनः प्रयोजनं ब्राह्मणस्य भग भूतेषु महति महत्युदपाने माता मात्मानमनुपश्यन् मोहः यच यथा यथोदपाने यदस्ति युष्माकं र्शयति वान् वामदेवादिवत्स्वानुभवं वासुदेवः विद्यत विशेष विशेषतः वो शरीराद्याभिमानिषु शोक शोचेत् श्यति श्रुतिः सः सनत्सुजातीयभाष्ये सर्वतःसंप्लुतोके सर्वतःसंप्लुतोदके सर्वभू सर्वभूतस्थ सर्वभूतेषु सर्वस्य सर्वेषु स्वात्मानं हे २५ ३०८"},
{"pageid":"sg_013|334","text":"अथेदानीमा अनादि अपि अहमेव आत्मनि आत्माहमस्मि आत्मैव इति इन्द्रादेः एवं ओतप्रोतोऽहमजरप्रतिष्ठः किं च चतुर्थोऽध्यायः चात्मा चाप्यहं चाप्यहम् चाह जन्म तथा तथापि तस्याहमेवात्मा तावदाधिभौतिकपित्रादिकं दर्शयति दर्शितम् दुर्योधनादिरहम धिदैविकपित्रादिभावं न नास्ति प पिता पितामहः पितामहोऽस्मि पुत्रश्च पुत्रोऽस्मि प्राणिजातस्य बहुना भगवान् भारत मत्स्थानि मम ममात्मनि ममैव मे यः यच्च यदस्ति यद्यपि युष्माकं युष्मासु युस्मासु यूयं यूयमात्मस्था यूयमात्मस्थाः रमार्थतो वृद्ध व्यवस्थितः व्यवस्थिताः सर्वभूतानि सर्वस्य सर्वे सिद्धःपरमात्मा सोऽप्यहमेव स्थविरः स्थानं स्मि हिरण्यगर्भः ३०९"},
{"pageid":"sg_013|335","text":"अजरप्रतिष्ठः अजरे अजश्चरो अणीयान् अणोः अणोरणीयान्सुमनाः अस्मादेवा आत्मैव आत्मैवाश्रयः आत्मैवेदं इति ओतप्रोतरूपेण ओतप्रोतोऽहमेव कविरास्ते कस्मिन्प्रतिष्ठितः केवलं गवः च चतुर्थोऽध्यायः चात्मा चित्सदानन्दाद्वि जगदा जनयिता जन्म जरामरणवर्जिते तथा तिष्ठतीत्यजरप्रतिष्ठः तीयब्रह्मात्माकारं त्मनः त्मा दिवाराचमतन्द्रितोऽहं द्वेषमदमात्सर्यशोकमोहादिधर्मवर्जितं धृतराष्ट्रसनत्कुमारसंवादे न निहितं पितरं पुष्करे प्रसन्नः प्रा भ मनो महिम्नि महिम्रीति मां मुद्योगपर्वणि यदि यस्येति युष्माकं राग वा विज्ञाय विदुः वैयासिक्या व्यवस्थितः शतसाहस्रयां शोभनं श्रीमत्सनत्सुजातीये श्रीमहाभारते श्रुतिः स संहितायां सनत्सुजातीयभाष्ये समुत्पन्नम् सर्व सर्वभूतानां सर्वभूतेषु सर्वभूतेष्ववस्थितः सर्वम् सर्वेषु सुमनाः सूक्ष्मतरः सूक्ष्मात् स्थानम् स्वे २८ २९ ३१०"},
{"pageid":"sg_013|336","text":"अन्येऽप्येवमेवावगच्छन्तीत्याह अवस्थित अस्ति अहमन्नम् अहमेव आत्मतया आत्मनः इति इत्यादिना इदानीं एत एवं एवात्र कमध्ये कृतार्थत्वद्योतनार्थम् केवलमस्माकमनु गायन्नास्तेइति च चतुर्थोऽध्यायः चिद्धनं च्छान्दोग्येऽपि जगत्तमोनुदं जगत्प्रसूतिकारणम् जनयिता णिषु तं तत्रैते तथा तदुद्भवं तद्धास्य तद्वैतत्पश्यन्नृषिर्वाम तलवकारे तावत्स्वानुभवो तेऽपि तैत्तिरीय त्साम दर्शयति दर्शित दर्शितः देवः न नन्दनवामदेवादयो नश्वरं नित्यशुद्धबुद्धमुक्तभावमीशमात्मना निश्चलः निहितं न्ति परमात्मानमात्मत्वेनावगच्छन्तीत्यर्थः परमेश्वरः पित पितरं पिता पुष्करे प्रतिपेदेऽहं प्रमाणम् प्राणिनां बृहदारण्यके ब्रह्मविदः भव भावयन्पडिन्द्रियाणि मनुरभवं यः यत् येऽन्ये रं वस्तु विजज्ञाविति विदुः विदुषः श्रुतिस्तेषामनुभवं श्लोका संनियम्य सनकस सर्व सर्वभूतानां सामगानेन सूर्यश्चइति स्वानुभवो हृत्पुण्डरी हृदयकमलमध्ये १ २ ३११"},
{"pageid":"sg_013|337","text":"इति कृतौ चतुर्थोऽध्यायः चित्तवृत्तिदृक्सुखं तत्पदैकवाचकं तदस्म्यहं तदस्म्यहम् त्पूज्यपादशिंष्यस्य निरञ्जनम् श्रीगोविन्दभगव श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमत्सनत्सुजातीयभाष्यं श्रीमत्सनत्सुजातीयभाष्ये संपूर्णम् सदामृतं सनत्सुजातीयभाष्ये ३ ३१२"},
{"pageid":"sg_013|338","text":"'०० 002 21 B I S ac enimusasuocua m n om न नामानुक्रमणिका विष्णुसहस्रनामस्तोत्रम् श्रीः ० ०० ००० ०००० ०००००००००० ११ १६ ३ ४ ५ ५१"},
{"pageid":"sg_013|339","text":""},
{"pageid":"sg_013|340","text":"अ अक्रूरः अक्षरः अक्षरम् अक्षोभ्यः अखण्डपरशः अग्रजः अग्रणीः अग्राह्यः अचलः अचिन्त्यः अच्युतः अजः अजितः अणुः अतीन्द्रः अतीन्द्रियः अतुलः अदृश्यः अद्भुतः अधाता अधिष्ठानम् अधृतः अधोक्षजः अनघः अनन्तः अनन्तजित् अनन्तरूपः अनन्तात्मा अनन्तीः नामानुक्रमणिका पृष्ठम् श्रीः १०० १०४ १०५ १०८ ११० ११८ १२८ १३४ १३८ १३९ १४५ १४८ १५१ १५२ १५८ ५३ ५८ ६४ ६५ ७० ७२ ८१ ८३ ९२"},
{"pageid":"sg_013|341","text":"अध्ययः अनयः अनर्थः अनलः अनादिः अनादिनिधनः अनामयः अनिमिषः अनियमः अनिरुद्धः अनिर्देश्यवपुः अनिर्विणः अनिलः अनिवर्ती अनिवृत्तात्मा अनीशः अनुकूलः अनुत्तमः अनेकमूर्तिः अन्तकः अन्नम् अन्नादः अपराजितः अपां अप्रतिरथः अप्रमत्तः अप्रमेयः अप्रमेयात्मा अभिप्रायः अभूः अमरप्रभुः अमानी अमितविक्रमः अमिताशनः अमूर्तिः अमूर्तिमान् अमृतः अमृतपः अमृतवपुः अमृतांशूद्भवः अमृताशः निधिः पृष्ठम् भनन्दः विष्णुसहस्रनामस्तोत्रम् १०४ १०५ ११३ ११६ ११७ ११८ १२२ १२५ १२६ १३ १३५ १३८ १४२ १४५ १५१ १५६ ४ ५० ५६ ६७ ६८ ७१ ७३ ८० ८३ ८५ ८८ ९१ ९५ ก"},
{"pageid":"sg_013|342","text":"अध्ययः अमृत्युः अमेयात्मा अमोघः अम्भोनिधिः अयमः अरविन्दाक्षः अरौद्रः अर्कः अर्चितः अर्चिष्मान् अर्थः अविज्ञाता अविधेयात्मा अविशिष्टः अव्यक्तः अव्यङ्गः अशोकः अश्वत्थः असंख्येयः असंमितः असत् असाक्षी असुखदः अहः अहःसंवर्तकः आ आत्मयोनिः आत्मवान् आदित्यः आदिदेवः आधारनिलयः आनन्दः आनन्दी आवर्तनः आश्रमः इज्यः इन्द्रकर्मा इष्टः नामानुक्रमणिका पृष्ठम् १०० १०१ १०४ १०५ १०९ ११५ ११६ १२६ १३३ १३७ १४२ १४३ १४७ १५२ ४६ ४९ ५० ५८ ५९ ६ ६२ ६५ ६७ ७० ८२ ८४ ८५ ८६ ९५"},
{"pageid":"sg_013|343","text":"अद्धः ईश्वरः उग्रः उत्तमम् उत्तरः उत्तारणः उदीर्णः उदुम्बरः उद्भवः उपेन्द्रः ऊध्र्वगः ऊर्जितः ऊर्जितशासनः ऋतुः एकः एकपात् एकात्मा ओ ओजः ओजस्तेजोद्युतिधरः औ औषधम् कः कत कथितः कनकाङ्गदी कपिः कपिलः कपिलाचार्यः कपीन्द्रः करणम् कविः कान्तः कामः कामकृत् कामदेवः पृष्ठम् विष्णुसहस्रनामस्तोत्रम् १०२ १०६ १०७ ११६ ११८ १२७ १३० १३३ १३७ १४१ १४६ १४७ १५० १५२ १५३ ३१८ ४९ ५४ ५६ ६२ ७८ ८६ ८९ ९४ ९७ ইয়ান"},
{"pageid":"sg_013|344","text":"कामपाल कामप्रदः कामही कामी कारणम् कालः कालनेमिनिहा किम् कुण्डली कुन्दः कुन्दरः कुमुदः कुम्भ कुवलेशयः कृतकम कृतज्ञः कृतलक्षणः कृताकृतः कृतागमः कृतान्तकृत् कृतिः कृशः कृष्णः केशवः केशिहा क्रतुः क्रमः क्रोधकृत् क्रोधहा क्षमः क्षमिणां क्षरम् क्षामः क्षितीशः क्षेत्रज्ञः क्षेमकृत् क्षोभण खण्डपरशुः गणेश्वरः गतिसत्तमः नामानुक्रमणिका पृष्ठम् वरः १०० १०६ १०८ १०९ ११२ ११५ ११६ ११७ ११८ १२७ १३२ १३५ १३९ १४ १४७ १५७ ३१९ ४७ ५३ ५६ ६३ ८ ८० ८९ ९४ ९५"},
{"pageid":"sg_013|345","text":"गदाग्रजः गदाधरः गभस्तिनेमिः गभीरः गभीरात्मा गरुडध्वजः गहनः गुणभृत् गुप्तः गुरुः गुरुतमः गुहः गुह्यः गोपतिः गोप्ता गोविदां गोविन्दः गोहितः ग्रामणीः घृताशीः च चक्रगदाधरः चक्री चतुरश्रः चतुरात्मा चतुर्गतिः चतुर्दष्टः चतुर्दूहः चतुर्बाहुः चतुर्भावः चतुर्भुजः चतुर्मुर्तिः चतुर्वेदवित् चन्दनाङ्गदी चन्द्रांशुः चलः चाणूरान्धनिषूदनः छिन्नसंशयः जगतः पतिः पृष्टम् पृष्ठम् विष्णुसहस्रनामस्तोत्रम् सेतुः १०१ १०२ १०७ ११२ १२८ १३० १३७ १४७ १५१ १५८ ३२० ६३ ६८ ७१ ७२ ७८ ८६ ८९ ‫م‬ ‫هس‬"},
{"pageid":"sg_013|346","text":"जगदादिजः जनजन्मादिः जननः जनार्दनः जनेश्वरः जन्ममृत्युजरातिगः जयः जयन्तः जह्वः जितक्रोधः जितमन्युः जितामित्रः जीवः जीवनः जेता ज्ञानगम्यः ज्ञानमुत्तमम् ज्येष्ठः ज्योतिः ज्योतिरादित्यः ज्योतिर्गणेश्वरः तत् तत्त्वम् तत्त्ववित् तन्तुवर्धनः तारः तारणः तीर्थकरः तुष्टः तेजः तेजोवृषः त्रिककुब्धामा त्रिदशाध्यक्षः त्रिपदः त्रिलोकधृक् त्रिलोकात्मा त्रिलोकेशः त्रिविक्रमः त्रिसामा त्वष्टा नामानुक्रमणिका पृष्ठम् १०२ १०३ १०४ १०५ १०६ १०९ १११ ११५ ११७ १२२ १२७ १२९ १३२ १३३ १४४ १५० १५१ १५३ १५५ ३२१ ५२ ५३ ५४ ६२ ६४ ७० ७३ ८५ ९७ ९८"},
{"pageid":"sg_013|347","text":"दक्षः दक्षिणः दण्डः दमः दमनः दमयिता दर्पदः दहा दामोदरः दारुणः दाशाह दिवःस्पृक् दिशः दीप्तमूर्तिः दुःस्वप्ननाशनः दुरतिक्रमः दुराधर्षः दुरारिहा दुरावासः दुर्ग दुर्गमः दुर्जयः दुर्धरः दुर्मर्षणः दुर्लभः दुष्कृतिहा दृढः दृप्तः देवः देवकीनन्दनः देवभृद्रुः देवेशः द्युतिधरः द्राविणप्रदः धनंजयः धनुर्धरः धनुर्वेदः धनेश्वरः धन्यः धन्वी धरणीधरः पृष्ठम् विष्णुसहस्रनामस्तोत्रम् १०१ १०३ १०८ ११० ११८ १२५ १२६ १२९ १३ १३१ १४२ १४८ १५० १५१ १५७ ३२२ ५६ ६९ ७७ ७८ ८८ ८९ ९४ ૪૨"},
{"pageid":"sg_013|348","text":"धर्मः धर्मकृत् धर्मगुप धर्मयूपः धर्मविदुत्तमः धर्माध्यक्षः धर्मी धाता धातुरुत्तमः धाम धुर्यः धृतात्मा धेराधरः ध्रुवः नक्षत्रनेमिः नक्षत्री नन्दः नन्दकी नन्दनः नन्दिः नयः नरः नहुषः नामानुक्रमणिका नारसिंहवपुः नारायणः निग्रहः निधिरव्ययः निमिषः नियन्ता नियमः निर्गुणः निर्वाणम् निवृत्तात्मा निष्ठा नेता नेयः नैकः नैककर्मकृत् नैकजः नैकमायः नैकरूपः पृष्ठम् ०‫س‬ ०‫م‬ १०० १०५ १११ ११३ ११५ १२१ १२७ १२९ १३९ १४२ १५२ १५८ ३२३ ५० ६३ ७१ ७२ ९१ ९५ ‫سا‬ ‫عا‬ ‫ما‬ ‫م‬ ‫ه‬"},
{"pageid":"sg_013|349","text":"नैकशृङ्गः नैकात्मा न्यग्रोधः न्यायः पणः पदमनुत्तमम् पद्मगर्भः पद्मनाभः पद्मनिभेक्षणः पद्मी परद्धिः परमस्पष्टः परमात्मा परमेश्वरः परमेष्ठी पराक्रमः परायणः परायणम् परिग्रहः पर्जन्यः पर्यवस्थितः पवनः पवित्रम् पापनाशनः पावनः पुण्डरीकाक्ष पुण्यः पुण्यकार्तिः पुण्यश्रवणकीर्तनः पुनर्वसुः पुरंदरः पुरातनः पुरुजित् पुरुषः पुरुसत्तमः पुरोषोत्तमः पुष्कराक्षः पुष्टः पुष्पहासः पूतात्मा पूरयिता पृष्ठम् विष्णुसहस्रनामस्तोत्रम् १०२ १०३ १०८ १११ १२२ १२७ १३० १३५ १३७ १४९ १५२ ३२४ ४५ ४६ ४७ ५० ५१ ६९ ७ ७२ ८० ८५ ८६ ८९ ९० ९२ ९४ ९९ ‫س‬ ‫م‬ ‫ه‬"},
{"pageid":"sg_013|350","text":"0 9 नामानुक्रमणिका पूर्णः पृथुः पृष्ठम् पेशल प्रकाशनः प्रकाशात्मा प्रग्रहः प्रजागरः प्रजापतिः प्रजाभवः प्रणवः प्रतर्दनः प्रतापनः प्रतिष्ठितः प्रत्ययः प्रथितः प्रद्युम्नः प्रधानपुरुषेश्वरः प्रपितामहः प्रभवः प्रभुः प्रभूतः प्रमाणम् प्रमोदनः प्रसन्नात्मा प्रांशुः प्राग्वंशः प्राणः प्राणजीवनः प्राणदः प्राणनिलयः प्राणभृत् प्रियकृत् प्रियाहः प्रीतिवर्धनः बभ्रुः बहुशिराः बीजमव्ययम् बृहत् बृहद्भानुः बृहपः ब्रह्म ११७ १२० १२२ १३० १३९ १४३ १४८ १५२ १५३ १५५ ३२५ ४७ ४९ ५३ ५४ ५७ ६९ ७७ ७८ ८० ८३ ९२ ९५ ‫دس‬ ‫س‬ ‫عس‬"},
{"pageid":"sg_013|351","text":"पृष्ठम् ब्रह्मकृत् ब्रह्मज्ञः ब्रह्मण्यः ब्रह्मवित् ब्रह्मा ब्रह्माविवर्धनः ब्रह्मी ब्राह्मणः ब्राह्मणाप्रयः भक्तवत्सलः भगवान् भगहा भयकृत् भयनाशः भयापहः भर्ता भानुः भारभृत् भावः भावनः भास्करद्युतिः भिषक् भीमः भीमपराक्रमः भुजगोत्तमः भूगर्भः भूतकृत् भूतभव्यभवत्प्रभुः भूतभव्यभवन्नाथः भूतभावनः भूतभृत् भूतमहेश्वरः भूतात्मा भूतादिः भूतावासः भूतिः भूरिदक्षिणः भूर्भुवः भूर्भुवःस्वस्तरुः भूर्भुवो लक्ष्मीः विष्णुसहस्रनामस्तोत्रम् १०२ १०९ १११ ११६ १२० १२७ १३८ १४१ १५१ १५२ १५५ ३२६ ३३ ४९ ६२ ७८ ७९ ८७ ‫م‬ ‫هس‬ ‫هل‬"},
{"pageid":"sg_013|352","text":"m ow v w won नामानुक्रमणिका परम् पृष्ठम् भूशयः भूषणः भेषजम् भोक्ता भोजनम् भ्राजिष्णुः मङ्गलं मधुः मधुसूदनः मनुः मनोजवः मनोहरः मन्त्रः मरीचिः महद्धिः महर्षिः महाकर्मा महाकोशः महाक्रतुः महाक्रमः महाक्षः महागर्तः महातपाः महातेजाः महादेवः महाद्युतिः महाद्रिधृक् महाधनः महानिधिः महान् महाबलः महाबुद्धिः महाभागः महाभूतः महाभोगः महामखः महामनाः महामायः महामूर्तिः महायज्ञः महायज्वा १०२ १०६ १०८ १११ ११६ १२१ १२२ १२६ १३२ १३४ १३९ ३२७ ५२ ५३ ५५ ६४ ६६ ६९ ७८ ८६ ९५ ९८"},
{"pageid":"sg_013|353","text":"गतिः परमा पृष्ठम् महार्हः महावराहः महावीर्यः महाशक्तिः महाशनः महाशृङ्गः महास्वनः महाहविः महाह्रदः महीधरः महीभर्ता महेज्यः महेन्द्रः महेष्वासः महोत्साहः महोदधिशयः महोरगः माधवः मानदः मान्यः मार्गः मुकुन्दः मुक्तानां मेदिनीपतिः मेधजः मेधावी यज्चा यज्ञः यज्ञकृत् यज्ञगुह्यम् यज्ञपतिः यज्ञभुक् यज्ञभृत् यज्ञवाहनः यज्ञसाधनः यज्ञाङ्गः यज्ञान्तकृत् यज्ञी यत् यदुश्रेष्ठः यमः विष्णुसहस्रनामस्तोत्रम् १०४ १०५ १०६ १०७ १२१ १२४ १२७ १२९ १३४ १५५ १५६ ३२८ ५० ५५ ६६ ६७ ६८ ८१ ८२ ८८ ९१ ९६"},
{"pageid":"sg_013|354","text":"3 5 22 M नामानुक्रमणिका नेता पृष्टम् पृष्ठम् यमः युगादिकृत् युगावर्तः योगः योगविदां योगी योगीशः र रक्षणः रणप्रियः रत्नगर्भः रत्ननाभः रथाङ्गपाणिः रविः रविलोचनः रामः रुचिराङ्गदः रोहितः ल लक्ष्मीः लक्ष्मीवान् लोकत्रयाश्रयः लोकनाथः लोकबन्धुः लोकसारङ्गः लोकस्वामी लोकाधिष्ठानम् लोकाध्यक्षः लोहिताक्षः वंशवर्धनः वत्सरः वत्सलः वत्सी वनमाली वरदः वराङ्गः वरारोहः वरुणः वर्धनः वर्धमानः ११४ १२२ १२७ १२८ १२९ १३२ १३३ १४१ १४२ १४४ १४५ १५० १५१ १५८ ३२९ ४७ ६१ ८१ ८८ ९१ ९९"},
{"pageid":"sg_013|355","text":"पृष्ठम् वषट्कारः वसुः वसुदः वसुप्रदः वसुमनाः वसुरेताः वह्निः वाग्ग्मी वाचस्पतिरयोनिजः वाचस्पतिरुदारधीः वाजसनः वामनः वायुः वायुवाहनः वारुणः वासवानुजः वासुदेवः विकत विक्रमः विक्रमी विक्षरः विजयः विजितात्मा विदारणः विदिशः विद्वत्तमः विधाता विनयः विनयिता विनयितासाक्षी विभुः विमुक्तात्मा विरतः विरामः विरोचनः विविक्तः विशिष्टः विशुद्धात्मा विशोकः विशोधनः विश्राम विश्रुतात्मा विष्णुसहस्रनामस्तोत्रम् ० १०० १०४ १०८ ११० ११६ १२२ १२३ १२५ १३३ १४१ १४४ १४७ १५१ ३३ ३३० ५ ५० ५६ ५९ ६५ ७१ ७३ ७६ ७७ ८३ ८४ ८८ ८९ ९१ ९२ ९४ ९७"},
{"pageid":"sg_013|356","text":"नामानुक्रमणिका पृष्ठम् विश्वकर्मा विश्वदक्षिणः विश्वबाहुः विश्वभुक् विश्वमूर्तिः विश्वम् विश्वयोनिः विश्वरेताः विश्ववृक् विश्वात्मा विषमः विष्णुः विष्वक्सेनः विस्तारः विहायसगतिः वीतभयः वीरः वीरबाहुः वीरहा वृक्षः वृद्धात्मा वृषः वृषकर्मा वृषपर्वा वृषप्रियः वृषभः वृषभाक्षः वृषाकपिः वृषाकृतिः वृषाही वृषोदरः वेगवान् वेदः वेदवित् वेदाङ्गः वेद्यः वेधाः वैकुण्ठः वैखानः वैद्यः व्यक्तरूपः व्यग्रः ॐ ० १०८ ११२ ११७ ११८ १२६ १२८ १३० १४४ १४९ १५० १५७ ३३ ३३१ ५२ ५७ ६१ ६२ ६४ ६६ ७ ७२ ७३ ७६ ८१ ८२ ८६ ९१ ९२ ९४ ९८"},
{"pageid":"sg_013|357","text":"9 पृष्ठम् विष्णुसहस्रनामस्तोत्रम् व्यवसायः व्यवस्थानः व्यादिशः व्यापी व्याप्तः व्यालः व्यासः शंभुः शक्तिमतां शङ्खभृत् शतमूर्तिः शताननः शतानन्दः शतावर्तः शत्रुघ्नः शत्रुजित् शत्रुतापनः शब्दसहः शब्दातिगः शमः शरणम् शरभः शरीरभूतभृत् शरीरभृत् शर्म शर्वः शर्वरीकरः शशबिन्दुः शान्तः शान्तिः शान्तिदः शार्ङ्गधन्वा शाश्वतः शाश्वतस्थाणुः शाश्वतस्थिरः शास्ता शिखण्डी शिपिविष्टः शिवः शिशिरः शिष्टकृत् श्रेष्ठः १११ ११२ ११३ ११५ ११६ १२६ १३७ १४७ १५१ १५८ ४९ ५० ७९ ८५ ८७ ९० ९२"},
{"pageid":"sg_013|358","text":"नामानुक्रमणिका पृष्ठम् वरः शिष्टेष्टः शुचिः शुचिश्रवाः शुभाङ्गः शुभेक्षणः शून्यः शूरः शूरजनेश्वरः शूरसेनः शृङ्गी शोकनाशनः शौरिः श्रमणः श्रीकरः श्रीगर्भः श्रीदः श्रीधरः श्रीनिधिः श्रीनिवासः श्रीपतिः श्रीमतां श्रीमान् श्रीवत्सवक्षाः श्रीवासः श्रीविभावनः श्रीशः श्रुतिसागरः श्रेयः श्रेष्ठः संकर्षणः संक्षेप्ता संग्रहः संधाता संधिमान् संन्यासकृत् संप्रमर्दनः संभवः संवत्सरः संवृतः संस्थानः सत् १ १०८ ११ ११३ ११४ ११६ ११७ १२ १२४ १३२ १३३ १४१ ३३३ ४७ ५४ ५७ ६१ ६५ ६७ ६८ ७२ ७५ ७६ ८२ ८५ ८९ ९४"},
{"pageid":"sg_013|359","text":"गतिः पृष्टम् पृष्ठम् विष्णुसहस्रनामस्तोत्रम् सतां सत्कर्ता सत्कीर्तिः सत्कृतः सत्ता सत्त्रम् सत्पथाचारः सत्परायणः सत्यः सत्यधर्मपराक्रमः सत्यधर्मपरायणः सत्यधर्मा सत्यपराक्रमः सत्यमेधाः सत्यसंधः सत्ववान् सदामर्षी सदायोगी सद्गतिः सद्भूतिः सनातनतमः सनात् सन्तः सन्निवासः सप्तजिहः सप्तवाहनः सप्तैधाः समः समयज्ञः समात्मा समावर्तः समितिंजयः समीरणः समीहनः सर्गः सर्वः सर्वकामदः सर्वगः सर्वज्ञः सर्वतश्चक्षुः सवस्थः १०१ १०३ १०५ ११५ ११६ १२४ १२९ १३५ १४१ १४३ १४५ १४६ १५० १५२ ३३४ ५९ ६६ ६८ ७१ ७३ ७९ ९६ ९७"},
{"pageid":"sg_013|360","text":"m r नामानुक्रमणिका पतिः पृष्टम् पृष्ठम् वरः सर्घदृग्व्यासः सर्वतोमुखः सर्वदर्शनः सर्वदर्शी सर्वदृक् सर्वप्रहरणायुधः सर्वयोगविनिःसृतः सर्वलक्षणलक्षण्यः सर्ववागीश्वरेश्वरः सर्वविजयी सर्वविद्भानुः सर्वशस्त्रभृतां सर्वसहः सर्वादिः सर्वासुनिलयः सर्वेश्वरः सवः सविता सहः सहस्रजित् सहस्रपात् सहस्रमूर्धा सहस्रांशुः सहस्राक्षः सहस्रार्चिः सहिष्णुः साक्षी सात्त्विकः सात्वतां साधुः साम सामगः सामगायनः सिंहः सिद्धः सिद्धसंकल्पः सिद्धार्थः सिद्धिः सिद्धिदः सिद्धिसाधनः सुखदः सुघोषः ० १ १०१ १०९ ११ ११० १२५ १२७ १२९ १३३ १३४ १३५ १३७ १४२ १४४ १४५ १५५ १५७ १५८ ३३५ ४६ ५७ ५८ ६२ ६४ ७ ७० ७२ ८१ ८७ ८८ ९७"},
{"pageid":"sg_013|361","text":"ध्रुवः पृष्ठम् विष्णुसहस्रनामस्तोत्रम् सुतन्तुः सुतपाः सुदर्शनः सुधन्वा सुन्दः सुन्दरः सुपर्णः सुप्रसादः सुभुजः सुमुखः सुमेधाः सुयामुनः सुराध्यक्षः सुरानन्दः सुरारिहा सुरुचिः सुरेशः सुरेश्वरः सुलभः सुलोचनः सुवर्णबिन्दुः सुवर्णवर्णः सुवीरः सुव्रतः सुषेणः सुहृत् सूक्ष्मः सूर्यः सोमः सोमपः स्कन्दः स्कन्दधरः स्तवप्रियः स्तव्यः स्तुतिः स्तोता स्तोत्रम् स्थक्रोि स्थविष्ठः स्थाणुः स्थानदः स्थावरस्थाणुः १०३ १०७ ११० १२२ १२४ १२८ १२९ १३२ १३३ १३४ १३७ १४१ १४४ १५१ ३३६ ५ ५७ ६३ ६८ ६९ ७० ७७ ७९ ८ ८४ ९४ ९७"},
{"pageid":"sg_013|362","text":"a h नामानुक्रमणिका पृष्ठम् स्थिरः स्थूलः स्पष्टाक्षरः स्रग्वी स्रष्टा स्वक्षः स्वङ्गः स्वयंजातः स्वयंभूः स्ववशः स्ववृतः स्वस्ति स्वस्तिदः स्वस्तिदक्षिणः स्वाङ्गः स्वापनः स्वाभाव्यः स्वास्तिकृत् स्वास्तिभुक् स्वास्यः हंसः हरिः हलायुधः हविः हविर्हरिः हिरण्यगर्भः हिरण्यनाभः हुतभुक् हृषीकेशः हेतुः हेमाङ्गः १ १०८ १०९ ११२ ११५ १२३ १२८ १३९ १४४ १४५ १४६ १५७ १७ ३३७ ५० ७० ७१ ७८ ९९"},
{"pageid":"sg_013|363","text":""},
{"pageid":"sg_013|364","text":"' 0 2 11 1111 comporn श्रीः श्लोकानुक्रमणिका सनत्सुजातीयम् ० ००० ००००० ००००००००० ००००००००००५ २००१०"},
{"pageid":"sg_013|365","text":""},
{"pageid":"sg_013|366","text":"अङ्गुष्ठमात्रः अणेरणीयान्सुमनाः अदर्शने अधर्मविदुषो अनाढ्या अन्तवन्तः अपानं अभिजानामि अभिध्या अमन्यमानः अमृत्युः अवारणीयं अश्रान्तः असाधना असिद्धिः अस्मॅिल्लोके अहते अहमेवास्मि आ आकाङ्क्षार्थस्य आख्यानपञ्चमैर्वेदैः आचार्ययोनिमिह आचार्याय आचार्येणात्मकृतं आत्मैव आद्यां आपोऽथाद्भयः कर्मणा कुर्यात् केचित् क्षत्रिय गिरति च तपस्तप्तं तमसः तिष्ठति ते पापकृत्यं पुरुषो० पृष्ठम् प्रणिः प्रथमं प्रियं ब्राह्मणम् मम माता मानुषे मूढाः याचमानाय रूपमस्य वदसि वापि विजयन्तीह वित्ते विद्यां वै वो श्रीः श्लोकानुक्रमणिका संयोगात् सलिलं ससा० स्थानं स्यादनादाता १७७ १९७ २०० २२८ २३० २३१ २४५ २५२ २५४ २५८ २६५ २७४ २७५ २७६ २७९ २८२ २८५ २९२ २९८ २९९ ३०१ ३०५ ३०७ ३०८ ३१०"},
{"pageid":"sg_013|367","text":"आभाति आस्यादेष इन्द्रियेभ्यश्च इमं इव उभे उभौ ऋचा एकं एकवेदस्य एकैकमेते एतेन एतेनैव एवं एवंरूपो कतरन्नु कथं कर्मणा कर्मफला० कर्मोदये कल्मषं कस्यैष कामत्यागश्च कामानुसारी कामो कालेन को कोऽसौ क्रोधः क्रोधादयो क्षत्रियाद्य गत्वोभयं गृहन्ति च चक्रे चाज्ञानात् छन्दांसि जायमानं ज्ञानं तपसो तमजं तिष्ठन्तं दमः दमस्योक्ताः देवौ दोषा द्वादश द्विपदा नाम निःसरते नियुङ्के नोत्क्षिपति पञ्चभ्यः पादं पुरुषः पृथिवीं पृष्ठम् ब्रह्मचर्येण ब्रूहि भुज्यते महानात्मा मृत्यु मौनः यः यजूंष्यधीते रथस्य राजेन्द्र लभते लोकौ लोभमोहौ विद्यया शुक्लमिव सगन्धवः सत्यं सत्ये सनत्सुजातीये समृद्धमत्यर्थ सर्पा सर्वभूतेषु ह्यविद्वान्परियाति ह्येवमन्तरात्मानं ॐ १७८ १९२ १९४ १९९ २ २०१ २०३ २०५ २२० २२७ २४६ २४७ २४८ २४९ २५१ २५४ २५६ २५८ २५९ २६२ २८० २८१ २८३ २९३ २९८ ३०० ३०२ ३०३ ३०६ ३०७ ३४२"},
{"pageid":"sg_013|368","text":"b i liT उपासीत एत० गच्छेत् च चात्मानमुपैति चेद्वेदा च्छन्दांसि ज्ञानादयो ज्ञानादिषु ज्ञानेन त ततो तत्प्रतिष्ठा तदमृतं तदर्थमुक्तं तदर्धमासं तदेतदह्रा तद्वै तन्न तप तपस्वेतत् तपोमूलमिदं तस्माच्च तस्मात्सदा तस्य तस्यैव तास्मिन्स्थितो तिष्ठति तु तूष्णीभूत ते त्वरमाणेन दमोऽष्टादशदोषः देहोऽप्रकाश दोषेण दोषैरेतैर्वियुक्तं दोषो द्वादश द्वाराणि द्विवेदाश्चैकवेदाश्च धृतराष्ट्रो न नाभाति नामादिविशेष० नास्य नित्यमज्ञातचर्या निवृत्तेनैव निष्कल्मषं नैतद्ब्रह्म नैनं नैबक्षु पर्येषणं पितामहोऽस्मि पिबति पूगाः पृष्ठम् भूतानां महानत्र महामोहनमिन्द्रि० मानश्च में मोहितास्तद्वशे मौनं यजुःषु यस्य राजा वापि वाप्युभयं वायुरायातः विभेद० वृजिनात् वेदविदं वेदानां वेदिता वै शुक्लमिव श्लोकानुक्रमणिका संस्थितं सत्कृतः सम्यक्प्रवदन्ति सम्यक्समाचारम् सरितो सर्व सादृश्ये सामान्युचो स्थविरः स्थितोऽप्येवं स्यात् १७५ १९३ १९५ १९९ २०६ २१८ २२३ २२५ २३२ २३४ २३९ २४० २४२ २४४ २४६ २४७ २५२ २५७ २५८ २६६ २६७ २७० २७४ २८० २८५ २९४ २९५ २९६ ३०४ ३०५ ३०९ ३४३"},
{"pageid":"sg_013|369","text":"असुराः एनं कुरुतः गुरौ च तं तत्सत्यं तथाहि तु त्वेके धर्म धर्मेषु न नित्यं पूर्णात्पूर्णमुद्धरन्ति पृच्छसि पृष्ठम् प्रत्यक्षदर्शी प्रभवति प्रमादाद्वा ब्रह्मचर्येण भगवान्स० भूयिष्ठं मदोऽष्टादशदोषः मनसा मन्येत महज्ज्योतिः महति मानार्थसंवासात् मुनिर्भवति मृत्युमतो मौनाद्धि य यः यता यत्तच्छुकं यत्र यत्राकथयमानस्य यथा यथादपाने यदेतदद्धा यन्मां यमं यमप्रयतमानं यये यस्त्वेतेभ्योऽप्रवसेत् यस्माद्धर्मानाचरन्तीह या यानेवाहुरिज्यया यामांशभागस्य ये येषां यो योऽन्यथा योऽभिध्यायन्नुत्पतिणून् राजेन्द्र लोकद्वेषोऽभिमानश्च लोकस्वभाववृत्तिर्हि लोकानां वदा वाकथयमानस्य वान्तमश्नन्ति विद्या विद्याद्वहुपठं विस्पर्धा वृत्तिः वेद वेदान्स श शरीरमेतौ शिष्यवृत्तिक्रमेणैव शुक्राड्रह्म श्रीर्हि सनत्सुजातीये सन्तमात्मानम् सहस्रं सहस्राणां साधु० स्पर्धा स्यात् १ १७९ १८१ १९८ २०२ २१६ २१८ २२१ २२३ २२४ २२५ २२८ २२९ २३ २३१ २३३ २३८ २५१ २५२ २५३ २५७ २६० २६१ २६४ २६९ २७५ २७७ २७८ २७९ २८९ २९ २९० ३०६ ३०८ ३४४"},
{"pageid":"sg_013|370","text":"आवृणोत्यमृतं देवान् ध्यानं पृष्ठम् भव यदिदं यदिमां राजेन्द्र व्याकरणात् श्रेयांस्तु श्लोकानुक्रमणिका षड्धिस्त्याग स संभोगसंविद्विषमेध० सत्यं सत्यात्प्रच्यवमानानां सत्यात्मा सनत्सुजात समाधानं सर्वान्विष्टकृतो सर्वार्थानां हिरण्यपर्णमश्वत्थम् १७६ २३० २५४ २५५ २५६ २६० २६८ २७३ २७७ २९७ ३४५"},
{"pageid":"sg_013|371","text":""}]