[{"pageid":"sg_014|0","text":"ih में वाणीविका श्रीशांकररन्थावलिः सुइयत्रा"},
{"pageid":"sg_014|1","text":"12 Az EDITION OF SRI Sankaracharya Sri THE VANI VILAS WORKS nO"},
{"pageid":"sg_014|2","text":"1 11111ua 2STU 37 A ACN AIR AON C CIS CMARGONMAK CO DAINSTAD F1F I LAVRESNEDISNIDA N NADNALADNALPSID NDOM NMR NO O OF PRESS S SAD SANKARACHARYA SRI SRIRANGAMU SW T THE UPDANCO VACo VANI VILAS W WDAMN WORKS YAMA i l mmmm tinIM1munS umoT v ynuHIUCNWhtliu 一一 三 瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜瓜 至"},
{"pageid":"sg_014|3","text":"A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERIMƯTT SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY di"},
{"pageid":"sg_014|4","text":"करोतु कुतुकात्सवः कृतः कृतार्थोऽस्म्यहम् गुरुराइ गुरुवरतुष्ठ्य चित्तात्मना जगद्गुरुपदे जनम् तच्छात्रप्रवरालिमध्यविलसच्छीदेशिकेन्देषु तत्प्रीत्यै तथेमं तपसा ता धन्यं नानाजन्मसु नूनं न्कृत्वाद्योपहृतिं परिशोध्य पुस्तकचयैः पूतेन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधः भक्तिनश्रेण भक्त्या मयाद्यार्पिताः मयैषोपहतिव्र्यधायि मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशिकेन्द्ररचितान्सर्वान्प्रबन्धान्मुदा श्रीशंकरकृतिमाला श्रीशंकरार्यप्रतिमाप्रतिष्ठाकाले संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याब्दमाघार्जुनपक्षराजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४"},
{"pageid":"sg_014|5","text":"113 151 CONTENTS Gadya PAGH Padya Prabandha UPADESASAHASRI VIVEKACHUDAMANI VO"},
{"pageid":"sg_014|6","text":"4 उपदेशसहस्री गद्यप्रबन्धः पद्यप्रबन्धः विवेकचूडामणिः विषयाः"},
{"pageid":"sg_014|7","text":"UPADESASAHASRI VIVEKACHUDAMANI and"},
{"pageid":"sg_014|8","text":"7 27 उपदेशसहस्री च विवेकचूडामणिः श्रीः"},
{"pageid":"sg_014|9","text":""},
{"pageid":"sg_014|10","text":"5 आत्मबोध आत्मविद्याधिकारी आत्मानात्मविवेचनम् ए एव कर्तव्यः कारणशरीरम् गुरुनमस्कारः गुरूपसात्तः नरजन्मप्रशंसा मार्गोपदेशः मुक्तिहेतुः मुक्त्यर्थों मोक्षहेतवः यत्नविशेषः वस्तुविचारः विवेकचूडामणिः विषयानुक्रमणिका श्रीः साधनचतुष्टयसंपत्तिः सूक्ष्मशरीरम् स्थूलशरीरम् १ १११"},
{"pageid":"sg_014|11","text":"अनाद्यविद्यानाशोपपत्तिः अन्नमयकोशविवेकः आत्मयोगः आनन्दमयकोशविवेकः कर्तव्यः गुरोरनुशासनम् जीवन्मुक्तलक्षणम् ज्ञानात्कमविलयः तत्त्वमसिमहावाक्यार्थः नानात्वनिषेधः परमात्मा प्रमादत्यागः प्राणमयकोशविवेकः बन्धः बन्धमोक्षोपायः ब्रह्मणि ब्रह्मणोऽद्वितीयत्वम् ब्रह्मस्वरूपम् मनोमयकोशविवेकः वासनाक्षयोपायः विज्ञानमयकोशविवेकः विवेकचूडामणिः शिष्यस्य समाधिः साक्षिस्वरूपम् स्वानुभवकथनम् ॐ"},
{"pageid":"sg_014|12","text":"अप्रतिपत्यादिदोषाच्छिष्यस्योत्तरम् उक्तार्थवैशयाय उत्तरदानाथ उपदेशसहस्री उपदेशानन्तरं गद्यप्रवन्धः गुरुकतृकोपदेशक्रमः गुरूपसत्तेरवश्यकार्यत्वोक्तिः गुरोः ग्राहयेदियुक्तिः चिकीर्षितप्रतिज्ञापूर्वकः ज्ञानोदयहेतुजातोपदेशः तादृशं त्याचार्यकृत्यम् दोषं निवारयल्याचार्यः पुनः पुनरुपदेशेन पुनर्गुरूपदेशे पृच्छेदि प्रवृत्तिः ब्रह्मणो ब्रह्मभावापत्तिः ब्रह्मविदः मतिनैश्चल्याय लक्षणं विवरणम् विषयानुक्रमणिका शरीरपातः शास्त्रीयानुबन्धसंग्रहः शिध्यप्रशंसापूर्वकमाचार्यस्योत्तरम् शिष्यं शिष्यप्रश्नोत्थापनम् शिष्यस्योक्तिः शिष्यानुशासनप्रकरणम् श्रुतिभिः संग्रहेणोक्तस्यार्थस्य समाचारः स्थूलदेहाभिमानत्यागानन्तरं स्मृतिभिश्च हेतूपन्यासः १ १०४ १०८ ११३ ११५ ११६ ११७ ११८ ११९ १२९ १५० १९७"},
{"pageid":"sg_014|13","text":"eu अत्राचार्यसमाधानम् अभेददृष्टिप्रशंसापूर्वकं अविद्योन्मूलनफलम् इति इत्यत्र उक्तस्यैव उपदेशसहस्री कर्मकाण्डाप्रामाण्यशङ्का कर्मणः कूटस्थाद्वयात्मबोधप्रकरणम् कृतसंन्यासस्य क्षेत्रज्ञ गुरोरुत्तरदानम् गुरोरुत्तरम् तत्परिहारश्च धोपपादनम् परजीवयोरभेदेऽनुभवविरोध परमात्मैव पुनर्विशेषबुभुत्सया पुरःसरं पूर्विकाभेददृष्टिनिन्दा प्रतिषे ब्रह्मात्मैकत्वे ब्रह्मात्मैक्यस्य भिन्नजात्यन्वयसंस्कारत्वज्ञापनायोपपत्तिप्रकारः मुमुक्षेात्पत्तिकालीनससाधनकर्मत्यागनिगमनम् मुसुक्षोर्विधितः युक्त्या लौकिकवैदिकव्यवहारविरोधशङ्का विनेयप्रश्नोऽविद्याविषयकः वेदनादीनामनात्मधर्मत्वोपपादनम् व्यवस्थापनम् शङ्कानिरास शरीरस्य शरीरोत्पत्युपदेशः शिष्याश्वासनपूर्वकं श्रवणकर्तव्यत्वसूचना संसाधनस्य संसारविषयकशिष्यप्रश्नावतारणम् सूक्षशरीराभिमानत्याजनम् स्मृतयः ११९ १२० १२१ १२२ १२३ १२४ १२६ १२७ १२८ १२९ १३० १३१ १४७ २"},
{"pageid":"sg_014|14","text":"هس‬ هل‬ अत्रोत्तरम् अध्यस्तत्वादात्मनः अध्यासानुपपत्तिप्रदर्शनपूर्वकः अवगतेः अवस्थात्रयसाक्षितया आत्मनः उपलब्धृत्वेन कर्तृत्वाक्षेपतत्परिहारौं कुटस्थत्वफलत्वयोर्विरोधशङ्कातत्परिहारौ कुटस्थत्वानुपपत्तिशङ्का कुटस्थत्वानुपपत्तिशङ्कातत्परिहारौ कुटस्थविषयकसंशयतत्परिहारौ गुरोरुत्तरम् च चिन्तनं तत्परिहारश्च तत्सत्त्वानुपपत्तिः तन्निरासश्च दूषणापादनम् द्वैतस्य परमते परिसंख्यानप्रकरणम् प्रकारान्तरेणाध्यासानुपपत्तिशङ्का प्रमातृत्वानुपपत्तिशङ्कातत्परिहारौ मृषात्वप्रकटनम् विषयानुक्रमणिका वैनाशिकपक्षप्रातिदोषाशङ्कातत्परिहारौ शब्दादिभिरनाभिभवत्वानुचिन्तनम् शब्दाद्यनुभवानुचिन्तनमात्मनोऽविकारित्वानु शिष्यप्रश्नः शिष्याशङ्किता संविन्नित्यत्वाक्षेपतत्परिहारौ सोपस्कारपरिसंख्यानप्रकारोपदेशः १३१ १३९ १४१ १४३ १४४ १४५ १४६ १४७ १४८ १४९ १५० ३ ‫ ‫ععلس‬ ‫علسلا‬ ‫ع‬ ‫مسا‬ ‫مهس‬ ‫م‬ ‫هل‬1"},
{"pageid":"sg_014|15","text":"अभेदाभावे आत्मज्ञानोत्पत्तिप्रकरणम् आत्मनो ईश्वरात्मप्रकरणम् उत्पन्नस्य उदङ्कस्याख्यायिका उपदेशसहस्री उपनिषच्छब्दार्थनिर्वचनम् उपोद्घातप्रकरणम् कर्मकाण्डाप्रामाण्यशङ्कातत्परिहारौ च जन्तोरात्मज्ञानाग्रहे जीवब्रह्मणेारभेदनिरूपणम् ज्ञानं ज्ञानकर्मसमुच्चयवादस्तानेरासश्च ज्ञानस्य ज्ञानस्यैव तत्त्वज्ञानस्वभावप्रकरणम् तत्रोत्तरं न पद्यप्रवन्धः पुनरनुद्भवः प्रतिबन्धादिति प्रत्यक्षादिबाध्यत्वशङ्कापरिहारः बुद्ध्यपराधप्रकरणम् ब्रह्मविद्यारम्भसमर्थनम् ब्रह्मात्मज्ञानस्य मङ्गलाचारपूर्वकं मोक्षसाधनम् मोक्षहेतुत्वकथनम् मोक्षहेतुत्वोक्तिः वाक्यानुत्पत्तिशङ्कापरिहारः विद्यायाः शङ्का श्रुत्यनुपपत्तप्रदर्शनम् संचितानेककर्म सर्वस्य सहकारिनिरपेक्षत्वेनैव १ १५१ १५३ १५४ १५५ १५६ १५७ १५८ २ २४६ ३ ४ ५"},
{"pageid":"sg_014|16","text":"आत्मनः आत्मनो आत्मनोऽन्यनिरपेक्षा एतत्प्रकरणनिर्माणे कथनम् च तत्प्रमाणं दृशिस्वरूपपरमार्थदर्शनप्रकरणम् नयेन निंत्यत्वं निमित्तकथनम् निरतिशयं निर्विषयज्ञानम्वभावत्वस्य निर्विषयत्वं पदार्थविवेकवता पदार्थशोधनप्रकारोपदेशः प्रकटनम् प्रति प्रशमोपदेशः बुद्धयात्मनोः बुद्धयारूढस्यार्थस्य बुद्धयारूदप्रकरणम् बुद्धेः ब्रह्मादीनामात्मानं भाव्यं मातविलापनप्रकरणम् मुमुक्षुणेति विकारित्वादिदोषाभावोपपादनम् विशेषणानामनात्मत्वप्रदर्शनम् विशेषापोहप्रकरणम् विषयानुक्रमणिका व्यापित्वं शरीरत्वम् शुद्धत्वाद्वितीयत्वयोवर्णनम् संवादरूपेण संसारविभ्रमकारणं सूक्ष्मताव्यापिताप्रकरणम् सूक्ष्मत्वं स्थूलोपायेन स्पष्टीकरणम् स्वतःसिद्धिः स्वरूपज्ञानस्य स्वानुभवावष्टम्भेन स्वानुभूत्यभि ० १० १५९ १६० १६१ १६२ १६३ १६४ १६७ ६ ७ ८ ९"},
{"pageid":"sg_014|17","text":"अचक्षुष्ट्यप्रकरणम् अवकारित्वाद्विक्षेपः अहं आत्मतत्त्वपरिज्ञानस्य आत्मनः आत्मनो आत्मवित्स्वरूपनिरूपणम् इति ईक्षितृत्वप्रकरणम् उपदेशसहस्री कथनम् कर्मणः कर्मणो कर्मसहितज्ञानस्य कूटस्थाद्वयस्वाभा कैवल्यफलकत्वकथनम् चित्प्रकाशस्य जन्मजरादिविक्रियाराहित्येन तत्त्वमिति त्साहनम् द्वैताभावे न नि नित्यत्वोपपादनपूर्वकमात्मनो पूर्णत्ववर्णनम् प्रकाशप्रकरणम् प्रत्यक्षादिविरोधनिरसनम् ब्रह्मास्मीति मुमुक्षुप्रो मुमुक्षुशिक्षणा मोक्षहेतुतायामनुपपत्तिः मोक्षहेतुत्वशङ्कानिरासः याथात्म्यज्ञानसिद्धये याथात्म्याज्ञानम् योज्यत्वाभावप्रतिपादनम् वा व्यस्य शुद्धत्वाचलत्वादिव्यवस्थापनम् श्रुतिप्रदर्शनपूर्वकमुपपादनम् श्रुत्युपदेश संसारनिवृत्युपायकथनतो सदानुसंदध्यादिति समाधिश्च साभासान्तःकरणाविवेकेनात्मनो स्त ११ १२ १३ १६४ १६६ १६७ १६९ १७ १७Y १७० १७१ १७२ १७३ १७५"},
{"pageid":"sg_014|18","text":"अनुभवेनाप्यवगम्यतेति अन्त आत्मज्ञस्य आत्मनः आत्मनि आत्मनो आत्मनोऽकार्यशेषत्वम् आत्मविदः आत्मा कथनम् करणस्यापरोक्षत्वं कर्तव्या कर्तव्योपदेशः कर्मेति कुर्यान्मुमुक्षुरिति केषांचिन्मतस्य क्रियात्यागः च जागराद्यवस्थाः ज्ञेयत्वाभावश्च तत्फलं तत्माक्षी देहद्वयविविक्तत्वम् नान्यदन्यत्प्रकरणम् निराम नुमुक्षोः पदार्थविवेकं पार्थिवप्रकरणम् प्रतिपत्तुं फलम् ब्रह्म ब्रह्मणोऽक्षरत्वम् भवतीति मोक्षाय विदुषः विषयानुक्रमणिका शङ्कावारणम् शुद्धा सफलं साक्षित्वम् साधनविशेषेण स्थलशरीरात्मवादिमतानिराकरणम् स्मर्तव्यमात्मरूपं स्मृतिः स्वभस्मृतिप्रकरणम् स्वभावाशुद्ध स्वयंप्रकाशत्वं हेयाद्यभावः १४ १५ १६ १७५ १७६ १७७ १७८ १७९ १८० १८२ १८३ १८५ १८७ १८८ १८९ १९० १९९"},
{"pageid":"sg_014|19","text":"आत्मनो आत्मलाभस्य इन्द्रियात्मवादिमतनिराकरणम् उपदेशसहस्री कर्मणां गुरुदेवतानमस्कारः गुरूपसत्तिः ग्रहणं च चित्तस्य तपोभिः त्याज्यत्वम् दिगम्बरमतनिराकरणम् नित्यत्वादिकं पदार्थविवेकः परपक्षनिराकरणं परमत्वम् पुरुषयोः प्रधान बन्धस्याज्ञानात्मकत्वम् बहुत्वम् बुद्धौ बुद्ध्यात्मवादिमतनिराकरणम् ब्रह्मणश्चैकत्वम् मायाकल्पितमात्मनो मोक्षस्वरूपम् वैशेषिकमतप्रक्रियादूषणम् शाक्यमतनिराकरणम् शून्यमतानराकरणाय शून्यात्मवादिमतनिराकरणम् शोधनम् संक्षिप्य संबन्धाभावप्रपञ्चम् सम्यमतिप्रकरणम् स्वमतमुपसंहरत स्वमतसामञ्जस्यम् ० ०० १० १७ १९२ १९३ १९६३ १९७ १९८ २०६"},
{"pageid":"sg_014|20","text":"आत्मनः आत्मनि आभासनिरूपणपूर्वक आभासविषये उक्तस्य एकदेशिमतानि एतत्परिहारः गुरुनमस्कारपूर्वक चिच्छायावादिप्रभृतिमत जनयतीति जानात्यादिशब्दव्यवहारानुपपत्तशङ्का तत्त्वमतिप्रकरणम् तत्त्वमस्यादिवाक्यादेवापराक्षजानमनर्थनिवृत्तिफलमुत्पद्यते तार्किकसौगतादिमतनिरासः दूषयितुं निराकरणम् पुरुषे प्रकरणार्थस्योपसंहारः प्रतिपत्तव्यार्थस्वभावनिरूपणम् प्रतिबुद्धस्य प्रत्ययागोचरत्वम् प्रसंख्यानवादिमतोत्थापना फलवाद्विज्ञानं बुद्धिविषये महावाक्यं मुमुक्षोरनुसंधानप्रकारः युष्मदस्मद्विवेकः वर्णनम् विज्ञातपदार्थतत्त्वे विज्ञानवादिबौद्धमतनिराकरणम् विषयानुक्रमणिका शङ्कापरिहारौ शब्दागोचरत्वम् संग्रहप्रकारः संप्रदायशुद्धयभिधानम् स्वसिद्धान्तप्रदर्शनम् १८ २११ २१६ २१७ २१८ २१९ २२० २२२ २२४ २२९ २४० ३३३ ७७"},
{"pageid":"sg_014|21","text":"80 आत्मनो आत्मनोऽद्वितीयत्वम् उक्तार्थनिश्चयशून्यानामनर्थप्राप्तिः उपदेशसहस्री कारणत्वकार्यत्वयोर्निरास च तत्त्वंपदयोरेकार्थत्वे तत्त्वमसीत्यादिवाक्यार्थविचारः त्वंपदार्थविवेकः पर्यायवादिशङ्कापरिहार प्रकरणार्थोपसंहारः प्रकारान्तरेण प्रत्ययाध्यक्षयोः प्रसंख्यानप्राप्तिानरासः भेषेजप्रयोगप्रकरणम् मङ्गलं मनोध्यासनिबन्धनत्वद्योतनायात्ममनः वस्तुमात्रस्य विकल्पनाद्यविषयत्वम् विचारोऽद्वैतनिश्चयहेतुः विवेकाविवेकयोबाध्यबाधकभावः वैताभासनिरूपणं संबन्धः संवादः संसारस्य १९ २३ २४० २४५ २४६ ३ ‫س‬ ‫مس‬"},
{"pageid":"sg_014|22","text":"P विवेकचूडामणिः श्रीः"},
{"pageid":"sg_014|23","text":""},
{"pageid":"sg_014|24","text":"आत्महा आत्मानात्मविवेचनं कथंचिन्नरजन्म कृतैः गोविन्दं जन्तूनां ततो तत्रापि तमगोचरम् तस्माद्वैदिकधर्ममार्गपरता त्रयमेवैतद्देवानुग्रहहेतुकम् दुर्लभ दुर्लभं दुर्लभमतः न नरजन्म परमानन्दं पुंस्त्वं पुण्यैर्विना प्रणतोऽस्म्यहम् मद्रुं मनुष्यत्वं महापुरुषसंश्रयः मुक्तिनँ मुमुक्षुत्वं मूढधीः यः यतेत लब्ध्वा लभ्यते विद्वत्त्वमस्मात्परम् विनिहन्त्यसद्भहात् विप्रता विवेकचूडामणिः व्रह्मात्मना शतकोटिजन्मसु श्रीः श्रुतिपारदर्शनम् स संस्थिति सर्ववेदान्तसिद्धान्तगोचरं स्वं स्वनुभवो स्वात्ममुक्त्यै १ ३ ४"},
{"pageid":"sg_014|25","text":"अतो अमृतत्वस्य आत्मैक्यबोधेन इतः उद्धरेदात्मनात्मानं उपस्थितैः कर्मणो कर्माणि को तत्रापि तेनोपदिष्टार्थसमाहितात्मा दुर्लभं देवताः देवा देशिक देहं नाशास्ति नै न्कुर्वन्तु न्वस्ति पठन्तु पण्डितैर्धीरैरात्माभ्यास पौरुषम् प्रमाद्यति प्रयतेत प्राप्य ब्रवीति ब्रह्मशतान्तरेऽपि भजन्तु भवबन्धविमुक्तये मग्नं महान्तं मानुषं मुक्तेरहेतुत्वं मूढात्मा यजन्तु यतः यत्यतां यस्तु योगारूढत्वमासाद्य वित्तेनेत्येव विद्वा विना विमुक्ति विमुक्त्यै विवेकचूडामणिः शास्त्राणि श्रुतिः संन्यस्तबाह्यार्थसुखस्पृहः संन्यस्य संसारवारिधौ सन् सन्तं समुपेत्य सम्यग्दर्शननिष्ठया सर्वकर्माणि सिध्यति स्फुटं स्वार्थे हि १० ५ ६ ७ ८ ९"},
{"pageid":"sg_014|26","text":"अतो अधिकारिणमाशास्ते अधिकार्यात्मविद्यायामुक्तलक्षणलक्षितः अर्थस्य उपाया कथितानि कर्तव्यो कर्म किंचित्कर्मकोटिभिः गुरुं चत्वारि चित्तस्य जिज्ञासोरात्मवस्तुनः तु दयासिन्धु दानेन दृष्टो देशकालाद्याः न निश्चयो पुरुषो प्राणायामशतेन फलसिद्धिर्विशेषतः ब्रह्मजिज्ञासायोग्यता ब्रह्मविदुत्तमम् भ्रान्त्योदितमहासर्पभवदुःखविनाशनी मता मनीषिभिः मानेन मुमुक्षोरेव मेधावी यदभावे येषु रज्जुतत्त्वावधारणा वस्तुसिद्धिर्विचारेण वस्तूपलब्धये वा विचारः विचारेणहितोक्तितः विद्वानूहापोहविचक्षणः विरक्तस्य विवेकचूडामणिः विवेकिनो शमादिगुणशालिनः शुद्धये सत्वेव सन्त्यस्मिन्सहकारिणः सन्निष्ठा समासाद्य सम्यग्विचारतःसिद्धा साधनान्यत्र सिध्यति हि ११ १२ १३ १४ १५ १६ १७ १८"},
{"pageid":"sg_014|27","text":"आदौ इहामुत्रफलभोगविरागस्तदनन्तरम् उच्यते उभयेषामिन्द्रियाणां कथिता गुरुवाक्यस्य चिन्ताविलापरहितं जगन्मिथ्येत्येवंरूपो जुगुप्सा तद्वैराग्यं तितिक्षा दमः दर्शनश्रवणादिभिः देहादिब्रह्मपर्यन्ते निगद्यते नित्यानित्यवस्तुविवेकः नियतावस्था परावर्त्य परिकीर्तितः परिगण्यते बाह्यानालम्बनं ब्रह्म भोग्यवस्तुनि मनसः मुहुर्मुहुः या वस्तूपलभ्यते विनिश्चयः विरज्य विवेकचूडामणिः विषयवाताहोषदृष्ट्या विषयेभ्यः वृत्तेरेषोपतिरुत्तमा शम शमादिषट्कसंपत्तिर्मुमुक्षुत्वमिति शास्त्रस्य श्रद्धा स सत्यं सत्यबुद्ध्यावधारणा सद्भिर्यया समुदाहृतः सर्वदुःखानामप्रतीकारपूर्वकम् सहनं सा सोऽयं स्थापनं स्फुटम् स्वखगोलके स्वलक्ष्ये ह्यनित्ये १९ २० २१ २२ २३ २४ २५ २६"},
{"pageid":"sg_014|28","text":"अहंकारादिदेहान्तान्वन्धानज्ञानकल्पितान् उक्तसाधनसंपन्नस्तत्त्वजिज्ञासुरात्मनः उपसोदेद्गुरुं एतयोर्मन्दता गरीयसी गुरोः च चित्तस्य जगुः तत्समाधानमित्युक्तं तस्मिन्नेवार्थवन्तः तीव्र तु न प्रवृद्धा प्रसादेन प्राज्ञं फलम् फलवन्तः बुद्धेः ब्रह्मणि ब्रह्मवित्तमः भक्तिरित्यपरे भक्तिरित्यभिधीयते भक्तिरेव मन्दमध्यमरूपापि मरौ मुमुक्षुता मुमुक्षुत्वं मोक्तुमिच्छा मोक्षकारणसामग्न्यां यत्र यस यस्माद्बन्धविमोक्षणम् यो लालनम् विद्यते विरक्तत्वमुमुक्षयोः विवेकचूडामणिः वैराग्यं वैराग्येण शमादयः शमादिना शमादेर्भानमात्रता शुद्धे श्रोत्रियोऽवृजिनोऽकामहतो सम्यगास्थापनं सर्वदा सलिलवत्तत्र सूयते सेयं स्युः स्वस्वरूपानुसंधानं स्वस्वरूपावबोधेन स्वात्मतत्त्वानुसंधानं २७ २८ २९ ३० ३१ ३२ ३३ ३४"},
{"pageid":"sg_014|29","text":"अहेतुकदयासिन्धुर्बन्धुरानमतां इवानलः ऋज्वातिकारुण्यसुधाभिवृष्टया कारुण्यसिन्धो गुरु चरन्तः जना जाने तमनुप्राप्य तमाराध्य तारयन्तः तीर्णाः दुरदृष्टवातैः दुर्वारसंसारदवाग्नितप्तं दोधूयमानं न नतलोकबन्धो नहेतुनान्यानपि निरन्धन निवसन्ति पतितं परिपाहि पृच्छेज्ज्ञातव्यमात्मनः प्रपन्नं प्रश्रयसेवनैः प्रसन्नं प्रह्नः ब्रह्मण्युपरतः भक्त्या भवाब्धौ भीतं भीमभवार्णवं महान्तो मामुद्धरात्मीयकटाक्षदृष्ट्या मृत्योः यदहं वसन्तवल्लोकहितं विवेकचूडामणिः शरण्यमन्यं शान्ता शान्तो सताम् सन्तो स्वयं स्वामिन्नमस्ते ३५ ३६ ३७ ३८ ३९"},
{"pageid":"sg_014|30","text":"अयं उपसत्तिमीयुषे एव कतमोऽस्त्युपायः कथं का कारुण्यरसाईदृष्ट्या किंचित्कृपयाव किल क्षितिं गतिमें जाने तथा तरेयं तस्मा दद्यादभीति धन्यास्ते न निरीक्ष्य पात्रीकृताः पूतैः प्रभाभितप्तामवति प्रभो ब्रह्मानन्दरसानुभूतिकलितैः भवतापदावदहनज्वालाभिरेनं भवदीक्षणक्षणगतेः भवसिन्धुमेतं महात्मनाम् महात्मा मां मुमुक्षवे यत्पर यथोक्तकारिणे युष्मद्वाक्कलशोज्झितैः वदन्तं वा विद्वान्स विवेकचूडामणिः शरणागतं श्रमापनोदप्रवणं श्रुतिसुखैर्वाक्यामृतैः संतप्तं संसारदावानलतापतप्तम् संसारदुःखक्षतिमातनुष्व सहसा साधु सुधांशुरेष सुशीतैःसितै सेचय स्वं स्वत स्वभावः स्वयमर्ककर्कश स्वीकृताः ४० ४२ ४३"},
{"pageid":"sg_014|31","text":"अज्ञानयोगात्परमात्मनस्तव अस्त्युपायो एतेष्वेव एव कुर्यात् कृपयैव जायते ज्ञानमुत्तमम् तत्त्वोपदेशं तत्व तमेव तव तिष्ठत्यमुष्य तेन तेनात्यन्तिकसंसारदुःखनाशो नास्त्यपायः निर्दिशामि परमानन्दमाप्स्यसि पारं प्रशान्तचित्ताय भवत्यलम् भवाम्भोधिं भैष्ट महान्कश्चित्संसारभयनाशनः मा मार्ग मुक्तेतून्वक्ति मोक्षोऽविद्याकल्पिताईहबन्धात् यतयोऽस्य याता येनैव यो वा विद्वंस्तव विवेकचूडामणिः वेदान्तार्थविचारेण शमान्विताय श्रद्धाभक्तिध्यानयोगान्मुमुक्षो संसारसिन्धोस्तरणेऽस्त्युपायः संसृतिः साक्षाच्छ्रुतेर्गीः ह्यनात्मबन्धस्तत १० ४४ ४५ ४६ ४७ ४८"},
{"pageid":"sg_014|32","text":"आगतः आत्मा उवाच ऋणमोचनकर्तारः क कथं कथमेतदुच्यताम् कथमेष कश्चन कुलं कृतकृत्योऽसि कृतार्थः कृपया केनचित् को कोऽसावनात्मा क्रियते क्षुधादिकृतदुःखं तयोर्विवेकः तयोविवेकोदितबोधवहि तु ते त्वया धन्योऽसि न नाम परमः पावितं पितुः प्रतिष्ठास्य प्रदहेत्समूलम् प्रश्नोऽयं बन्धः बन्धमोचनकर्ता ब्रह्मीभवितुमिच्छसि भवन्मुखात् मया मस्तकन्यस्तभारादेर्दुःखमन्यैर्निवार्यते यदविद्याबन्धमुक्त्या यदुत्तरमहं रज्ञानकार्य विना विमोक्षः विवेकचूडामणिः शिष्य श्रीगुरुरुवाच श्रुत्वा श्रूयतां सन्ति सुतादयः स्यां स्वस्मादन्यो स्वामिन् स्वेन ४९ ५० ५१ ५२ ५३ ५४"},
{"pageid":"sg_014|33","text":"अविज्ञाते अविद्याकमकर्मादिपाशबन्धं आरोग्यसिद्धिर्दष्टास्य कः कर्मणा कल्पकोटिशतैरपि कल्पते किम् क्रियते च चन्द्रस्वरूपं ज्ञातव्यमन्यैरवगम्यते तत्त्वे तद्वद्भुक्तये तन्त्रीवादनसौष्ठवम् तन्न तु न नान्यथा नान्यानुष्ठितकर्मणा निजचक्षुषैव निष्फला नो पण्डितेन पथ्यमौषधसेवा परे प्रजारञ्जनमात्रं ब्रह्मात्मैकत्वबोधेन मुक्तये मोक्षःसिध्यति येन योगेन रूपसौन्दर्य रोगिणा वस्तुस्वरूपं वाग्वैखरी विज्ञातेऽपि विदुषां विद्यया विमोचितुम् विवेकचूडामणिः वीणाया वेद्यं वैदुष्यं शक्नुयाद्विनात्मानं शब्दझरी शास्त्रव्याख्यानकौशलम् शास्त्राधीतिस्तु सांख्येन साम्राज्याय स्फुटबोधचक्षुषा स्वेनैव १० १२ ५५ ५६ ५७ ५८ ५९ ६१"},
{"pageid":"sg_014|34","text":"अकृत्वा अज्ञानसर्पदष्टस्य अतः आप्नोतिं कर्तव्यो किमु कुतो खननं गच्छति चित्तभ्रमणकारणम् तत्त्वं तत्त्वज्ञात्तत्वमात्मनः तत्त्वमात्मनः तथोपरिशिलापाकर्षणं तद्वड्रह्मविदोपदेशमननध्यानादिभिर्लभ्यते तस्मात्सर्वप्रयत्नेन दुर्युक्तिभिः दृश्यविलयमज्ञात्वा न निक्षेपः निर्गच्छति पण्डितैः पानं प्रयत्नज्ज्ञातव्यं बहिः बाह्यशब्दैः ब्रह्मज्ञानौषधं ब्रह्मशब्दैनं भवबन्धविमुक्तये भवितुमर्हति मन्त्रैःकिमौषधैः महारण्यं मायाकार्यतिरोहितं मुक्तिरुक्तिमात्रफलैर्नृणाम् मुच्यते यत्नः राजा राजाहमिति रोगादेरिव विना विनापरोक्षानुभवं विवेकचूडामणिः वेदैश्च व्याधिरौषधशब्दतः शत्रुसंहारमगत्वाखिलभूश्रियम् शब्दजालं शब्दान्नो शब्दैस्तु शास्त्रश्च समपेक्षते स्वममलं स्वीकृति स्वैरेव हि १३ १५ ६२ ६४ ६६ ६८"},
{"pageid":"sg_014|35","text":"कृतः चिरं ज्ञातव्यश्च ततः ततोऽविकल्प तदुच्यते तदेतच्छ्रवणात्सद्यो तवेदानीमात्मानात्मविवेचनम् दमस्तितिक्षा ध्यानं निगद्यते निगूढार्थों नित्यनिरन्तरं निर्वाणसुख निहैव न्यासःप्रसक्ताखिलकर्मणां परमेत्य पादोरुवक्षोभुजपृष्ठमस्तकैरङ्गैरुपाङ्गैरुपयुक्तमेतत् प्रथमो प्रश्नो भवबन्धाद्विमोक्ष्यसे भृशम् मज्ञास्थिमेदःपलरक्तचर्मत्वगाह्नयैर्धातुभिरेभिरन्वितम् मया मुनेः मुमुक्षुभिः मोक्षस्य यद्बोद्धव्यं यन्मया यस्त्वयाद्य वरीयाशास्त्रविन्मतः विद्वन् विद्वा विवेकचूडामणिः वैराग्यमत्यन्तमनित्यवस्तुषु शमश्चापि शृणुष्वावहितो श्रुतिस्तन्मननं सतत्त्व समुदीर्यते समृच्छति सम्यक्छुत्वात्मन्यवधारय सूत्रप्रायो हेतुः १४ ६९ ७० ७१ ७२ ७३ ७४"},
{"pageid":"sg_014|36","text":"अहं आयान्ति ऊर्ध्वमुच्चैः एषु किम् कुरङ्गमातङ्गपतङ्गमीन कृष्णसर्पविषादपि च चक्षुषाप्ययम् जवेन तानि तीव्रो दोषेण द्रष्टारं नभोनभस्वद्दहनाम्बुभूमयः नरः निर्यान्त्यध निहन्ति नीताः पञ्च पञ्चत्वमापुः पञ्चभिरञ्चितः पञ्चभिरेव परस्परांशैर्मिलितानि प्रथितं बद्धा बद्धाः बुधैः भवन्ति भूतानि भूत्वा भृङ्गा भोक्तारं भोक्तुः ममेति मात्रास्तदीया मूढा मोहास्पदं य रागोरुपाशेन विवेकचूडामणिः विषं विषयः विषया विषयेषु शब्दादयः शब्दादिभिः शरीरं सुखाय सुदुर्दमेन सूक्ष्माणि स्थूलमतीर्यते स्थूलशरीरहेतवः स्थूलानि स्वकर्मदूतेन स्वगुणेन ७५ ७६ ७७ ७८ ७९"},
{"pageid":"sg_014|37","text":"अनुक्षणं आपातवैराग्यवतो आशाग्रहो एव कण्ठे कल्पते काङ्क्षा कृत्य गच्छतः गच्छति गच्छतोऽनच्छबुद्धेः तवास्ति त्यजातिदूराद्विषयान्विषं नान्यः निगृह्य न्भवाब्धिपार पीयूषवत्तोषदयाक्षमार्जव प्रतिपदमाभिघातो प्रतियातुमुद्यताम् प्रत्यूहवर्जितः प्रभवति प्रशान्तिदान्तीर्भजनित्यमादरात् फलसिद्धिः भवाम्बोधेःपारं मञ्जयतेऽन्तराले मनाद्यविद्याकृतबन्धमोक्षणम् मुक्त्यै मुमुक्षु मृत्युरप्येष मोक्षस्य यत्परिहृत्य यथा यदि युक्त्या येन विद्धि विनिवर्त्य विमुक्तः विवेकचूडामणिः विषमविषयमार्गे विषयाख्यग्रहो विषयाशामहापाशाद्यो वेगात् वै षट्शास्त्रवेद्यापि स सत्यमित्येव सिद्धः सुदुस्त्यजात् सुविरक्त्यसिना स्वस्य हतः हितसुजनगुरूक्त्या १६ ८० ८१ ८२ ८३ ८४"},
{"pageid":"sg_014|38","text":"2 P S अवस्था आत्मानं इच्छति एव करोति ग्राहं जहि जागरस्तस्य जागरे जित्वा जीवः तद्विष्णोः तर्तुं तस्मात्प्रशस्तिर्वपुषोऽस्य त्वङमांसरुधिरस्नायुमेदोमज्ञास्थिसंकुलम् दारुधिया दिदृक्षते देहः देहदारसुतादिषु धृत्वा नदीं निन्द्यमिदं पञ्चीकृतेभ्यो पदम् परमं परार्थोऽयममुष्य पूर्ण पूर्वकर्मणा पोषणे बाह्येन्द्रियैः भूतेभ्यः भोगायतनमात्मनः महामृत्युं महामृत्युर्मुमुक्षोर्वपुरादिषु मुक्तिपदमर्हति मुनयो मूत्रपुरीषाभ्यां मोह मोहं मोहो यं यः यतः यान्ति येन वपुः विनिर्जितो विवेकचूडामणिः शरीरपोषणार्थी स सज्जते सन्य समुत्पन्नमिदं स्थूलं स्थूलपदार्थसेवां स्थूलार्थानुभवो स्थूलेभ्यः स्रक्वन्दनस्यादिविचित्ररूपाम् स्वमनेन स्वयमेतदात्मना हन्ति १७ ८५ ८६ ८७ ८८ ८९ ९० ९१"},
{"pageid":"sg_014|39","text":"अत्राभिमानादहमित्यहंकृतिः कर्मसु कर्मेन्द्रियाणि गुदमप्युपस्थं गृहवद्गहमेधिनः घ्राणं च चित्तम् जिह्वा त्वगक्षि देहमिदं धर्माः धी निगद्यतेऽन्तःकरणं पदार्थाध्यवसायधर्मतः पुरुषस्य पूजावमानबहुमानमुखा प्रवणानि बहुधामयाः बहुविधाःशिशुताद्यवस्थाः बाह्यः मनस्तु मनो यदाश्रयः रहंकृतिश्चित्तमिति वर्णाश्रमादिनियमा वाक्पाणिपादा विद्धि विवेकचूडामणिः विशेषाः विषयावबोधनात् वुद्धिः वुद्धीन्द्रियाणि श्रवणं संकल्पविकल्पनादिभि संभवजरामरणानि संसारः सर्वोऽपि स्थूलं स्थूलस्य स्थौल्यादयो स्युः स्ववृत्तिभिः स्वार्थानुसंधानगुणेन १८ ९२ ९३ ९४ ९५ ९६"},
{"pageid":"sg_014|40","text":"इदं कर्नादिभावं कर्मफलानुभावकं कामकर्मणी च जाग्र तु त्कालीननानाविधवासनाभिः त्वपञ्चीकृतभूतसंभवम् पञ्च परात्मा पुर्यष्टकं प्रतिपद्य प्राणः प्राणादिपञ्चाभ्रमुखाणि प्राणापानव्यानोदानसमाना बुढ्याद्यविद्यापि बुद्धिः भवत्यसौ भवत्यस्य यत्र राजते लिङ्गं वागादिपञ्च विभक्त्यवस्था विभाति विवेकचूडामणिः वृत्तिभेदाद्विकृतेर्भेदात्सुवर्णसलिलमिव शरीरं शृणु श्रवणादिपञ्च सवासनं सूक्ष्मशरीरमाहुः सूक्ष्मसंज्ञितं स्वप्ने स्वप्नो स्वमात्रशेषण स्वयंज्योतिरयं स्वयमेव स्वाज्ञानतोऽनादिरुपाधिरात्मनः १०० ९८ ९९"},
{"pageid":"sg_014|41","text":"अन्तःकरणमेतेषु अन्धत्वमन्दत्वपटुत्वधर्माः अहमित्यभिमानेन उच्छवासनिःश्वासविजृम्भणक्षुत एव कर्मभि किंचिदुपाधिना कृतैः चक्षुरादिषु चक्षुषः तक्ष्णस्तेनैवात्मा तज्ज्ञाः तत्कृतकर्मलेपैः तिष्ठत्याभासतेजसा तु धर्मावशनापिपासे धीमात्रकोपाधिरशेषसाक्षी न ने पुंसः प्रस्पन्दनाद्युत्क्रमणादिकाःक्रियाः प्राणस्य प्राणादिकर्माणि बाधिर्यमूकत्वमुखास्तथैव भवत्यसङ्गोऽयम् यस्मादसङ्गस्तत लिङ्गमिदं लिप्यते वदन्ति वर्मणि वास्यादिकमिव विवेकचूडामणिः वेत्तुरात्मनः श्रोत्रादिधर्मा सर्वव्यापृतिकरणं सौगुण्यवैगुण्यवशाद्धि स्याच्चिदात्मनः १०१ १०३ १०४ १०५"},
{"pageid":"sg_014|42","text":"अव्यक्तनाम्नी अहंकारः आत्मा आत्मानन्दोऽनुभूयते आत्मार्थत्वेन एव कदाचन कर्ता कार्यानुमेया च जगत्सर्वमिदं जाग्रति तत तद्धर्मः त्रिगुणात्मिका दुःखं दुःखी न नात्मनः नास्य निर्विषय नो परमेशशक्ति परा प्रत्यक्षमैतिह्यमनुमानं प्रसूयते प्रियतमो प्रेयान्विषयो भिन्नाप्यभिन्नाप्युभयात्मिका भोक्ताभिमान्ययम् माया यतः यत्सुषुप्तौ यया रनाद्यविद्या विज्ञेयः विपर्यये विवेकचूडामणिः विषयाणामानुकूल्ये श्रुतिः स सत्त्वादिगुणयोगेनावस्थात्रितयमश्नुते सदानन्दस्य सदानन्दो सन्नाप्यसन्नाप्युभयात्मिका सर्वेषामात्मा सुखं सुखी सुधियैव स्वत स्वतःप्रियः हि १०६ १०७ १०८ १०९ ११०"},
{"pageid":"sg_014|43","text":"एते एषावृतिर्नाम कामः क्रोधो गुणास्तदीयाः घोराः तमोगुणस्य दुःखादयो धर्मा नित्यं नो पुंप्रवृत्ति पुराणो प्रथितैः प्रभवन्ति प्रवृत्तिः प्रसिद्धा प्रसृता बन्धहेतुः मत्सराद्यास्तु मनसो महाद्भुतानिर्वचनीयरूपा यतः यथा ये रजसःक्रियात्मिको रजस्तमः रज्जुविवेकतो रागादयोऽस्याः राजसाः र्यस्मादेतत्तद्रजो लोभदभाभ्यसूया वस्त्ववभासतेऽन्यथा विकाराः विक्षेपशक्ती विवेकचूडामणिः शक्तिर्यया शुद्धाद्वयव्रह्मविबोधनाश्या सत्त्वमिति सर्पभ्रमो साङ्गाप्यनङ्गाप्युभयात्मिका स्वकार्यैः हंकारे १११ ११२ ११३ ११४ २२"},
{"pageid":"sg_014|44","text":"अज्ञानमालस्यजडत्वनिद्रा अभावना एतैः कलयत्यालम्बते कल्पते किंचि क्षपयत्यजस्रम् चतुरोऽप्यत्यन्तसूक्ष्मार्थ जलवत्तथापि तद्भुणान् ताभ्यां तिष्ठति दुरन्ततमसः ध्रुवं न निदानं न्निद्रालुवत्स्तम्भवदेव पण्डितोऽपि पुरुषस्य प्रज्ञावानपि प्रबला प्रमादमूढत्वमुखास्तमोगुणाः प्रयुक्तो प्रसरस्य बहुधा भ्रान्त्यारोपितमेव मिलित्वा र्विक्षेपशक्तेः वा विक्षेपशक्तिः विपरीतभावना विप्रतिपत्तिरस्याः विमुञ्चति विवेकचूडामणिः विशुद्ध वेत्ति व्यालीढस्तमसा शक्तिर्महत्यावृतिः संबोधितोऽपि संभावना संसर्गयुक्तं संसृते सत्त्वं सरणाय साधु सैषा स्फुटम् हन्तासौ हि हेतुः ११५ ११७ ११८ २३"},
{"pageid":"sg_014|45","text":"अव्यक्तमेतत्रिगुणैर्निरुक्तं इवाखिलं गुणाः च जडम् तत्कारणं तृप्तिः दैवी धर्मा नाम नियमा न्प्रकाशयत्यर्क परमा परमात्मनिष्ठा प्रतिबिम्बितः प्रलीनसर्वेन्द्रियबुद्धिवृत्तिः प्रशान्तिः प्रसादः प्रहर्षः बजात्मनावस्थितिरेव बुद्धेः भक्तिश्च भवन्ति मिश्रस्य मुमुक्षुता यत्रात्मविम्बः यमाद्याः यया विभक्त्यवस्था विवेकचूडामणिः विशुद्धसत्त्वस्य शरीरमात्मनः श्रद्धा स संपत्तिरसन्निवृत्तिः सः समृच्छति सर्वप्रकारप्रमितिप्रशान्ति सवस्य सुषुप्तिरेतस्य स्त्वमानिताद्या स्वात्मानुभूतिः ११९ १२० १२१ १२२ २४"},
{"pageid":"sg_014|46","text":"अथ अवस्थात्रयसाक्षी असदिदमनात्मतत्त्वं अस्ति कश्चित्स्वयं किंचन किंचिन्न किल कैवल्यमश्नुते च चेतयत्ययम् जगप्रसिद्धेः जाग्रत्स्वप्नसुषुप्तिषु तद्यं ते त्वं देहपर्यन्तम् देहेन्द्रियप्राणमनोहमादयः न नरो नित्यमहंप्रत्ययलम्बनः परमात्मनः पश्यति प्रतीतिः बन्धान्मुक्तः बुढ्यादि बुद्धितद्वत्तिसद्भावमभावमहमित्ययम् मरुमरीचिकाकल्पम् मव्यक्तपर्यन्तमिदं महदादि माया मायाकार्य यं यः यद्विज्ञाय यश्चेतयति यो विकारा विजानाति विद्धि विवेकचूडामणिः विश्व विषयाः वेझीति व्याप्नोति व्योमादिभूतान्यखिलं संप्रवक्ष्यामि सकलं सन्पञ्चकोशविलक्षणः सर्व सर्वे सुखादयः सुषुप्तिरत्रास्य स्वयं स्वरूप ह्यनात्मा १२३ १२४ १२६ १२७ १२८ १२९ २५"},
{"pageid":"sg_014|47","text":"अत्रैव अभारूपमिदं अहंकारादिदेहान्ता आकाश इव उच्चै उरुप्रकाशः एषोऽन्तरात्मा किंचन घटवद्येन ज्ञाता देहेन्द्रियप्राणकृतक्रियाणाम् देहेन्द्रियमनोधियः धीगुहाया न नित्यबोधस्वरूपिणा निरन्तराखण्डसुखानुभूतिः पुरुषःपुराणो प्रकाशयन् प्रतिबोधमत्रो प्रेरिता भान्तमनुभात्ययम् मनोहंकृतिविक्रियाणां मव्याकृताकाश यं यस्य येन येनेषिता रविवत्प्रकाशते वर्तन्ते वागसवश्चरन्ति विवेकचूडामणिः विश्वमिदं विषयाश्च विषयेषु वेद्यन्ते व्याप्तं व्याप्नोति संनिधिमात्रेण सत्त्वात्मनि सदैकरूपः सर्वं सुखादयः स्वकीयेषु स्वतेजसा १३० १३१ १३२ १३३ १३४"},
{"pageid":"sg_014|48","text":"अत्रानात्मन्यहमिति अयोग्निवत्ताननु इवाम्बरं एषोऽस्य किंचन कुम्भ कृतार्थों क्षीयते चेष्टते जनिमरणतरङ्गापारसंसारसिन्धु जाग्रदादिष्ववस्था जायते त्वं न नित्यः नियमितमनसामु नो न्ययमहमिति परमात्मा पुंसः प्रकृतिविकृतिभिन्नः प्रतर प्राप्तोऽज्ञानाञ्जननमरणक्लेशसंपातहेतुः बुद्धिप्रसादात् बुद्धेः ब्रह्मरूपेण भव भासयन्निर्विशेषः मतिर्बन्ध म्रियते लीयते वपुष्यमुष्मि वर्तमानो वर्धते विकरोति विलसति विलीयमानेऽपि विवेकचूडामणिः शुद्धबोधस्वभावः संस्थः सदसदिदमशेषं साक्षात्साक्षिरूपेण साक्षाद्विद्धि स्वमात्मानमात्म स्वयम् स्वहमहमिति १३५ १३६ १३७ १३८ २७"},
{"pageid":"sg_014|49","text":"अखण्डनित्याद्वयबोधशक्त्या अतस्मिस्तद्वद्धिः उरुशक्तिर्व्यथयति कलयति कामक्रोधप्रभृतिभिरमुं कोशकृद्धत् ततः ततोऽनर्थव्रातो तमसा तमोमयी तिरोभूते धियो ननात्मानं नानावस्थाः निपतति परं पुमा पुष्यत्युक्षत्यवति प्रभवति बन्धः बन्धकगुणैः भवति भुजगे महामोहग्राहग्रसनगलितात्मावगमनो मोहादहमिति येनैवायं योऽसद्भाहः रजस रज्जुधिषणा राहुरिवार्कबिम्बम् वपुरिदमसत्सत्यमित्यात्मवुद्ध्या विक्षेपाख्या विमूढस्य विवेकचूडामणिः विवेकाभावाद्वै विषयैस्तन्तुभिः शरीरं शृणु स सखे समादातुराधक समावृणोत्यावृतिशक्तिरेषा स्ततो स्फुरति स्फुरन्तमात्मानमनन्तवैभवम् स्वयमभिनयंस्तद्णतया स्वात्मन्यमलतरतेजोवति हि १३९ १४१ १४२ २८"},
{"pageid":"sg_014|50","text":"अग्राणीन्द्रियसंहतिश्च अपारे अविरततमसात्मन्यावृते आत्मोदिताहंकृतिरात्मतत्त्वं एताभ्यामेव कबलितदिननाथे कर्म कुत्सितगतिः कुमतिः क्षपयति खगः जलनिधौ जीवः तथा तमो तिरोधाय तु दुःखं दुर्दिने देहं देहात्मधीरङ्करो नानाकर्मसमुद्भवं निमजयोन्मजयायं पल्लवमम्बु पुंसः पुष्पाणि फलं बन्धः बहुदुःखैस्तीव्रविक्षेपशक्तिः बहुविधं बीजं भानुप्रभासंजनिताभ्रपङ्क्ति भोक्तात्र भ्रमति भ्रमत्ययम् मत्वात्मानं मूढवुद्धि यथा यथैतान् याभ्यां रागः र्भानं वपुः विजृम्भते विमोहितो विवेकचूडामणिः विषयविषपूरे विषयाः व्यथयति शक्तिभ्यां शाखिकाः संसारे संसृतिभूमिजस्य समागतः सान्द्रमेधै स्कन्धोऽसवः स्वयम् हिमझञ्झावायुरुग्रो १४४ १४५ १४६ २९"},
{"pageid":"sg_014|51","text":"अज्ञानमूलोऽयमनात्मबन्धो ईरितः कर्मकोटिभिः कोशैरन्नमयाचैःपञ्चभिरात्मा च च्छेत्तुं जनयत्यमुष्य जन्माप्ययव्याधिजरादिदुःख तच्छेवालापनये तयैवात्मविशुद्धिरस्य तृष्णासंतापहरं तेनैव धातुः न नात्रैर्न निजशक्तिसमुत्पन्नैः निष्ठा नैसर्गिकोऽनादिरनन्त परं परमात्मवेदनं पुंसः प्रतीयते प्रवाहतापं प्रसादेन भाति मञ्जुना वह्निना वापीस्थम् विना विवेकचूडामणिः विवेकविज्ञानमहासिना विशुद्धबुद्धेः शक्यो शत्रैरनिलेन शितेन शुद्धम् शैवलपटलैरिवाम्बु श्रुतिप्रमाणैकमतेः संवृतो संसारसमूलनाशः सद्यः सम्यक्सलिलं सौख्यप्रदं स्वधर्म १४८ १४९ १५० १५२ ३०"},
{"pageid":"sg_014|52","text":"आत्मानात्मविवेकः कथं कर्तव्यो कोशानामपवादे कोशो घटवत्परिदृश्यमानः जड जनेरपि जातक्षणक्षणगुणोऽनियतस्वभावः जीवति तत्र तदात्मन तद्विहीनः तिष्ठति तेनैवानन्दी त्वक्चर्ममांसरुधिरास्थिपुरीषराशि दृश्यवर्गा देहोऽयमन्नभवनोऽन्नमयस्तु नयं नायमस्ति नित्यशुद्धः नित्यानन्दैकरसः नैको न्प्रत्यञ्चमात्मानमसङ्गमक्रियम् पञ्चानामपि परः पूर्व प्रत्ययूपः प्रविलाप्य बन्धमुक्तये भवति भवितुमर्हति भावविकारवेत्ता मुक्तः मुञ्जादिषीकामिव मृतेरथ यः विज्ञाय विदुषा विनश्यति विभात्ययं विविच्य विवेकचूडामणिः शुद्धः स सच्चिदानन्दम् सर्व स्वं स्वयं स्वयंज्योतिः स्वात्मा ह्यनेन १५३ १५४ १५५ १५६ १५७ ३१"},
{"pageid":"sg_014|53","text":"अत्रात्मबुद्धिं एव कथं करोति च जडस्य जीवनात् जीवे तत्तच्छतेरनाशाच्च तद्वैलक्षण्यमात्मनः त्यज त्वङमांसमेदोस्थिपुरोषराशौ त्वमसमेदोस्थिपुरीषराशा देहतद्धर्मतत्कर्मतदवस्थादिसाक्षिणः देहोऽहमित्येव न नात्मा निजस्वरूपं नियम्यो नियामकः परमार्थभूतम् पाणिपादादिमान्देहो बुद्धि ब्रह्माहमित्येव भवेदयं मतिः मलपूर्णोऽतिकश्मलः महात्मनो मूढजनः मूढबुद्धे वहंमतं विचारशीलो विदुषस्त्वहंधीः विलक्षणं विवेकचूडामणिः विवेकविज्ञानवतो वेत्ता वेत्ति व्यङ्गेऽपि शल्यराशिसलिप्तो सत सदात्मनि स्वतःसिद्धं स्वयमेतद्विलक्षणः हे १२ १५८ १५९ १६० १६१"},
{"pageid":"sg_014|54","text":"3 v कर्मेन्द्रियैःपञ्चभिरञ्चितोऽयं कल्पिताङ्गे काचि कुरुष्व कोशः च चित्ते छायाशरीरे जन्मादिदुःखप्रभवस्य जहाति जहि जीवच्छरीरे तथैव तस्यास्ति तां तावन्न तु त्यक्ते देहात्मधीरेव देहेन्द्रियादावसाति न नास्ति निर्विकल्पे नृणामसद्धियां परम पुनर्भवाशा प्यस्त्वेष प्रतिबिम्बगात्रे प्रयत्ना प्राणो बीजम् भजस्व भवेत्प्राणमयस्तु भ्रमोदितां मास्तु यतस्ततस्त्वं यत्स्वप्नदेहे यथात्मबुद्धिस्तव यावत् विद्वानहंतां विमुक्तिवार्ता विवेकचूडामणिः वेदान्तनयान्तदर्शी व्रह्मणि शान्ति सर्वात्मनि हृदि १६३ १६४ १६५ १६६ ३३"},
{"pageid":"sg_014|55","text":"किंचन कोशो गन्तागन्ता च जाज्वल्यमानो ज्ञानेन्द्रियाणि न नित्यं नैवात्मापि पञ्चभिरेव पञ्चेन्द्रियैः परतन्त्रः प्रचीयमानो प्रपञ्चम् प्रवर्ततेऽसौ प्राणमयो बलीयां बहुवासनेन्धनै भवबन्धहेतुः मनश्च मनसोऽतिरिक्ता मनो मनोमयः मनोमयोऽग्निर्दहति ममाहमिति यः यस्मात्किचित्कापि येनात्मवानन्नमयोऽनुपूर्णः वस्तुविकल्पहेतुः वा वान्यं वायुवदन्तर्बहिरेषः वायुविकारो विजृम्भते विवेकचूडामणिः विषयाज्यधारया वेत्तीष्टमनिटे संज्ञादिभेदकलनाकलितो सकलक्रियासु स्तत्पूर्वकोशमनुपूर्य स्या स्वं होतृभिः ह्यविद्या ह्यस्त्यविद्या १६७ १६८ १६९ १७० ३४"},
{"pageid":"sg_014|56","text":"अतो एतस्य एव कल्प्यते किंचित्सकलप्रसिद्धेः जाग्रत्यपि तथैव तन्मन तस्मिन्विनऐ तेन देनंविमोचयाति देहादिसर्वविषये न नैवास्ति नो परिकल्प्य पशुवद्गुणेन पश्चा पुंसः पुनस्तेनैव पुरुषं प्रलीने बध्नाति बन्धात् बन्धो भोक्रादि मन मनःकल्पित मनसा मनसि मेघः मोक्षस्तेनैव रागं लीयते वस्तुतोऽस्ति वायुनानीयते विजृम्भणम् विजृम्भते विजृम्भितेऽस्मिन्सकलं विनष्टं विवेकचूडामणिः विशेष विश्वं विषवत्सुविधाय वैरस्यमत्र संसार सकलं सर्वम् सुषुप्तिकाले सृजति स्तत्सर्वमेतन्मनसो स्वप्नेऽर्थशून्ये स्वशक्त्या १७१ १७२ १७३ १७४ १७५"},
{"pageid":"sg_014|57","text":"असङ्गचिद्रूपममुं कारणमस्य गच्छन्तु च चरत्यत्र च्छुद्धत्वमासाद्य जन्तो तस्मान्मनः दृढाभ्यां देहेन्द्रियप्राणगुणैर्निबध्य न नाम नित्यम् न्गुणक्रियाहेतुफलानि न्स्थूलात्मना प्रसूते बन्धय बन्धस्य बुद्धिमतो भवत्यतो भवितव्यमग्रे भोक्तुः मक्षस्य मनः मनो महाव्याघ्रो मुमुक्षवः मुमुक्षो मोक्षस्य ये रजोगुणै वा विधाने विमुक्त्यै विमोह्य विरजस्तमस्कम् विवेकचूडामणिः विवेकवैराग्यगुणातिरेका विषयानशेषा विषयारण्यभूमिषु शरीरवर्णाश्रमजातिभेदा शुद्ध साधवो सूक्ष्मतया स्ताभ्यां हेतुर्मलिनं १७६ १७७ १७८ १७९"},
{"pageid":"sg_014|58","text":"अतः अध्यासदोषात्पुरुषस्य अहं करफलायते कल्पितः कार्य च चैतस्मिन्मुक्तिः जन्मादिदुःखस्य तन्मनःशोधनं धुनोति नापि निदानमेतत् निर्मूल्य पण्डितास्तत्त्वदर्शिनः प्रयत्नेन प्राहुर्मनोऽविद्या फलोपभुक्तिषु भवेत्परात्मा भ्रमयत्यजत्रं भ्राम्यते मनः मनोमयो ममेति मुमुक्षुणा मोक्षैकसक्त्या यः येनैव रजः रजस्तमोदोषवतोऽविवेकिनो रध्यासबन्धस्त्वमुनैव रागं वायुनेवाभ्रमण्डलम् विवेकचूडामणिः विशुद्धे विश्वं विषयेषु वुद्धेः श्रवणादिनिष्ठो स संन्यस्य संसृति सच्छ्रद्धया सति सर्वकर्म स्वकृत्येषु स्वभावं ह्याद्यन्तवत्वात्परिणामिभावात् १८० १८१ १८२ १८३ १८४"},
{"pageid":"sg_014|59","text":"अनादिकालोऽयमहस्वभावो अनुवजच्चित्प्रतिबिम्बशक्ति अस्यैव ईष्टा ऊर्ध्वमेषः करोति कर्तृलक्षणः कर्माण्यनुपूर्ववासनः च जाग्र जीवः ज्ञानक्रियावानहमित्यजस्रं झायाति तत्फलानि दुःखात्मकत्वाद्विषयत्वहेतो दृश्यात्मतया दृष्टः देहेन्द्रियादिष्वभिमन्यते न निर्यात्यध पुण्यान्यपुण्यानि प्रकृतेर्विकारः बुद्धिर्बुद्धीन्द्रियैः भुङ्क्ते भृशम् योनिषु र्विज्ञानसंज्ञः विचित्रास्वपि विज्ञानमयकोशः विज्ञानमयस्य विवेकचूडामणिः व्रज संसारकारणम् समस्तव्यवहारवोढा सवृत्तिः सार्धं सुखदुःखभोगः स्यात्पुंसः स्वप्नाद्यवस्थाः हि १८५ १८६ १८७ १८८ १८९ ३८"},
{"pageid":"sg_014|60","text":"अतो अयोविकारानविकारिवह्निव उपाधिरस्य उपाधिसंबन्धवशात्परात्मा कर्ता कूटस्थः गुणाभिमानः घटानिव तद्गुणः त्सदैकरूपोऽपि देहादिनिष्ठाश्रमधर्मकर्म परं परः परिच्छेदमुपेत्य पृथक्त्वेन प्युपाधिधर्माननुभाति प्रकृष्टसांनिध्यवशात्परात्मनः प्राणेषु बुद्धे भवत्युपाधिस्थः भवत्येष भोक्ता भ्रमेण ममेति मृदो मृषात्मनः यदात्मधीः योऽयं विज्ञानकोशोऽयमतिप्रकाशः विज्ञानमयः विवेकचूडामणिः वीक्षते संसरति सततं सन्नपि सन्नात्मा सर्वात्मकः स्तादात्म्यदोषेण स्फुरत्स्वयंज्योतिः स्वतः स्वभावात् स्वयं हृदि १९० १९१ १९२ १९३"},
{"pageid":"sg_014|61","text":"अतोऽस्य इष्यते उवाच कथं घटेतार्थसंबन्धो जीवभावः जीवभावो जीवभावोऽपि तच्छृणु तदुपाघेरनादित्वान्नानादेनश तन्मोक्षः त्वया त्वसङ्गय द्रष्टुर्निर्गुणस्याक्रियय न नभसो नास्त्यवस्तु नित्यो निराकृतेः निवर्तेत निष्क्रियस्य नीलतादिवत् परात्मनः प्रत्यग्बोधानन्दरूपस्य प्रमादात् प्राप्तो प्रामाणिकी बुद्धेः भवति भ्रमेणाप्यन्यथा भ्रान्ति भ्रान्त्या मिथ्याज्ञानोबृम्भितस्य मे मोहापाये मोहितकल्पना यावद्भान्तिस्तावदेवाय वद वास्तु विद्वन् विना विवेकचूडामणिः शिष्य श्रीगुरुरुवाच श्रीगुरो संसृतिः सत्ता सत्यो सम्यक्पृष्टं सावधानेन स्वभावात् स्वस्य १९४ १९५ १९६ १९७ १९८"},
{"pageid":"sg_014|62","text":"अनादित्वमविद्यायाः अनादेरपि अनाद्यपीदं इव उत्पन्नायां एव कर्तव्यः कार्यस्यापि जलं जीवत्वं ततो ततोऽन्यत्तु तथात्मापि तथेष्यते तदात्मानात्मनोः तद्वत् तु दोषोभावे न नान्यथा नित्यं नैव नो पङ्कवदस्पष्टं पङ्कापाये प्रत्यगात्मासदात्मनोः प्रबोधे प्रागभाव प्रागभावस्य ब्रह्मात्मैकत्वविज्ञानं भाति भ्रान्तिकालीन भ्रान्तेर्नाशे मिथ्याज्ञानपुरःसरः यथा यद्वढ्यपाधिसंबन्धात्परिकल्पितमात्मनि रज्ज्वा विद्यायामाविद्यकमनाद्यपि विध्वंसः विनश्यति विनिवृत्तिर्भवेत्तस्य विलक्षणम् विवेकः विवेकचूडामणिः वीक्षितः वुझ्या श्रुतेर्मतम् संबन्धः सम्यग्ज्ञानं सम्यग्ज्ञानेन सम्यग्विवेकेनैव सर्पो सर्पोऽस्ति सहमुलं सिध्यति स्फुटप्रभः स्फुटम् स्वप्नवत्सर्वं स्वरूपेण स्वात्मनो १९९ २०० २०१ २०२ २०३ २०४ २०५ २०६ ४१"},
{"pageid":"sg_014|63","text":"अतो असन्निवृत्तौ आनन्दप्रतिबिम्बचुम्बिततनुर्वृत्तिस्तमोज़म्भिता आनन्दमयकोशस्य इष्यते एवा करणीय कार्यत्वहेतोः कृतिनामानन्दरूपः ततो तनुभृन्मात्रः तु दृश्यत्वाद्यभिचारित्वान्नानित्यो नन्दति नायं नित्य निरासः नैवायमानन्दमयः परात्मा परिच्छिन्नत्वहेतुतः पुण्यस्यानुभवे प्रतीतिरेतस्य प्रयत्नं भवेत्प्रतीचः भूत्वा यत्र विकारसंघातसमाहितत्वात् विकारित्वाञ्जडत्वाच्च विना विभाति विवेकचूडामणिः सदात्मनः साधु साध्वहमादिवस्तुनः सुकृतक्रियाया सुषुप्तौ सोपाधिकत्वात्प्रकृतेर्विकारात् स्फुट स्फूर्तिरुत्कटा स्यादानन्दमयःप्रियादिगुणकःस्वेष्टार्थलाभोदयः स्याद्विज्ञानमयशब्दभाक् स्वप्नजागरयोरीषदिष्टसंदर्शनादिना स्वयं २०७ २०८ २१० २११ ४२"},
{"pageid":"sg_014|64","text":"अवस्थात्रयसाक्षी अहमादिविकारास्ते उवाच कस्याप्यननुभूतार्थे किंचिन्न किमु कृते कोशानां कोशेष्वेतेषु गुरो तत्साक्षिकं तदभावोऽयमप्यथ तन्निषेधावधिः तमात्मानं त्वया नानुभूयते निपुणोऽसि निरञ्जनः निषिद्धेषु निषेधे नोपयुज्यते पञ्चकोशविलक्षणः पञ्चसु पञ्चानामपि पश्याम्यत्न बुद्धया बोधरूपोऽवशिष्यते भवेत्तत्तद्यद्यद्येनानुभूयते मिथ्यात्वेन यः युक्तितः येनानुभूयन्ते योऽयमात्मा वस्त्वस्ति विचारणे विज्ञेयं विज्ञेयः विद्धि विद्वन् विना विपश्चिता विवेकचूडामणिः वेदितारं शिष्य श्रीगुरुरुवाच स सत्यमुक्तं सदानन्दः सन्निर्विकारो सर्वाभावं सर्वे साक्षित्वं साक्षी सुसूक्ष्मया स्वयं स्वयंज्योतिः स्वात्मत्वेन स्वात्मनात्र हे २१२ २१३ २१४ २१५ २१६ २१७ ४३"},
{"pageid":"sg_014|65","text":"अतः असौ इमान्पश्यन्नहंधीमुखा गुहायाम् घटं घटोदके चित्प्रतिबिम्बमेतं चिदाभासमुपाधिसंस्थे चेतरः जडोऽभिमन्यते जलं जाग्रत्स्वप्नसुषुप्तिषु तं तटस्थितस्तत्रितयावभासकः तथा तद्गतमर्कबिम्ब दिवि देहं धियं न नानाकारविकारभाजिन निहितं न्नित्यानन्दचिदात्मना परं प्रत्यग्रूपतया बिम्बितमर्कबिम्ब बुद्धौ भावो भ्रान्त्याहमित्येव मन्यते मालोक्य मूढो यतः यथा योऽसौ रविमेव विदुषा विद्धि विवेकचूडामणिः विसृज्य विहाय वीक्ष्यतेऽर्कः सदाहमहमित्यन्तः समुज्जृम्भते सर्व साक्षात्प्रत्यगात्मा स्फुटतरं स्फुरति स्फुरन्नेकधा स्वमेतं स्वयं स्वयंप्रकाशो स्वसाक्षको स्वेनानुभूयते हृदि २१८ २२० २२१"},
{"pageid":"sg_014|66","text":"आनन्दघनो कश्चित् कारणम् कुतश्चिन्न जयति ज्ञानमनन्तं त्पुमान्विपाप्मा द्रष्टारमात्मानमखण्डबोध नान्योऽस्ति नित्यं नित्यानन्दैकरसं निरन्तरं पन्था परं पुनः प्रत्यगभिन्नं बिभेति बुधः ब्रह्म ब्रह्मभूतस्तु ब्रह्माभिन्नत्वविज्ञानं भवबन्धमुक्ते भवमोक्षस्य मन्तर्बहिः मुमुक्षोः येनाद्वितीयमानन्दं विज्ञातव्यमतः विज्ञाय विद्वान्नावर्तते विना विपश्चि विभुं विरजाविमृत्युः विवेकचूडामणिः विशुद्धं विशोक शून्यमनन्यमात्मनः संपद्यते संसृत्यै सत्यं सदसद्विलक्षणम् सम्यग्ब्रह्माभिन्नत्वमात्मनः सम्यनिजरूपमेत सर्वगतं सर्वप्रकाशं सुसूक्ष्म स्वतःसिद्धम् स्वतत्त्वावगमं स्वयं २२२ २२३ २२४ २२५ २२६ २२७ ४५"},
{"pageid":"sg_014|67","text":"अतो अस्तीति एव कल्पित किंचित्सम्यक्परतत्त्वबोधसुदशायाम् कुतो कुम्भः कुम्भरूपं कुम्भोऽस्ति केनापि घटः घटस्य ततोऽन्यदस्ति तत्सर्वं तस्य तु न नानारूपं निद्रितवत्प्रजल्पः न्मृदेव परमाद्वैतं परमार्थभूतम् पृथगस्ति प्रतीतमज्ञानात् प्रत्यस्ताशेषभावनादोषम् ब्रह्मैव भिन्नः मृत्कार्यभूतोऽपि मृत्स्वरूपात् मृदो मृद्भिन्नतया मृषाकल्पितनाममात्रः मोहा मोहो यदिदं यो वक्ति वस्तुनोऽभावात् विनिर्गतो विवेकचूडामणिः विश्वं शक्यते संदर्शयितुं सकलं सड्रह्मकार्य सत्यं सदिदं सदेव सन्मात्रमेतन्न सर्वत्र स्वरूपं स्वस्मादन्यख ह्यन्यदस्ति २२९ २३० २३१ २३२"},
{"pageid":"sg_014|68","text":"अतः असत्यवादित्वमपीशितुः आरोपितस्यास्ति ईश्वरो किंचिदतोऽसत्स्वप्नवन्मृषा किमर्थवत्ता गुणादिवत् च चाहं जगत्परात्मनः तथा तस्मात्सर्वं तेष्ववस्थितः धिष्ठानमाभाति न नाधिष्ठानाद्भिन्नतारोपितस्य नैतत्त्रयं पृथक्प्रतीतिस्तु पृथङ्नास्ति ब्रह्ममात्रं ब्रह्मैवेदं ब्रूतेऽथर्वनिष्ठा भवेद्विश्वं भूतानीत्येवमेव भ्रमेण मत्स्थानि महात्मनाम् मृषा यदि यन्नोपलभ्यते वरिष्ठा वस्तुतत्त्वज्ञो वाणी विवेकचूडामणिः विश्वं विश्वमित्येव व्यचीकथत् श्रौती सत्यं साधु सुषुप्तावुपलभ्यताम् स्या स्याजगदेतदात्मनो हि हितं ऽनन्तत्वहानिर्निगमाप्रमाणता २३३ २३४ २३५ २३६ २३७ ४७"},
{"pageid":"sg_014|69","text":"अतः अप्रमेयमनाद्यन्तं अरूपमव्यक्तमनोख्यमव्ययं अहेयमनुपादेयं इदंतया किंचिदिदं केवलाखण्डचिन्मात्रं चकास्ति ज्ञातृशेयज्ञानशून्यमनन्तं ज्योतिः तत्तद्रजतं तत्त्वं त्वारोपितं ध्रुवं नाममात्रम् नित्यं निरञ्जनम् निरन्तरानन्दरसस्वरूपम् निरस्तमायाकृतसर्वभेदं निर्विकल्पकम् निष्कलमप्रमेयम् परं पूर्ण प्रतीतं प्रशान्तमाद्यन्तविहीनमक्रियं ब्रह्म ब्रह्मणि ब्रह्मैव भ्रान्तस्य मनोवाचामगोचरम् महन्महः यद्यद्भमतः रूप्यते विदुर्बुधाः विवेकचूडामणिः विशुद्धविज्ञानघनं शुक्तिः सदद्वितीय सदैव स्वयं हि २३८ २३९ २४० २४१ २४२ ४८"},
{"pageid":"sg_014|70","text":"4 P s ईशस्य एतावुपाधी ऐक्यं कश्चिदुपाधिरेषः कार्य कूपाम्बुराश्योः कोशाः खद्योतभान्वोरिव खेटक गेकत्वमेव जीवः जीवस्य तत्त्वंपदाभ्यामभिधीयमानयो तयोर्लक्षितयोर्न तयोर्विरोधोऽयमुपाधिकल्पित तयोस्तत्त्वमसीति न नरेन्द्रस्य निरासे पञ्च परजीवयोस्तयोः परमाणुमेर्वोः परो प्रतिपाद्यते भटस्य भटो महदादिकारणं माया मुहुः राजभृत्ययोः राजा राज्यं र्निगद्यतेऽन्योन्यविरुद्धधार्मिणोः वाच्ययो वास्तवः विवेकचूडामणिः व्रह्मात्मनोः शृणु शोधितयोर्यदत्थम् श्रुत्या सम्य सम्यङ् स्तयोरपोहे २४३ २४४ २४५ २४६"},
{"pageid":"sg_014|71","text":"अथात आदेश इति इत्थं एवम् कथ्यते करणीय कल्पितं कल्पितत्वान्न किं चैकता जहत्या ज्ञेयः ततस्तु तत्त्वमसीति तथा तथाजहत्या तयोरखण्डैकरसत्वसिद्धये तयोर्निरासः तूभयाथैकतयैव तौ दृश्यं दृष्ट्रव्यालवत्स्वप्नवच्च देवदत्तोऽयमितीह द्वयम् न नालं निषेधति नेदं पश्चादेकभावस्तयोर्यः ब्रह्माणि भाव्यम् यथा युक्त्या रजौ लक्षणया वाक्ये विरुद्धधर्मानुभयत्र विरुद्धधर्माशमपास्य विवेकचूडामणिः व्यपोह्य श्रुतिः श्रुतिप्रमाणानुगृहीतयुक्त्या स सत्यं साधु सुलक्ष्यौ स्वयं हित्वा २४७ २४८ २४९ २५० ५०"},
{"pageid":"sg_014|72","text":"अतो अस्थूलमित्येतदसन्निरस्य आत्मा एवं कथ्यते किमपि गृहीतम् घटादि चिन्मात्रतया जगत्स्वाज्ञानकार्यत्वतः जहीहि जाग्रति तत्सत्यं तद्वदिहापि तस्मात्तत्त्वमसि निद्राकल्पितदेशकालविषयज्ञात्रादि परं परिचीयते प्रतीत प्रशान्तममलं बुधैः ब्रह्मात्मनोरैक्यमखण्डभावः ब्रह्माद्वयं ब्रह्माहमित्येव महावाक्यशतेन मिथ्या मृत्कार्य मृन्मात्नमेवाभित मृषामात्रमिदं यत्परम् यत्स्वात्मतया यथा यस्मादेवमिदं यस्मान्नास्ति रखण्डभावः विद्धि विवेकचूडामणिः विशुद्धबुद्ध्या व्योमवदप्रतक्य॑म् शरीरकरणप्राणाहमाद्यप्यस स संलक्ष्य सकलं सतः सततं सदात्मकमिदं सदात्मनो सन्मात्रमेवाखिलम् सर्व सिद्धं स्तद्वत्सज़नितं स्वतो स्वमात्मानमखण्डबोधम् स्वयं २५१ २५२ ५१"},
{"pageid":"sg_014|73","text":"करणैर्विभावितम् गोचरं च जातिनीतिकुलगोत्रदूरगं ड्रह्म तत्त्वमसि देशकालविषयातिवर्ति द्भावितं न नामरूपगुणदोषवर्जितम् निष्कलंनिरुपमानमृद्धिम पइभिरूर्मिभिरयोगि बुद्ध्यवेद्यमनवद्यभूति ब्रह्म भावयात्मनि भ्रान्तिकल्पितजगत्कलाश्रयं य यत्परं योगिहृ विमलबोधचक्षुषः विवेकचूडामणिः शुद्धचिद्धनमनादिवस्तु सकलवागगोचर सदसद्विलक्षणम् स्वाश्रयं २५६ २५७ २५८"},
{"pageid":"sg_014|74","text":"अस्तभेदमनपास्तलक्षणं एकमेव कारणान्तरनिरासकारणम् कार्यकारणविलक्षणं जन्मवृद्धिपरिणत्यपक्षय ड्रह्म तत्त्वमसि तत्वमसि नित्यमव्ययसुखं नित्यमुक्तमविभक्तमूर्ति निरञ्जनं निर्विकल्पकमनल्पमक्षरं निस्तरङ्गजलराशिनिश्चलम् परम् ब्रह्म भावयात्मनि य यत्क्षराक्षरविलक्षणं विवेकचूडामणिः विश्वसृष्ट्यवनघातकारणं व्याधिनाशनविहीनमव्ययम् सदनेककारणं स्वयं २५९ २६० २६२"},
{"pageid":"sg_014|75","text":"उक्तमर्थमिममात्मनि कराम्बुव झामरूपगुणविक्रियात्मना तत्त्वनिगमो तत्त्वमसि तदात्मनैवात्मनि तेन दृश्यजातम् नृपवच्च परात्पर परिशुद्धतत्त्वं प्रत्यगेकरसमात्मलक्षणम् प्रथितयुक्तिभिर्धिया बोधमात्रं ब्रह्म ब्रह्मणि भविष्यति भावय भावयात्मनि भ्रमा यञ्चकास्त्यनपरं यद्विभाति विलापय विवेकचूडामणिः विशाय संघे संशयादिरहितं सत्यचित्सुखमनन्तमव्ययं सदनेकधा सदा सर्वदा सैन्ये स्थितो स्वं स्वयं हेमवत्स्वयमविक्रियं २३ २६४ २६५ २६६"},
{"pageid":"sg_014|76","text":"अध्यासोऽयं अहं कर्ता कुरु गुहायां च जन्तोः जहि जायते ज्ञानं झाते तदात्मना तस्याङ्गगुहाप्रवेशः त्यक्त्वा दहवासनया दृढा देहाक्षादावनात्मनि देहानुवर्तनम् निरस्तव्यो निवसता न्मुक्तिं परमद्वितीयम् पुनर्न प्रत्यगात्मानं प्रत्यग्दृष्ट्यात्मनि प्रयत्ना प्राहुस्तदिह बलवती बुद्धौ ब्रह्मास्ति भावो भोक्ताप्यहमिति ममेति मुनयो यत् यथावन्नैव यास्य यो योऽत्र लोकवासनया लोकानुवर्तनं वसेद्हायां वस्तुन्यपि वासनातनवं वासनानादिरेषा विदुषा विवेकचूडामणिः वुद्धितद्वत्तिसाक्षिणम् शात्वा शास्त्रवासनयापि शास्त्रानुवर्तनं संसारहेतुः सत्यं सदसद्विलक्षणं सद्वृत्त्यानात्मन्यात्ममतिं सापनेया सोऽहमित्येव स्वं स्वात्मनिष्ठया स्वाध्यासापनयं २६७ २६८ २६९ २७० २७१ २७२ ५५"},
{"pageid":"sg_014|77","text":"अनात्मवासनाजालस्तिरोभूतात्मवासना अन्तःश्रितानन्तदुरन्तवासना ग्विधूयमाने चन्दनगन्धवत्स्फुटा जलादिसंपर्कवशात्प्रभूत तज्ज्ञाः तथा तेषां दुर्गन्धधूतागरुदिव्यवासना धूलीविलिप्ता नाशे नित्यात्मनिष्ठया पटुवासनात्रयं परमात्मवासना पादनिबद्धशृङ्खलम् प्रज्ञातिसंघर्षणतो प्रतीयते प्रत्यगवस्थितं बाह्यगन्धे बाह्यवासनाः भाति मन मुक्तिम् मुञ्चति यथा योऽस्माद्विमुक्तः रयोमयं वदन्ति विभाति विवेकचूडामणिः विशुद्धा संघर्षणेनैव संसारकारागृहमोक्षमिच्छो सति समुपैति सम्य स्तथी स्फुटा स्वयं २७३ २७४ २७५ २७६ ५६"},
{"pageid":"sg_014|78","text":"अन्नदानविसर्गाभ्यामीषन्नास्ति कुरु क्रिया क्वचिदाभासतः क्षयश्चातः जीवः ज्ञात्वा तत्त्वमस्यादिवाक्योत्थव्रह्मात्मैकत्वबोधतः तदेकनिष्ठया तमो तस्मात्सत्त्वमवष्टभ्य द्वाभ्यां धैर्यमालम्ब्य नश्यति नाहं निःशेषमोक्षे नित्यं निश्चलः निश्चित्य परं पुष्यति प्रतिबन्धशून्या प्राप्तस्वाध्यासापनयं प्रारब्धं ब्रह्मण्यात्मत्वदायस्वाध्यासापनयं ब्रह्मेत्यतद्वयावृत्तिपूर्वकम् मनो मात्मानुभूतिः मुनेः यत्नेन युक्त्या योगिनः रजः वपुरिति वासनाना वासनानां वासनावेगतः विवेकचूडामणिः शुद्धेन श्रुत्या सति सत्त्वात्सत्त्वं सदा सार्वात्म्यमात्मनः स्थित्या स्वात्मन्येव स्वाध्यासापनयं स्वानुभूत्या २७७ २७८ २७९ २८० २८१ २८२ २८३ २८४"},
{"pageid":"sg_014|79","text":"अहंभावस्य इवात्मानं कुरु कृतकृत्यो कृती केवलो क्वचिन्नावसरं घटाकाशं चाण्डालवडूरं चिदात्मनि चिन्तयात्मानमात्मनि जगदाभासो ज्ञात्वा तब्रह्माहमिति तावन्निरन्तरं तूष्णीं त्यक्त्वा त्यज्यतां दत्त्वा दर्पणान्तः देहारूढामहंधियम् देहेऽस्मिन्निःशेषविलयावधि निद्राया निवेश्य परात्मनि पिण्डाण्डं पुरं प्रतीतिर्जीवजगतोः ब्रह्मभूय ब्रह्माण्डमपि भव भविष्यसि मलभाण्डवत् मलमांसमयं महाकाश मातापित्रोर्मलोद्भूतं मुने यत्रैष यथा यावता युक्तात्मा लिङ्गमुत्सृज्य लोकवार्तायाः वपुः विद्वन् विलाप्याखण्डभावेन विवेकचूडामणिः विस्मृतेः शब्दादेरपि सदा सदात्मना सदानन्दे सर्वदा सावधानेन स्वप्नवद्भाति स्वप्रकाशमधिष्ठानं स्वयंभूय स्वाध्यासापनयं २८५ २८६ २८७ २८८ २८९ २९० २९१ ५८"},
{"pageid":"sg_014|80","text":"अहंपदार्थस्त्वहमादिसाक्षी इति कुतोऽहमादेः क्षणिकत्वदर्शनात् क्षणिकस्य चिदद्वयानन्दमरूपमक्रियम् जानाम्यहं तत्प्रत्यगात्मा तदेयमिथ्यावपुरुत्सृजैत तमात्मनः दृश्यमिदं निजरूपमाद्यं नित्य नित्यं नित्योऽविकारो नैवाहमर्थः पुनः पुनईएमसत्त्वमेतयोः प्रतीतिः ब्रूते भवितुं भावदर्शनात् मनोरथस्वप्नसुषुप्तिषु मृषेव यत्सत्यभूतं विकारिणां विवेकचूडामणिः श्रुतिः सदसद्विलक्षणः समर्हति सर्वमिति सर्वविकारर्वत्ता सर्वात्मना सिध्येत् सुषुप्तावपि स्फुटं स्वयं ह्यजो २९३ २९४ २९५ २९६ ५९"},
{"pageid":"sg_014|81","text":"अतोऽभिमानं अहंकारग्रहान्मुक्तः कर्तृताद कालत्रयाबाध्यमखण्डबोधं कुलगोत्रनाम चन्द्रवद्विमलः ज्ञात्वा तावन्न तेषामेषां त्यज त्यजाभिमानं दुरात्मना दृष्टाः धर्मानपि पिण्डाभिमानिन्यपि पुंसः पुरैषोऽहमिति पूर्णः प्रतिबन्धाः प्रतीतो प्रथमविकारो बुद्ध्या भवत्यहंकारः भवाखण्डसुखस्वरूपः मांसपिण्डे मुक्तिवार्ता मूलं यावत्स्यात्स्वस्य यो रूपाश्रमेष्वार्दशवाश्रितेषु लिङ्गस्य लेशमात्रापि वा विक्लुप्तस्तमसातिमूढया विलक्षणा विवेकचूडामणिः वुद्धिकल्पिते शान्तिम् संबन्धोऽहंकारेण संसारहेतवो सदानन्दः सन्त्यन्ये स्त्यक्त्वा स्वमात्मानमुपैहि स्वयंप्रभः स्वरूपमुपपद्यते २९७ २९८ २९९ ३०० ३०१"},
{"pageid":"sg_014|82","text":"अहंकर्तर्यस्मिन्नहमिति अहमोऽत्यन्तनिवृत्त्या कथमारोग्याय क्षमः गुणमयैश्चण्डैस्त्रिभिर्मस्तकैः चेहेहे जनिमृतिजरा तत्कृतनानाविकल्पसंहृत्या तत्त्वम् तस्यैव दुःखबहुलाः द्युतिमता धीरोऽनुभोक्तुं निःशेषतया निधिं निर्मूल्याहिमिमं प्रतिबन्धशून्यः प्रतीचश्चिन्मूर्तेस्तव प्रत्यक्तत्वविवेकादयमहमस्मोति ब्रह्मात्मभावः ब्रह्मानन्दनिधिर्महाबलवताहंकारघोराहिना भवेत्तद्वदहंतापि मतिं मुक्त्यै मुञ्च यत्किचिद्विषदोषस्फूर्तिरस्ति यदध्यासाप्राप्ता यावद्वा योगिनो रक्ष्यत विकारात्मन्यात्मप्रतिफलजुषि विच्छिद्य विज्ञानाख्यमहासिना विनाश विन्दते विवेकचूडामणिः शीर्षत्रयं संवेष्टयात्मनि संसृतिरियम् सहसा सुखकरं सुखतनोः स्वस्थितिमुषि ३०२ ३०४ ३०५ ३०६"},
{"pageid":"sg_014|83","text":"कण्टकवत्प्रतीतम् करोति क्वाप्यविकारिणस्ते क्षणम् खाद्यदि चिदात्मनो चेतसा तस्मादहंकारमिमं तूष्णीं नतोऽहमादेर्विनिवर्य नभस्वता निर्विकल्पः नैवान्यथा परमार्थलाभात् पुन पूर्णात्मना प्रावृषि ब्रह्माणि भुङ्क्ष्वात्मसाम्राज्यसुखं भोक्तुर्गले महानहं यथा यथेष्टम् युल्लेखितः रानन्दमूर्तेरनवद्यकीर्तेः वारिदो विक्षेपशतं विच्छिद्य विज्ञानमहासिना विनाहमध्यासममुष्य विभो विवेकचूडामणिः वृत्ति संजीव्य संत्यक्तरागः संसृतिः सदैकरूपस्य समास्स्वात्मसुखानुभूत्या समूलकृत्तोऽपि स्फुटं स्वशत्रु ३०७ ३०८ ३०९ ३१० ६२"},
{"pageid":"sg_014|84","text":"अतोऽर्थसंधानपरत्वमेव एव कथं कामयिता कामी कार्य कार्यनाशाद्वीजनाशस्तस्मात्कार्यं कार्यप्रवर्धनाद्वीजप्रवृद्धिः कार्यवृद्धया क्रियया क्वचिन्न क्षयोपायः च चिन्तया तद्दयं ताभ्यां त्रयाणां देयो देहात्मना न निगृह्य निरोधयेत् निवर्तते परिदृश्यते पुंसः प्रक्षीणजम्बीरतरोरिवाम्बु प्रदहेद्यतिः प्रवर्धमानी बहिः भवबन्धहेतुः भेदप्रसक्त्या वर्धते वासना वासनावृद्धितः वासनावृद्धिरेताभ्यां विलक्षणः विवेकचूडामणिः विषयानुचिन्तया शत्ररहमोऽवकाशः स संजीवनहेतुरस्य संसारबन्धविच्छत्यै संसारो संसृतिमात्मनः संस्थित सर्वथा सर्वदा सर्वावस्थासु सा सूते स्यात् ३११ ३१२ ३१३ ३१४ ३१५ ३१६"},
{"pageid":"sg_014|85","text":"अतिप्रकृष्टाप्यरुणप्रभायां कर्मबन्धे कालं क्रियानाशे च जीवन्मुक्तिरिष्यते तथाद्वयानन्दरसानुभूती तमस्तमःकार्यमनर्थजालं तमिस्रा त्वहमादिवासना दिनेशे दुःखगन्धः दृश्यं दृश्यते न नयेथाः नैवास्ति प्रतीतं प्रविलापयन्स्वयं बन्धो ब्रह्ममात्रावलोकनम् भवेच्चिन्तानाशोऽस्माद्वासनाक्षयः मोक्षः यथा लयमश्नुते वा वासनाप्रक्षयो विभावयन् विलीना विलीयते विवेकचूडामणिः स सति सत्युदिते सद्भाववासनादायत्तत्रयं सद्वासनास्फूर्तिविजृम्भणे सन्बहिरन्तरं सन्मात्रमानन्दघनं समाहितः सर्वं सर्वतः सर्वत्र साधु ह्यसौ ३१७ ३१८ ३१९ ३२० ३२१ ६४"},
{"pageid":"sg_014|86","text":"5 P आवृणोति कदाचन कर्तव्यः कामात्पुंसः क्षणमात्रं चित्तमीष चेद्यदि जारमिव ज्ञानिनः ततो तथा तद्गुणान् तिष्ठति दृष्ट्वा द्वहिर्मुखं धीदोषैर्योषा न पतितो पराङ्मुखम् प्रकृष्टं प्रच्युतकेलिकन्दुकः प्रमादतः प्रमादादनऽन्यो प्रमादो प्रवर्तनम् प्राज्ञं प्रियम् ब्रह्मनिष्ठायां भगवान्ब्रह्मणः माया मृत्युरित्याह मोहस्ततोऽहंधीस्ततो यथा लक्ष्यच्युतं वन्धस्ततो वापि विक्षेपयति विद्वांसमपि विवेकचूडामणिः विषयाभिमुखं विषयेष्वाविशचेतः विस्मृतिः व्यथा शैवाले संकल्पयति सन्निपतेत्ततस्ततः सम्यक्संकल्पनात्कामः सुतः सोपानपङ्क्तौ स्वखरूपतः ३२२ ३२४ ३२६ ३२७"},
{"pageid":"sg_014|87","text":"अतः ईक्ष्यते उपैति कदा करोति कारणम् केवलः कैवल्यं क्समाहितात्मा च जीवतो ततः तदेव दुःखजातं दुःखोपरि दृश्येऽत्र नाशं निषिद्धकर्ता पतत्यधः पतितस्य परोऽस्ति पश्यत्यथामुष्य पुनर्नारोह प्रमादात् प्रमादान्न ब्रह्मण्यनन्तेऽप्यणुमात्रभेदम् ब्रूते भयं भव भिन्नतया भेदं मलिम्लुचो मृत्यु यः यजुःश्रुतिः यत्किचित्पश्यतो यथा यदा यदीक्षितं यस्य वर्जयेत्तस्मात्सर्वानर्थस्य वापि विदेहे विना विपश्चिदेष विभ्रष्टस्तु विवेकचूडामणिः विवेकिनो व्रह्मविदः श्रुतिस्मृतिन्यायशतैर्निषिद्धे स संकल्पं समाधौ समाहितः सम्य सावधानः सिद्धमुपैति से स्वरूपविभ्रंशो स्वात्ममतिं ३२९ ३३१ ३३२ ३८ ६६"},
{"pageid":"sg_014|88","text":"ज्ञात्वा ततस्ततोऽधिकाम् तदेतद्यदचोरचोरयोः तस्मिन्सुद्दष्टे तिष्ठेत् दुर्वासनामेव दृष्टं ननु नश्ये नित्यम् निरुद्धे निष्ठा पदवी परमविद्याकार्यदुःखं परमात्मदर्शनम् परिवर्धयेत्फलं परिहृत्य प्रतीतम् प्रसन्नता बन्धहेतुं बहिर्निरोधः बाह्य बाह्यानुसंधिः भवबन्धनाशो मनःप्रसादे मनसः महत्त्वमात्मीयमुपैति मिथ्याभिसंधानरतस्तु यतिरसदनुसंधिं विदधीत विमुक्तेः विमुक्तो विवेकचूडामणिः विवेकैः विहाय व्रह्मणि सत्याभिसंधानरतो सुखयति स्वयमयमहमस्मीत्यात्मदृष्टयैव स्वात्मानुसंधिं स्वानुभूत्या हरति ३३४ ३३६"},
{"pageid":"sg_014|89","text":"अन्तर्बहिः एष कः कश्चित् कुर्यादसतोऽवलम्ब जागरणं जाग्रतः जानन्हि ज्ञानात्मनाधारतया त्यक्ताखिलोपाधिरखण्डरूपः दृश्याग्रहे देहादिसंसक्तमतो देहाद्यभिमत्यभावः न नो पण्डितः परमार्थदर्शी परोऽस्ति पूर्णात्मना बन्धविमुक्तिहेतुः मुक्तः मुक्तस्य मुक्ति यः विलोक्य विवेकचूडामणिः श्रुतिप्रमाणः सत्युपपद्यतेऽसौ सदात्मनिष्ठया सन्सदसद्विवेकी सर्वात्मना सर्वात्मभावान्न सर्वात्मभावोऽस्य सुप्तस्य स्थित स्थिरजङ्गमेषु स्वं स्वपातहेतोःशिशुवन्मुमुक्षुः स्वप्नस्तयोर्भिन्नगुणाश्रयत्वात् ३३७ ३३९ ३४० ६८"},
{"pageid":"sg_014|90","text":"अहंवुद्ध्यैव आरूढशक्तेरहमो इति कथं करणीयमात्मनि कर्तुं कुर्वतः कृतश्रवणकर्मणः घटते च तद्गुणैः तिष्ठतो दान्त दृग्दृश्ययोः दृश्यस्याग्रहणं देहात्मना न नश्येत्तदावरणमात्मनि निःशेषमावरणशक्तिनिवृत्त्यभावे निर्विकल्पाख्यसमाधिनिश्चला नु पण्डितैः पुरुष बाह्यार्थानुभवप्रसक्तमनसस्तत्तत्कियां मोहिन्या ये योजयित्वावृतेर्बलात् वासनाः विक्षेपयति विक्षेपशक्तिः विक्षेपशक्तिविजयो विदधात्येषा विधातुं विनाशः विवेकचूडामणिः विषमो शक्यः शान्तो श्रुतिः संन्यस्ताखिलधर्मकर्मविषयैर्नित्यात्मनिष्ठापेरै सदानन्देच्छुभिर्यत्नतः समाधि सहसापि सार्वात्म्यसिद्धयेभिक्षोः स्तत्त्वज्ञैः स्तानन्तरानन्तभवा स्फुटपयोजलवद्विभागे स्वभावात् हि ३४३ ३४४"},
{"pageid":"sg_014|91","text":"अयोऽग्नियोगादिव आवरणस्य एतत्रितयं किं च चेन्मृषार्थे छिनत्ति ज्ञातव्यं तदा तस्माद्वस्तुसतत्त्वं दृग्दृश्यपदार्थतत्त्वम् दृष्टं देहत्यविद्यागहनं धीः न निःसंशयेन निक्षेपणं निवृत्तिर्भवति न्मात्रादिरूपेण परावरैकत्वविवेकवह्नि पुनर्न प्रतिबन्धशून्यो बन्धमुक्तये बीज भवति मद्वैतभावं मायाकृतमोहबन्धं मिथ्याज्ञानविनाशस्तद्वद्विक्षेपजनितदुःखनिवृत्तिः यदि यस्माद्विमुक्तस्य विजृम्भते विदुषा विभज्य विवेकचूडामणिः संसृतिः सत्समन्वया समुपेयुषोऽस्य सम्यक्पदार्थदर्शनतः सम्यग्रज्जुस्वरूपविज्ञानात् सम्यग्विवेकः स्फुटबोधजन्यो स्यात्पुनःसंसरणस्य हि ह्यशेषम् ३४५ ३४६ ३४७"},
{"pageid":"sg_014|92","text":"अज्ञानहृदयग्रन्थेर्निःशेषविलयस्तदा अहंपदप्रत्ययलक्षितार्थः आत्मा इत्थं एष कदापि क्षणेऽन्यथाभाविन ज्ञात्वा ततो तत्कार्यमेतत्रितयं तत्त्वं तेभ्यो दृष्टं देहावसाना नान्यथा नाप्येति निजबोधदृष्टया नित्याद्वयाखण्डचिदेकरूपो निश्चित्य नोदेति परात्मा प्रकृतेरहंमुखा प्रत्यक्सदानन्दघनः बुद्धयादिसाक्षी भ्रमस्वप्नमनोरथेषु मृषा यतो यदाद्वैतात्मदर्शनम् विकाराः विपश्चित्सदसद्विभज्य विमुक्तः विवेकचूडामणिः विषयाश्च शाम्यति सदसद्विलक्षणः समाधिनाविकल्पेन सर्वे स्वमात्मानमखण्डबोधं स्वयमेव ३५० ३५१ ३५२ ३५४"},
{"pageid":"sg_014|93","text":"उपाधिभेदात्स्वयमेव एव कलयति कल्पना कुर्वन्नित्यं केवलः क्षान्तियुक्तः चिदात्मनि चेतः चोपाध्यपोहे त तस्मादुपाधेर्विलयाय तु तेनाविद्यातिमिरजनितान्साधु त्प्रभवति त्वमहमिदमितीयं दग्ध्वा दान्तः नन्ये निर्विकल्पः निर्विशेषे निवसति निष्क्रियो न्वसेत्सदाकल्पसमाधिनिष्ठया परमात्मन्यद्वये परमुपरतः पारोक्ष्यकथाभिधायिनः प्रविलसति प्रविलाप्य बाह्य बुद्धिदोषा ब्रह्माकृत्या भवपाशबन्धै भिद्यते मुक्ता यतिः ये विकल्पा विकल्पो विद्वा विलयनमुपगच्छेद्वस्तुतत्त्वावधृत्या विवेकचूडामणिः शान्तो श्रोत्रादि समाधावस्य समाधि समाहिता सर्वात्मभावम् सर्वो सुखं स्वमहं स्वय स्वयमेव ३५५ ३५७ ३५८"},
{"pageid":"sg_014|94","text":"अतीव कल्पते कीटको क्रियान्तरासक्तिमपास्य ज्ञातव्यमार्यैरतिशुद्धबुद्धिभिः तत्त्वम् तथा तथैव तदेकनिष्ठया त्यक्त्वा ध्यात्वा ध्यानेन ध्यायन्भ्रमरत्वाय ध्यायन्यथालिं न नरो निरन्तराभ्यासवशात्तदित्थं पकं परमात्मतत्त्वं पुटपाकशोधित प्रतिपत्तुमर्हति ब्रह्माणि भ्रमरं मनः मनो मलं यथा यदा याति योगी लीयते विवेकचूडामणिः संत्यज्य सक्तो सति सत्त्वरजस्तमोमलं सद्भावं समाधिनात्यन्तसुसूक्ष्मवृत्त्या समायाति समृच्छति समेति सुवर्ण सूक्ष्म स्थूलदृष्टया स्वात्मगुणं ह्यलिभावमृच्छति ह्येकनिष्ठया ३६० ३६२ ७३"},
{"pageid":"sg_014|95","text":"अतः अन्तर्बहिः एव कृतं ग्रन्थेर्विनाशोऽखिलकर्मनाशः चलतया तदा ध्रुवम् ध्वान्तमनाद्यविद्यया नान्यथा निदिध्यासं निरन्तरं निर्विकल्पकम् निर्विकल्पकसमाधिना प्रतीचि प्रत्ययान्तरविमिश्रितं ब्रह्मतत्त्वमवगम्यते भवेत् मननादपि मनोगतेः यतेन्द्रियः लक्षगुणमनन्तं विकल्पवर्जितः विद्यान्मननं विध्वंसय विवेकचूडामणिः शतगुणं शान्तमनाः श्रुतेः स सदा सदेकत्वविलोकनेन समस्तवासना समाधत्स्व समाधिः समाधिनानेन सर्वत सर्वदा स्फुटं स्यात् स्वतोऽद्वयानन्दरसानुभावकः स्वरूपविस्फूर्तिरयत्नतः ३६४ ३६६ ३६७ ७४"},
{"pageid":"sg_014|96","text":"अन्तस्त्यागो एकान्तस्थितिरिन्द्रियोपरमणे एव करणं कार्यः च चापि तं तन्निवृत्त्या तेनानन्दरसानुभूतिरचला त्यजत्यन्तर्बहिःसङ्गं देहप्राणेन्द्रियमनोवुझ्यादिभिरुपाधिभिः द्वारं धियं नित्यमेकान्तशीलता नियच्छ नियच्छात्मनि निराशा निरीहा निर्विकल्पे परम पूर्णात्मनि प्रथमं प्रयत्नान्मुनेः बहिस्त्यागो बुद्धिसाक्षिणि बुद्धौ ब्राह्मी भजस्व मुनेः मुमुक्षया यच्छ यायादहवासना युज्यते यैर्यैर्वृत्तेः योगस्य योगिन योगिनः वाग्निरोधोऽपरिग्रहः वाचं विरक्तस्तु विरक्तस्यैव विलयं विलाप्य विवेकचूडामणिः शमेन शान्ति संदृश्यते संरोधे सततं सदा सदानन्दरसानुभवविप्लवः समायोगस्तत्तद्भावोऽस्य सम्यक्सर्वोपरमणं सुखम् स्तस्माञ्चित्तनिरोध हेतुर्दमश्चेतसः ३७० ३७२ ७५"},
{"pageid":"sg_014|97","text":"अत्यन्तवैराग्यवतः आशा एतद्दारमजस्रमुक्तियुवतेर्यस्मात्त्वमस्मात्परं एव कुरु छिन्धि जनकं जातिकुलाश्रमेष्वभिमतिं ताभ्यां त्पक्षौ त्यक्तुं त्वम् दृढप्रबोधः नान्यतरेण नित्यसुखानुभूतिः निष्ठितः पक्षिव परं पश्यामि पुरुषस्य प्रज्ञां प्रबुद्धतत्त्वस्य बन्धमुक्ति बहिस्तु मुक्तात्मनो मुञ्चातिदूरात्क्रियाः मृत्योः वश्यात्मन विचक्षण विजानीहि विना विमुक्तिसौधाग्रतलाधिरोहणं विरक्त विवेकचूडामणिः विषयेष्वेषैव विषयैः विषोपमेषु वैराग्यबोधौ वैराग्यान्न व्रह्मणि शक्नोति श्रेयसे सङ्गस्तथान्तरहमादिभिः सदा सदात्मनि समाधिः समाहितस्यैव सर्वत्नास्पृहया सिध्यति सुखय सृति स्तञ्चेच्छुद्धतरात्मबोधसहितं स्त्यक्त्वा स्वाराज्यसाम्राज्यधुक् हि ३७४ ३७५ ३७६"},
{"pageid":"sg_014|98","text":"अत्रात्मत्वं अनात्मचिन्तनं उदासीनतया उल्लेखयन्विजानीयात्स्वस्वरूपतया एतमच्छिन्नया एष कश्मलं किमन्यैर्भमैः कुरुष्वात्मनि चाखण्डवृत्यानिशं चिन्तयात्मानमानन्दरूपं तन्मयतया तिष्ठेद्धटपटादिवत् तेषु त्यक्त्वा त्यजात्मधिपणां त्वं दुःखकारणम् दृढतरं दृढीकुर्वन्नहमादिषु देहस्थितिम् देहादावसति द्रष्टास्यमलोऽसि निर्दयपरं निश्चलतनुश्चोपेक्ष्य पिवात्मनि प्रज्ञां प्रत्ययान्तरशून्यया बाह्येन्द्रियं ब्रह्मानन्दरस ब्रह्मासि मखण्डवृत्त्यात्मतयानुभावय मानसं मुदा यद्वस्तुतः यन्मुक्तिकारणम् लक्ष्यं लक्ष्ये विज्ञानकोशे विधायैनमसद्विलक्षण विनिवेश्य विलसत्यजस्रम् विवेकचूडामणिः वृत्या व्रह्मणि व्रह्मात्मैक्यमुपेत्य शून्यैः संत्यजन् संस्थाप्य स्फुटम् स्वयंज्योतिरशेषसाक्षी स्वस्थाने ३८० ३८१ ७७"},
{"pageid":"sg_014|99","text":"उपाधयः कल्पितं गंगनमुपाधिशतैर्विमुक्तमेकम् घटकलशकुसलसूचिमुख्यै ततः तत्तन्मात्रं तथैव तस्माद्विभिन्नम् देहेन्द्रियप्राणमनोहमादिभिः न निवेश्य नैव परमहमादिविमुक्तमेकमेव पश्येदेकात्मना पूर्ण पूर्णत्वमेवानुविलोकयेत्ततः ब्रह्मादिस्तम्बपर्यन्ता भवति भ्रान्त्या महाकाशमिवावलोकयेत् मृषामात्रा यत्र यद्विवेके विमुक्तमात्मानमखण्डरूपं विविधं विवेकचूडामणिः विशुद्धमन्तःकरणं शनैः शनैर्निश्चलतामुपानय शुद्ध साक्षिण्यवबोधमात्रे स्थितम् स्वमात्मानं स्वरूपे स्वाज्ञानक्लसैरखिलैरुपाधिभिः ३८४ ३८५ ३८६"},
{"pageid":"sg_014|100","text":"अन्तः कलशघटकुम्भाद्यवगतं किंचन क्रियासमभिहारेण च चापि चिदेव चिदेवैकरसं जगदवगतं जलं तथा तथोपरिएात्स्वयमप्यधस्तात् तरङ्गफेनभ्रमवुद्दादि देहाद्यहमन्तमेतत्सर्वं द्वैतराहित्यं नान्यदिति पश्चात् पुरस्तात्स्वयमेव पृथकिं प्रकृतिपरसोम्नि बहिः ब्रवीति ब्रह्मा भ्रान्तस्त्वमहमिति भ्रान्तिदृष्टाहितत्त्वं भ्रान्तेनशे मायामदिरया मिथ्याध्यासनिवृत्तये मृत्स्नायाः यत्र यथा रज्जुस्तद्वद्विश्वमात्मस्वरूपम् वदत्येष वाङ्मनसयोः विवेकचूडामणिः विशुद्धम् विश्वमिदं विष्णुः श्रुतिः सतोऽन्यन्नास्त्येव सदेवेदं सर्व सर्वं स्थितवतः स्वयं स्वयंशिवः स्वयमप्युदीच्या स्वयमिन्द्रः स्वरूपेण स्वस्मादन्यन्न ह्यवाच्या ३८८ ३८९ ३९२"},
{"pageid":"sg_014|101","text":"अन्तर्बहिःशून्यमनन्यमद्वयं आकाशवन्निर्मलनिर्विकल्प कलयति किमस्ति किमु जननमरणव्याधिनिरयाः जहि जीवः तदा तदाह तिष्ठ तेभ्यो ध्रुवम् निःसीमनिस्पन्दननिर्विकारम् निगमगदितकीर्ति नित्यमानन्दमूर्ति परं परिचय परेभ्यः पश्चात् प्रबुद्धमतयः प्रसभमनिलकल्पे बहुधा बोध्यम् ब्रह्म ब्रह्मभूय ब्रह्मरूपेण ब्रह्माद्वितोयं ब्रह्मैवाहमिति ब्रह्लतज्ञगदापराणु भवति मनुजस्तावदशुचिः मलमयकोशेऽहंधियोत्थापिताशां मुक्तो यदात्मानं यावद्भजति लिङ्गदेहेऽपि वक्तव्यं वसन्ति विद्यतेऽत्र विवेकचूडामणिः व्रह्मैव शवाकारं शिवाकारमचलं शुद्ध श्रुतिरपि श्रुतेः संततचिदानन्दात्मनैव संत्यक्तबाह्याः सकलं स्फुटं स्यात्क्लेशो स्वयं स्वयामिति हि ३९४ ३९६"},
{"pageid":"sg_014|102","text":"6 P S असत्कल्पो आद्वतीये इवात्यन्तपरिपूर्णेकवस्तुनि एकात्मके कथं कल्पार्णव कश्चिदयं कुतः केनावलोकितः चित्तवृत्तौ ततः तत्त्वे तमो तेजसीव दृश्यते द्रष्ट्रदर्शनदृश्यादिभावशून्यैकवस्तुनि न निराकारे निर्विकल्पे निर्विकारे निर्विशेष निर्विशेषे परं परात्मनि परिशिष्यते परे पूर्णमद्वयमक्रियम् प्रजल्पमात्रः ब्रह्म भवेत् भिदा भेदः भेदवार्ता भ्रान्तिकारणम् यत्र विकल्पः विकल्पोऽयं विलीनं विवेकचूडामणिः विश्वमित्येकवस्तुनि व्रह्मणि सति समाहितायां सुखमात्रायां सुषुप्तौ स्वयमेव स्वात्मन्यारोपिताशेवाभासवस्तुनिरासतः ३९८ ३९९ ४०१ ४०२ ४०४"},
{"pageid":"sg_014|103","text":"अतश्चित्तं अनन्यत्वमधिष्ठानादारोप्यस्य इति कलयति कश्चन कालत्रये किमपि केवलानन्दरूपं गगनाभं गुणे चित्तमूलोविकल्पोऽयं चित्ताभावे त्सदात्मनि द्वैतमद्वैतं न नाप्यहिरीक्षितो नित्यमुक्तं निरवधि निरीक्षितम् निरीहम् निरुपममतिवेलं निर्विकल्प निर्विकल्पे निष्कलं पण्डितै परतत्त्वबोधा परमार्थतः परात्मनि पूर्ण प्रकृतिविकृतिशून्यं प्रत्यग्रूपे ब्रूते भावनातीतभावं भ्रान्तिजीवनः मानसंबन्धदूरम् मायामात्रमिदं रज्जुसर्यादौ विकल्पो विद्वान्ब्रह्म विवेकचूडामणिः विश्वं व्रह्मणि श्रुतिः सततबोधं समरसमसमानं समाधेहि समाधौ साक्षात्सुषुप्तावनुभूयते हृदि ह्यम्बुबिन्दुर्भुगतृष्णकायाम् ह्यस्ति ४०५ ४०६ ४०८ ४०९ ८२"},
{"pageid":"sg_014|104","text":"अजरममरमस्ताभासवस्तुस्वरूपं इदं कलयति कल्पसेऽध्वने छायेव न निगमवचनासिद्धं नित्यमस्मत्प्रसिद्ध परिदृश्यमान पुंसः पुंस्त्वं पुनर्न पूर्ण फलानुभूत्या बन्धं भवगन्धगन्धिलं भावयात्मानमात्मस्थं भूयः महात्मा माभासरूपेण यत्नेन विच्छिन्द्धि विद्वान्ब्रह्म विलोकयात्मानमखण्डवैभवम् विवेकचूडामणिः शमितगुणविकारं शरीरमाराच्छववन्निरस्तं शान्तमेकं शाश्वतं संधत्त सच्चिदानन्दमद्वयम् सफलीकुरुष्व समाधौ समाहितान्तःकरणः सर्वोपाधिविनिर्मुक्तं स्तिमितसलिलराशिप्रख्यमाख्याविहीनम् स्वरूपे हृदि ४१० ४११ ४१२"},
{"pageid":"sg_014|105","text":"अखण्डानन्दमात्मानं अथ कल्पते किमिच्छन्कस्य कुत्सनाय गोरिव जडमलरूपोपाधिमेतं ततः तत्त्ववित् तत्त्ववेत्ता तत्पुनः तिष्ठति तिष्ठतु त्यज त्वेतजीवन्मुक्तस्य न नन्दात्मना नन्दात्मनि नित्यविशुद्धबोधा निर्विकल्पे नैव पश्यति पुनरपि पुष्णाति प्रयातु प्रारब्धसूत्रग्रथितं फलं बहिरन्तः ब्रह्मणि योगिनः लीनवृत्तिः वह्नौ वा वान्तवस्तु विज्ञाय विद्वरिष्ठः विवेकचूडामणिः व्रह्मणि शरीर संसिद्धस्य सततविमलबोधानन्दरूपं सदात्मनि सदानन्दरसास्वादनमात्मनि समूलमेतत्परिदह्य समेत्य सुदूरे स्मरणविषयभूतं स्मर्यतां स्रक स्वयं स्वस्वरूपतः हेतोदेहं ४१६ ४१७ ४१९ ८४"},
{"pageid":"sg_014|106","text":"अज्ञानहृदयग्रन्थेर्विनाशो अनिच्छोर्विषयः अहंभावोदयाभावो कर्तुमर्हति कारणं किं किमस्मात् चेद्विदो जुगुप्सितम् तत्कथं तदावधिः तदीक्षितम् तु तृप्तिरानन्दोऽनुपमः दृष्टदुःखेष्वनुद्वेगो दृष्फलं नज्ज्ञाज्ञयोर्यन्मृगतृष्णकादौ नानाकर्म निवृत्तिः निष्फलम् नु नो परमा परमावधिः पश्चान्नरो पूर्वपूर्वं प्रवृत्तिरज्ञानफलं प्रवृत्तेः प्रस्तुतं फलं फलम् बोधस्य बोधस्योपरतिः बोधो भोग्ये भ्रान्तिवेलाय यत्कृतं यद्यशेषतः यद्युत्तरोत्तराभावः लोनवृत्तेरनुत्पत्तिर्मर्यादापरतेस्तु वासनानुदयो विद्याफलं विद्यायाः विवेकचूडामणिः विवेकेन वैराग्यस्य सा स्यादसतो स्वतः स्वानन्दानुभवाच्छान्तिरेणैवोपरतेः ४२० ४२२ ४२३ ८५"},
{"pageid":"sg_014|107","text":"अहंताममताभावो इष्यते कथ्यते कलावानपि कश्चिदनन्तपुण्यफलभुग्धन्यः च चिन्मात्रा जागर्ति जाग्रद्धर्मवर्जितः जीवन्मुक्त जीवन्मुक्तस्य देहेऽस्मिश्छायावदनुवर्तिनि निद्रालुवद्वालवत् निरन्तरः निर्मुक्तबाह्यार्थधी निर्वासनो निर्विकल्प निर्विकारो निश्चित्तः निष्कलः पश्यन्क्वचिल्लब्धधी प्रज्ञेति प्रपञ्चो बोधो ब्रह्मण्येव ब्रह्माकारतया ब्रह्मात्मनोः भवेत्प्रज्ञा भवेद्यख भुवि मान्यो यः यतिरयं यस्य यस्यानन्दो यो रन्यावेदितभोग्यभोगकलनो रास्ते लक्षणम् लीनधीरपि वर्तमानेऽपि विनिष्क्रियः विलीनात्मा विवेकचूडामणिः विस्मृतप्रायः वृत्तिः शान्तसंसारकलनः शोधितयोरेकभावावगाहिनी स सचित्तोऽपि सदा सदानन्दमश्नुते सर्वदा सा स्थिततया स्थितप्रज्ञो स्थिती स्वप्नालोकितलोकवजगदिदं ४३० ४३२"},
{"pageid":"sg_014|108","text":"अतीताननुसंधानं अन्तर्बहिरविज्ञानं आत्मनो इदंभावस्तदन्यके इष्टानिष्टार्थसंप्राप्तौ इष्यते उभयत्राविकारित्वं औदासीन्यमपि औदासीन्येन कदापि कर्तव्ये क्वापि गुणदोषविशिष्टेऽस्मिन्स्वभावेन जीवन्मुक्त जीवन्मुक्तख जीवन्मुक्तय जीवन्मुक्तस्य देहेन्द्रियादौ देहेन्द्रियेष्वहंभाव न नो प्रज्ञया प्रत्यग्व्रह्मणोर्मेदं प्राप्ते ब्रह्मभावः ब्रह्मसर्गयोः भवतः भवबन्धविनिर्मुक्तः भविष्यदविचारणम् ममाहंभाववर्जितः यतेः यस्तिष्ठेत्स यस्य यो लक्षणम् विजानाति विज्ञात विलक्षणे विवेकचूडामणिः व्रह्मानन्दरसास्वादासक्तचित्ततया श्रुतेर्बलात् स समदर्शितयात्मनि समदर्शित्वं सर्वत्र ४३४ ४३६ ४३७ ४३८ ४३९ ४४० ८७"},
{"pageid":"sg_014|109","text":"अत्यन्तकामुकस्यापि अस्ति अहं इव इष्यते ईक्ष्यते कुण्ठति कुत्रचित् क्रियापूर्वो चेत् चेन्न जीवन्मुक्त ज्ञाते तथैव दुर्जनैः न नदीप्रवाहा निदिध्यासनशीलस्य निष्क्रियो परेरिता पूज्यमानेऽस्मिन्पीड्यमानेऽपि पूर्णानन्दे प्रबोधात्स्वप्नकर्मवत् प्रविष्टा प्राचीनवासनावेगादसौ प्रारब्धं फलदर्शनात् फलोदयः बहिर्मुखः बाह्यप्रत्यय ब्रवीति ब्रह्मणि ब्रह्मेति भवेद्यस्य मनीषिणः मातरि मुत्पादयन्त्येष यतिर्विमुक्तः यत्र यथापूर्वं याति यावत्तावत्प्रारब्धमिष्यते लिनन्ति वारिराशौ वासना विक्रिया विज्ञातव्रह्मतत्त्वस्य विज्ञातव्रह्मभावो विज्ञानात्कल्पकोटिशतार्जितम् विलयं विवेकचूडामणिः विषयाः वृत्तिः श्रुतिरेतस्य स संचितं संसरतीति संसृतिः सदेकत्वविज्ञानान्मन्दीभवति सन्मात्रतया समभावो साधुभिः सुखाद्यनुभवो हि ४४१ ४४२ ४४४ ४४५ ४४६"},
{"pageid":"sg_014|110","text":"अदत्त्वा उपाधितादात्म्यविहीनकेवल कर्म किं किंचित्कदाचिद्भाविकर्मभिः क्वचिदपि क्षयः खलु गोमतौ घटयोगेन च्छिनत्त्येव जाग्रतः ज्ञानान्न ज्ञानोदयात्पुरारब्धं तत्रितयं तत्स्यात्स्वर्गाय तद्धर्मेनैव तन्मयतया तस्य तिष्ठति तिष्ठतो ते न नथात्मोपाधियोगेन नभो नरकाय नश्यति निर्गुणम् निर्भरम् परिज्ञाय पश्चात्तु पापमुल्बणम् पुण्यं प्रारब्धं प्रारब्धसद्भावकथा बलवत्तरं बाणः ब्रह्मात्मनैवात्मनि ब्रह्मात्मैक्यमवेक्ष्य ब्रह्मैव भोगेन मुनेः यतिः यत्कृतं यथा युक्ता ये लक्ष्यं लक्ष्यमुद्दिश्योत्सृष्टबाणवत् लिप्यते वा विदां विनिर्मुक्तो विलयःप्रासंचितागामिनाम् विवेकचूडामणिः वेगेन व्याघ्रबुद्धया संस्थिता सम्यग्ज्ञानहुताशनेन सर्वदा सुप्तोत्थितस्य सुरागन्धेन स्तेषां स्वप्नवेलायां स्वप्नार्थसंबन्धकथेव स्वफलं स्वमसङ्गमुदासीनं हि ४५१ ४५३ ४५५"},
{"pageid":"sg_014|111","text":"अजो इति इतीष्यते करोत्यहंतां कर्मणा कर्मनिर्मितः कल्प्यताम् किं कुतः च चेन्मृषार्थे जागरेण तत्रानुवृत्तिर्यदि तथा तदा तदात्मना तद्वत्परे तस्य तिष्ठति तिष्ठतोऽस्य तु त्यज्यतामतः त्वमोघवाक् दृष्टः देहः देहात्मना देहात्मभावो देहोपयोगिन्यपि ध्रुवम् न नानादेरात्मनो नान्यदक्षते नित्य निद्रया निर्मितो नैवात्मा नैवेष्टः प्रतिभासदेहे प्रपञ्चे प्रबुद्धः प्रारब्धं प्रारब्धकल्पना प्राशनमोचनादौ ब्रह्माणि ब्रूते भ्रान्तिरेव ममतामिदंतां मिथ्यार्थसमर्थनेच्छा मुक्त यदा युक्तं वर्तमानः विदः विवेकचूडामणिः शरीरस्यापि श्रुतिरेषा संग्रहस्तजगतोऽपि सदात्मना सिध्यति स्थितिः स्मृतिर्यथा स्वप्नविलोकितार्थे स्वयं हि ४५६ ४५७ ४५८ ४५९"},
{"pageid":"sg_014|112","text":"अजातस्य अध्यस्तस्य अहेयमनुपादेयमनाधेयमनाश्रयम् इति एकमेवाद्वयं कथं किंचन कुतः कुतो चिद्धनं जडान् जनिः ज्ञानेनाज्ञानकार्यस्य तिष्ठत्ययं तु देह देहादिसत्यत्वबोधनाय न नानास्ति नाशः नित्यमानन्दघनमक्रियम् निरञ्जनम् निर्गुणं निर्विकल्पं निष्कलं नेह परमार्थेकगोचरः परिपूर्णमनाद्यन्तमप्रमेयमविक्रियम् पूर्णमनन्तं प्रत्यगेकरसं प्रारब्धं प्रारब्धमसतः बाह्यदृष्ट्या ब्रह्म यतः यदि लयो वदति विपश्चिताम् विवेकचूडामणिः शङ्कावतो श्रुतिः श्रुतेरभिप्रायः सत्त्वमसत्त्वख सद्धनं समाधातुं समूलस्य सर्वतोमुखम् सूक्ष्म ४६२ ४६५ ४६६ ४६७ ४६८ ४६९"},
{"pageid":"sg_014|113","text":"अनिरूप्यस्वरूपं एकमेवाद्वयं किंचन कृतार्थों च्छूतः तत्त्वं तदन्ते न नानास्ति निःसंशयः निचाय्य निरपास्तभोगाः निरस्तरागा निर्वृतिमात्मयोगात् नेह पदार्थो परतत्वमात्मनः परमे परां पश्यात्मतत्त्वं पुनर्विकल्पते प्रवुद्धः प्राप्ताः बुद्धमनीदृशम् ब्रह्म भवतु भवानपीदं महान्तः मुक्तः मोहं यतयो यन्मनोवाचामगोचरम् विज्ञाय विधूय विनिश्चलात्मना विवेकचूडामणिः शान्ताः शुद्ध सत्समृद्ध समाधिना सम्यगवेक्षितचे साधु सुदान्ता स्फुटबोधचक्षुषा स्वतःसिद्ध स्वमनःप्रकल्पितं स्वरूपमानन्दघनं ४७० ४७२ ४७३ ४७४ ९२"},
{"pageid":"sg_014|114","text":"अखण्डपस्थितिरेव इति क्वचिदचलाकृतिरात्मनिष्ठितोऽभूत् गुरवः गुरुवचनाच्छूतिप्रमाणा चान्तःसिद्धा जगश्च जीवः ज्ञात्वा तटस्थता तरेद्विद्वानीश्वरानुगृहीतया तिष्ठेन्निर्विकल्पात्मनात्मनि तृप्तिश्चचिन्तारोग्यक्षुधादयः त्परमवगम्य परेषामानुमानिकम् प्रज्ञयैव प्रमाण प्रमाणम् प्रशमितकरणः बन्धो बोधयन्ति ब्रह्माद्वितीयं ब्रह्मैव मोक्षश्च मोक्षो यज्ज्ञानं यथा युक्तिर्देशिकोक्तिः विवेकचूडामणिः वेदान्तसिद्धान्तनिरुक्तिरेषा वेद्या शास्त्र श्रुतयः श्रुतयो संसिद्धः सकलं सतत्त्वमात्मयुक्त्या सत्यज्ञानानन्दरूपात्मलब्धौ समाहितात्मा सुसुखं स्वमात्मानमखण्डितम् स्वयं स्वस्याविद्याबन्धसंबन्धमोक्षा स्वानुभूतिः स्वानुभूत्या स्वेनैव ४७२ ४७७ ४७९"},
{"pageid":"sg_014|115","text":"अखण्डानन्दपीयूषपूर्णे अधुनैव अम्भोराशिविशीर्णवार्षिकशिलाभावं इदं कंचित्काल किं किंचिदत्र किमन्यत्कि किमुपादेयं कियद्वा कुत्र केन क्व गते गलिता जगत् जाने जानेऽप्यनिदं दृष्टं न नास्ति निवृतम् परमानन्दादिदं परे पश्यामि पारम् प्रवृत्ति ब्रह्मणि ब्रह्ममहार्णवे भजन्मे मनसा मनो मन्तुं मया महदद्भुतम् मानसम् यस्यांशांशलवे लीनमिदं वक्तुमशक्यमेव वचनमब्रवीत् वा वाची वानीतं वास्वाद्यते विलक्षणः विलक्षणम् विलीनमधुनानन्दात्मना विवेकचूडामणिः वुद्धिर्विनष्टा वेझ्यहम् व्युत्थाय व्रह्मात्मनोरेकतयाधिगत्या शृणोमि सदानन्दरूपेणास्मि समाधाय सुखमस्य स्वात्मनैव स्वानन्दामृतपूरपूरितपरब्रह्माम्बुधेवैभवम् हेयं ४८२ ४८६ ४८७"},
{"pageid":"sg_014|116","text":"अकर्ताहमभोक्ताहमविकारोऽहमक्रियः असङ्गोऽहमनङ्गोऽहमलिङ्गोऽहमभङ्गरः एवाहम् कर्तुभक्तुविभिन्न कृतकृत्योऽहं केवलोऽहं क्षणात् गुरवे चिरंतनः त्वदनुग्रहात् द्रष्टुः धन्योऽहं नन्दमात्मपदमक्षयं नमस्ते नमो नाहमदोऽप्युभयोरवभासकं नाहमिदं नित्यनिरन्तरनिष्क्रियनिःसीमासङ्गपूर्णबोधात्मा नित्याद्वयानन्दरसस्वरूपिणे नित्यानन्दस्वरूपोऽहं परं पातधूतभवतापजश्रमः पूर्ण पूर्णोऽहं प्रशान्तोऽहमनन्तोऽहमतान्तोऽहं प्राप्तवानहमखण्डवैभवा बादाम्यत्रशून्यं ब्रह्माद्वितीयमेरम् भवग्रहात् भूने महात्मने यत्कटाक्षशशिसान्द्रचन्द्रिका विमुक्तसङ्गाय विमुक्तोऽहं विवेकचूडामणिः शुद्धबोधस्वरूपोऽहं शुद्धम् श्रोतुर्वक्तुः सदापारदयाम्बुधाने सदाशिवः सदुसमाय ४८७ ४८८ ४८९ ४९० ४९१ ४९३"},
{"pageid":"sg_014|117","text":"अखण्डबोधोऽहमशेषसाक्षी इति उत्पद्यन्ते कल्पकवत्सराय कल्पनादूरम् कल्पिता काले च ज्ञात्रात्मनान्तर्बहिराश्रयः तद्यत्पृथग्दृष्टमिदंतया त्वमहमिदमद दारोपितानुस्फुरणेन नरकान्तकोऽहं नारायणोऽहं नित्यानन्दैकरसं निरहं निरीश्वरोऽहं निरुपममनादितत्त्वं निर्ममः नृत्वदयोनिकलानिर्विको पुरा पुरान्तकोऽहं पुरुषोऽहमीशः बहुधाविश्ववीचयः ब्रह्माद्वितीयमेवाहम् भूतेष्वहमेव भोक्ता भोग्यं भ्रमा मयि मय्यखण्डसुखाम्भोधौ मायामारुतविभ्रमात् यथा लोकैः विलीयन्ते विवेकचूडामणिः संस्थिता सत्यं सन् सर्वं सर्वेषु स्थूलादिभावा स्वयमेव ४९४ ४९५ ४९६ ४९७ ४९८ ९६"},
{"pageid":"sg_014|118","text":"5 7 P अतः अहार्यवन्नित्यविनिश्चलोऽह आकाशवत्कल्पविदूरगोऽह आरोपितं उपाधिरायाति एव ऐकात्मको कथं कदापि करोति कर्माणि कुतो कुलाद्रिवन्निश्चल गच्छति च चेष्टते जाग्रत्स्वप्नसुषुप्तयः जीवन्म्रियते तद्धर्मा देहेन न नार्दीकरोत्यूषरभूमिभागं नाश्रयदूषकं निबिडो निरंशकस्य निरन्तरो निवृत्तिः नु पूर्णः प्रवृत्तिर्न भवे भुङ्क्ते मम्भोधिवत्पारविवर्जितोऽहम् मरीचिकावारिमहाप्रवाहः मादित्यवद्भास्यविलक्षणोऽहम् मूढुर्मतिदोषदूषितैः मे मेघेनेव यो विवेकचूडामणिः विहायसः व्योमेव स संबन्धो संस्थितः सदाहं सदैकरूपस्य ४९९ ५०० ५०१ ५०२ ५०३"},
{"pageid":"sg_014|119","text":"अविकारमुदासीनं कर्तापि कर्मणि कारयितापि कुतो कूटस्थचिदात्मनो गृहधर्माः छायया तद्विलक्षणम् दर्शयितापि दाहकत्वम् दुष्ठ देहेन्द्रियमनोधर्मा द्रष्टापि न नाहं नाहम् निरिन्द्रियस्य निर्विकृतेर्निराकृतेः निश्चेतसो नैवात्मानं पापानि पुण्यानि प्रदीपवत् ब्रूते भोक्तापि भोजयितापि ममाखण्डसुखानुभूते मे यत्किचित्पुरुषं रजोर्यथारोपितवस्तुसङ्ग रवेर्यथा वह्नर्यथा वा वायसि विलक्षणम् विवेकचूडामणिः शीतं श्रुतिः संस्पृशन्ति साक्षिणं साक्षिभावो साक्ष्यधर्माः सुष्टु सोऽहं स्तथैव स्पृशत्येव स्पृशन्यहो स्पृष्टमुष्णं स्वयंज्योतिरनीदृगात्मा ह्यनन्वागतमित्यपि ५०४ ५०६ ५०७ ५०८ ९८"},
{"pageid":"sg_014|120","text":"अव्यक्तादि कर्तास्मि कर्तृत्वभोक्तृत्वखलत्वमत्तता किं केवलेऽद्धये चलत्युपाधौ जडत्वबद्धत्वविमुक्ततादयः जडात्मकः जले तद्धमैंर्घटधमैंनेभो तु तैः द्विश्वं न नयन्ति नाहं प्रकृतेर्दशधा प्रतिबिम्बलौल्य प्रतीतम् बुद्धेर्विकल्प ब्रह्मणि ब्रह्माद्वैतं भोक्तास्मि मूढधियो मेऽसङ्गचितेर्न मौपाधिकं यत्तदेवाहमस्मि यत्नाभासमात्रं यथा रविवद्विनिष्क्रिय लुठत्वेष वस्तुतः वापि विकाराः विलिप्ये विवेकचूडामणिः व्योमप्रख्यं शतधा सन्ति सन्तु सर्वगं सर्ववस्तुप्रकाशं सर्वशून्यम् सर्वाकारं सर्वाधारं सहस्रधा सूक्ष्ममाद्यन्तहीनं स्थले स्थूलपर्यन्तमेत स्पृशति स्वबिम्बभूतं स्वस्मिन्परे हतोऽस्मि हेति ह्यम्वुदडम्बरोऽम्बरं ५०९ ५१३"},
{"pageid":"sg_014|121","text":"केवलाखण्डबाधोऽहमानन्दोऽहं क्लिश्यन्तं नमस्तेऽस्तु नमो नित्यं नित्योऽस्मि निरन्तरः निराकृतिः निरालम्बोऽस्मि निर्दयः निर्विकल्प निर्विकल्पोऽस्मि निश्चलं निष्कलोऽस्मि निष्क्रियोऽस्म्यविकारोऽस्मि पुनर्नमोऽस्तु प्रत्यग्रूपं प्रत्ययागम्यमानम् प्राप्ता बहुलतरतापैरनुकलम् ब्रह्माद्वैतं भवत्कृपाश्रीमहितप्रसादात् भ्रमन्तं मया महात्मने महास्वप्ने मायाकृतजनिजरामृत्युगहने यत्तदेवाहमस्मि यस्मिन्नस्ताशेषमायाविशेष विवेकचूडामणिः शुद्धं श्रीगुरवे सत्यज्ञानानन्दमानन्दरूपं सर्वातीतोऽहमद्वयः सर्वात्मकोऽहं सर्वोऽहं स्वाराज्यसाम्राज्यविभूतिरेषा १०० ५१५ ५१६ ५१७ ५१८"},
{"pageid":"sg_014|122","text":"असत्पदार्थानुभवे अहंकारव्याघ्रव्यथितमिममत्यन्तकृपया इच्छेत् इति क कस्तां किंचि किमभितश्चक्षुष्मतां गुरुराज गुरो च चन्द्रे चिनेन्दुमालोकयितुं तद्वद्रह्मविदः तृप्तिनं ते दीप्यमाने दुःखहानिः देशिकेन्द्रः न नतमवलोक्य नमश्चिन्महसे नमस्तस्मै न्न परं परानन्दरसानुभूति पश्याध्यात्मदृशा पुनरिदमाह प्रबुद्धतत्त्वम् प्रबोध्य प्रमुदितहृदयः प्रशान्तमनसा प्रस्वापात्परमवितवान्मामसि ब्रह्मप्रत्ययसंततिर्जगदतो ब्रह्मैव महात्मा महाह्लादिनि मुत्सृज्य मुहुः यदेतद्विश्वरूपेण रमेत राजते रूपादन्यदवेक्षितुं वचः विद्यते विद्वान् विवेकचूडामणिः वुद्धेर्विहारास्पदम् शिष्यवर्य शून्येषु स सकस्मै सतःकिमपरं सत्सर्वतः समधिगतात्मसुखं सर्वास्ववस्थास्वपि ह्यस्ति १०१ ५१९ ५२० ५२१ ५२२ ५२३"},
{"pageid":"sg_014|123","text":"अखण्डबोधात्मनि कालं गच्छंस्तिष्ठन्नुपविशञ्शयानो तदद्वयानन्दमयात्मना तदद्वयानन्दरसानुभूत्या तिष्ठ तूष्णीमवस्था तृप्तः देशकालासनदिग्यमादि न नय नास्ति निरन्तरम् निर्वासनान्मौनात्परं निर्विकल्प परमोपशान्ति परामेत्य पश्यन्मन्यमानः पुरः प्रकल्पनम् प्रतिबद्धवृत्तेः बुद्धेरसत्कल्पविकल्पहेतोः ब्रह्मात्मना भजस्व महात्मनो महामते मुनिः मौनम् यत्राद्वयानन्दसुखं यथेच्छया लक्ष्याद्यपेक्षा वसेद्विद्वानात्मारामः वा वान्यथापि विकल्पनं विज्ञातात्मस्वरूपस्य विवेकचूडामणिः व्योम्नि व्रह्मविदो शान्ति सदा सदात्मनिष्ठया सर्वतः सुखं सुखकृदुत्तमम् स्वमद्वयम् स्वमेव स्वानन्दमनुभुञ्जानः स्वानन्दरसपायिनः १०२ ५२४ ५२६ ५२७ ५२८ ५२९ ५५"},
{"pageid":"sg_014|124","text":"अनात्मकमसत्तुच्छं अयमात्मा एष का कालं किं कोऽन्वपेक्ष्यते खिद्यते घटोऽयमिति च जगत्सर्व जयत्ययं तं तद्वद्रह्मविदोऽप्यय तस्यावभासकम् तेजसा देवदत्तोऽहमित्येतद्विज्ञानं देशं न नापि नित्यसिद्धः नियमः नियमाद्यवस्था निरपेक्षकम् नु नो पदार्थधीः प्रकाशयेत् प्रमाणसुष्टुत्वं प्रमाणे प्रमोदते ब्रह्मविदुत्तमोत्तमः ब्रह्माहमिति भानुनेव भासते भूतानि महात्मनोऽस्ति यमेव यस्मिन्सति यस्य येनार्थवन्ति रात्माप्रमेयः वा वाप्यपेक्षते विज्ञातारं विज्ञातुं विज्ञाय विना विमुक्तबन्धो विरज्यते विवेकचूडामणिः विषयैः वेदनम् वेदशास्त्रपुराणानि शुद्धि संसिद्धतत्त्वस्य सकलानुभूतिः सकलान्यपि सजते सति स्वयंज्योतिरनन्तशक्ति स्ववेदने १०३ ५३० ५३१ ५३३ ५३४ ५३६"},
{"pageid":"sg_014|125","text":"उन्मत्तवद्वापि कामरूपी कामान्नी क्रीडति क्रीडा क्षुधां च चरत्यवन्याम् चिदम्बरस्थः चिन्ताशून्यमदैन्यभैक्षमशनं झालनशोषणादिरहितं तथैव तुष्टः तृप्तः त्यक्त्वा त्वगम्बरो दिगम्बरो दिग्वास्तु देहव्यथां नन्दति निगमान्तवीथिषु निरङ्कुशा निरन्तरानन्दरसेन निरहं निर्ममो परे परेच्छया पानं पिशाचवद्वापि बालः बालवदात्मवेत्ता बालवद्वा ब्रह्मणि भुनक्त्यशेषान्विषयानुपस्थितान् मही मुनिः योऽव्यक्तलिङ्गोऽननुषक्तबाह्यः वने वस्तुनि वस्त्र वा वात्मनेव वापि विदां विद्वान्रमते विमानमालम्ब्य विवेकचूडामणिः शय्या शरीरमेतत् श्मशाने संचारो संश्चरत्येकचरो सदा सरिद्वारिषु सर्वात्मना साम्बरो सुखी स्थितः स्थितिरभीर्निद्रा स्वयं स्वस्मिन्सदा स्वातन्त्र्येण १०४ ५३७ ५३८ ५४० ५४१ ५४२"},
{"pageid":"sg_014|126","text":"अपि अशरीरं इत्युच्यते कुतः कुर्वन्नकुर्वाणश्चाभोक्ता क्वचित् क्वचित्पात्रीभूतः क्वचिदजगराचारकलितः क्वचिदवमतः क्वचिद्धान्तः क्वचिन्मूढो क्वाप्यविदिन ग्रस्त ग्रस्तवद्भानादग्रस्तोऽपि च तुष्टोऽप्यसहायो दुःस्वं देहिवन्मूढाः धरत्येवं न नद्वईहादिबन्धेभ्यो नमसा नित्यतृप्तोऽप्यभुञ्जानोऽप्यसमः निर्धनोऽपि परिच्छिन्नोऽपि पश्यन्ति प्राज्ञः प्रियाप्रिये फलं फलभोग्यपि ब्रह्मवित्तमम् भ्रान्त्या महाबलः महाराजविभवः मुनेः रविर्जनैः वस्तुलक्षणम् वा वाप्यशुभं विद्वान्कचिदपि विध्वस्तबन्धस्य विमुक्तं विवेकचूडामणिः व्रह्मविदं शरीराभासदर्शनात् शरीर्यप्यशरीर्येष शुभं शुभाशुभे सततपरमानन्दसुखितः सदा सदात्मनो सन्तमिमं समदर्शनः सर्वगः सुखं सौम्यः स्थूलादिसंबन्धवतोऽभिमानिनः स्पृशतस्तथैव ह्यज्ञात्वा १०५ ४५ ५४३ ५४६ ५४७ ५४९"},
{"pageid":"sg_014|127","text":"अहिनिर्बयनीवायं इतस्ततश्चाल्यमानो उपदर्शनलक्षणस्थः उपाधिनाशाह्रह्मैव एव एष कल्पविकल्पशून्यः कृतार्थों क्रियाफलमपीषदपेक्षते चक्रस्य जीवन्नेव तथैव तिष्ठति तूष्णीं त्यक्त्वा दारु देहो दैवेन नापरः निम्नोन्नतस्थलम् नियुक्त निर्द्वयम् नीयते नैव नैवापयुक्त नैवेन्द्रियाणि नोयते पुमान् प्रारब्धकर्मपरिकल्पितवासनाभिः ब्रह्मविच्छ्रेष्ठः ब्रह्मवित्तमः ब्रह्मविदुत्तमः ब्रह्मैव भुक्तिषु मुक्तः मुक्तदेहः मुक्तदेहस्तु मूलमिव यत्किचित्प्राणवायुना यथा यथाकालोपभुक्तिषु यस्तिष्ठेत्केवलात्मना लक्ष्यालक्ष्यगतिं वसति विवेकचूडामणिः विषयेषु वेषसद्भावाभावयोश्च शिव शैलूषो स संसारिवञ्चरति सदा सद्गह्माप्येति साक्षादयं साक्षिवदत्र सिद्धःस्वयं स्रोतसा स्वयं स्वानन्दसान्द्ररसपानसुमत्तचित्तः १०६ ५५० ५५५ ५५६"},
{"pageid":"sg_014|128","text":"अनूद्यौपाधिकस्यैव अरेयमात्मेति अविद्याहृदयग्रन्थिमोक्षो अविनाशी इत्यात्मलक्षणं एषः कथयन्ति कमण्डलोः किं कुल्यायामथ क्वापि चत्वरे चेत्तेन तच्चिदग्निना तरोः तरोर्वपुः तिष्ठतो त्वङमांसविपिण्डविसर्जनाय दग्धम् दण्डस्य देशकालाद्युचितप्रतीक्षा देहस्य देहेन्द्रियप्राणधियां न नद्यां नन्दाकृतेवृक्षवदास्त नाशव नु नैवात्मनः नो पतति पतनात् पत्रस्य पर्ण पर्णमिव पुष्पस्य पूर्णाद्वयानन्दमयात्मना प्रज्ञानधन प्रव्रवीत्यविनाशित्वं प्रागेव फलस्य ब्रह्मणि ब्रह्मीभूतस्य मुनेः मोक्षो यतस्ततः यतेः यत्र वा विकारिषु विनश्यत्सु विनाशः विनाशनम् विवेकचूडामणिः विशीर्ण शिवक्षेत्रेऽपि शुभाशुभम् श्रुतिरात्मनः सत्यसूचकम् सदा सदात्मकस्या सदात्मनि स्वस्य हि ५५८ ५६३"},
{"pageid":"sg_014|129","text":"अमुष्य उद्भवः एवं कुत क्षिप्तं क्षीरं क्षीरे घटे जलं जले ज्ञानाग्निदग्धमुपयाति तथात्मन्यात्मविन्मुनिः तथैव तथैवोपाधिविलये तैलं तैले दग्धा दृश्यं देहेन्द्रियासुमनअदि ध्वान्तं न नष्ट निष्क्रियायां परात्मभावम् पाषाणवृक्षतृणधान्यकटाम्बराद्या पुनः प्रपद्येष प्रविलीयते बन्धमोक्षौ ब्रह्मभावं ब्रह्मभूतत्वाद्रह्मणः ब्रह्मवित्स्वयम् ब्रह्मैव भवति भवन्ति भानुतेजसि मायालुप्तौ मृदेव यतिनवर्तते यथा याति रज़ौ लीयते वस्तुतः विदेहकैवल्यं विलक्षणं विवेकचूडामणिः व्योम व्योमैव व्रह्मणि संयुक्तमेकतां सकलं सदात्मैकत्वविज्ञानदग्धाविद्यादिवर्मणः सन्मात्रत्वमखण्डितम् समस्तदृश्यं सर्पाभासविनिर्गमौ स्तः स्फुटम् स्वात्मनि हि १०८ ५६४ ५६६ ५६८ ५७०"},
{"pageid":"sg_014|130","text":"अतस्तौ अद्वितीये अस्तीति आवृतेः इत्येषा कल्पयन्ति काचिदन्याभावादनावृतम् कुतः कृप्ती गुणावेतौ च चात्मनि चेात्पत्ति तत्त्वे तु दृगावृति न नावृतिर्ब्रह्मणः नास्तीति नित्यस्य निरञ्जने निरवये निरोधो निष्कले निष्क्रिये नो परमार्थता परे प्रत्ययो बन्धमाक्षणे बन्धमोक्षौ बन्धश्च बन्धो बुद्धेरेव बुद्धेर्गुणं मायया मुक्त मुमुक्षुर्न मूढा मृणैव मेघकृतां मोक्षश्च यतोऽद्वयासङ्गचिदेकमक्षरम् यथा यद्यस्यद्वैतहानिः यश्च रवौ र्न वक्तव्ये वस्तुनः वस्तुनि विवेकचूडामणिः वै व्योमवत्कल्पना शान्ते श्रुतिः सदसत्त्वाभ्यां सहते साधकः स्याद्वैतं १०९ ५७५"},
{"pageid":"sg_014|131","text":"'५७६ अपगतकलिदोषः इति इत्याचार्यय कामनिर्मुक्तवुद्धि कृतानतिः गुरुरेष गुरोर्वाक्यं ते तेन दर्शितं निरन्तरः निरूपितं निर्मग्नमानसः निर्मुक्तबन्धनः परमिदमतिगुह्यं पावयन्वसुधां प्रश्रयेण भावयेदं मयाद्य मुमुक्षुः मुमुक्षूणां ययौ विचचार विवेकचूडामणिः विहितनिरस्तसमस्तचित्तदोषाः शिष्यस्य श्रुत्वा स संवादेनात्मलक्षणम् सकलानिगमचूडास्वान्तसिद्धान्तगुह्यं सदानन्द समनुज्ञातो सर्वं सिन्धौ सुखबोधोपपत्तये स्तदतुलमसकृत्त्वं हितमिदमुपदेशमाद्रियन्तां ११० ५७७ ५७८ ५७९"},
{"pageid":"sg_014|132","text":"I अत्यासन्नसुधाम्बुधिं इति कृतौ खिन्नानां जलकाङ्क्षया तापभानुकिरणप्रोद्भूतदाहव्यथा त्पूज्यपादशिष्यस्य दर्शय निर्वाणसंदायिनी न्येषा परिभ्राम्यताम् प्रशान्तचित्ताः भवसुखविरताः भ्रान्त्या मरुभुवि मुमुक्षवो यतयो ये विजयते विवेकचूडामणिः व्रह्माद्वयं शंकरभारती श्रीगोविन्दभगव श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रुतिरसिका संसाराध्वनि समाप्तः सुखकरं ५ ५५A ५८० ५८१"},
{"pageid":"sg_014|133","text":""},
{"pageid":"sg_014|134","text":"5 8 P उपदेशसहस्री गद्यप्रबन्धः श्रीः"},
{"pageid":"sg_014|135","text":""},
{"pageid":"sg_014|136","text":"आत्मनः इति उपदेशसहस्री कैष च जातिकर्मवृत्तविद्याभिजनैः ज्ञानं णाय तत्त्वतो तदिदं तितीः त्यक्तपुत्रवित्तलो थ दृढगृहीता दृढीभवति नदी नियात्सर्वस्माद्विरक्ताय नौरिव परीक्षिताय परीक्ष्य पुनः प्रतिपन्नपरमहंसपरिव्राज्याय प्राण्यनुग्रहाय ब्रह्मविद्याम् ब्राह्मणाय ब्रूयात्पुनः भवति मुमुक्षूणां मोक्षसाधनं मोक्षसाधनोपदेशविधिं यावद्हणं विद्या विद्यासंततिश्च विधिवदुपसन्नाय व्याख्यास्यामो शमदमदयादियुक्ताय शा शिष्यानुशासनप्रकरणम् शिष्याय शुचये श्रद्दधानानामर्थिनामर्थाय श्रीः श्रुतिश्च श्रेयसे संतत्यै साधनसाध्याद स्वप्रसिद्धशिष्यगुणसंपन्नाय हि १ २"},
{"pageid":"sg_014|137","text":"अक्रोधादिभिः अधर्म अन्यथा अपनयेत् अभिन्नवृत्तो अमानत्वादिगुणं अहिंसादिभिश्च आचार्यः आचार्यवान् आचार्यस्तु आचार्याद्वैव आत्मा आत्मैवेदं आसीत् आसीदे इति इत्या इत्यादिस्मृतिभ्यश्च इदमेक इमामद्भिः इहोच्यते उपदेक्ष्यन्ति उपदेशसहस्री ऊहापोहग्रहणधारणशमदमदयानुग्रहादिसंपन्नो एवाग्र कमेवाद्वितीयम् केवलपरानुग्रहप्रयोजनो खल्विदं च ज्ञानग्रहणं ज्ञानप्राप्त्यभावात् ज्ञानम् ज्ञानाविरुद्धैश्च ज्ञानोपायं ततो तत्प्रतिपक्षैः तद्ग्रहणहेतून तस्य तिविहितैः ते त्यक्तसर्वकर्मसाधनो त्सर्यानृताहंकारममत्वादिदोषविवर्जितः दद्यादेतदेव दम्भदर्पकुहकशाठ्यमायामा दिश्रुतिभ्यः दृष्टादृष्टभोगेष्वनासक्तः धनस्य नान्यत्पश्यति नियमैः परिगृहीत पुरुषो पूर्ण पूर्वमुपदिशेत् प्लव प्लावयिता ब्रह्म ब्रह्मणि भूयःविदिता यत्र यद्यप्यस्मा यमैः लब्धागमो लिङ्गैर्बुद्धा लोकचिन्तावेक्षणजात्याराभिमानादीन् लौकिकप्रमादनित्यानित्यवस्तुविवेकविषयासंजातदृढपूर्वश्रुतत्व वा वित् विद्या विद्योपयोगार्थी वेद शास्त्र शिष्यस्य श्रुतिस्मृ सदेव सम्यग्ग्राहयेत् सम्यग्ज्ञानं सर्व सर्वम् सोम्येदमग्र स्थितः ११६ ४ ५"},
{"pageid":"sg_014|138","text":"अदृश्येऽना अदृष्टं अदोन्वयः अन अनादित्वान्निर्गुणत्वात् अन्यदेव अप्राणो अविदितादधि अस्थूलमनणु आ आत्मा आत्मापहत आत्मैक्यप्रतिपादनपराः इति इत्यादिश्रुतिभिः इत्याद्याः उत्तमः उपदिश्य एव एवं एष कस्त्वमास कस्यचित्पा काशो क्षेत्रज्ञं गद्यप्रबन्धः गरादुत्तितीषु गृहीतपरमात्मलक्षणं ग्राहयेत् च चापि जायते ज्ञानमनन्तं तद्विदिताथो तस्य त्म्येऽनिरुक्ते द्रष्ट न नन्यत्वप्रतिपादनपराभिश्च नादत्ते नाम नित्यम् नेति न्तरमबाह्यम् पम् परमात्मासंसारित्वप्रतिपादनपराभिः पाप्मा पुरुषस्त्वन्यःइत्यादिभिः पृच्छेत् ब्रह्म ब्रह्मचार्या ब्रह्मणो ब्राह्मणपुत्रः ब्रूयात् भूतेषु मनाः महानज मां म्रियते य यत्साक्षादपरोक्षाद्रह्म यथाकाशस्थितो यदि योऽशनायापिपासे रुद्धाभिः लक्षणम् वा विज्ञानघन विज्ञानमानन्दं विद्धि वै शिष्यं श्रुतिस्मृतिभिः श्रुतीः श्रुत्युक्तलक्षणावि स संसारसा सत्तन्नासदुच्यते सत्यं सबाह्याभ्यन्तरो समं सर्वेणा सर्वेषु सोम्य स्मृतिभिश्च ह्य ह्यजः ६ ७ ८ ९"},
{"pageid":"sg_014|139","text":"अन्योऽहं अवरे अहं आगच्छन्त्यपग आचार्यों इदानीमस्मि इहैव उत्तितीषुरिति उपदेशसहस्री एवमेवाहमनादौ एवाहं कथं कूले क्रमेणेदं गरान् गृहस्थो घटीयन्त्रवत् च चा च्छन्ति च्छसीति जन्ममरणप्रबन्धचक्रे जन्ममृत्युमहाग्राहात् जायते तत्र तरिष्यसीति तव तस्मान्नित्य तस्मिन् तु त्यजन् देवमनुष्यतिर्यनिर धर्माधर्मवशात् न नद्याः नवं नीडमिव नीडान्तरम् न्यदुपादानो पक्षी पक्षीव परमहंसपरिव्राट् पारं पुनः पुरुषस्येति पूर्वनीडविनाशे प्रयुज्यते प्रविष्टः ब्रूयात् भगवन्तमुपसन्नोऽस्मि भस्मीभूते भिरद्यते भ्राम्यमाणः मृतस्य मृद्भावं मृद्भावमापद्यते मेवशात् म्रियते यदि यस्थानेषु यास्यामि वयो वयोभिरद्यते वा वापद्यते वासांसीव विण्णो विना व्याध्यादिभिश्च शरीरं शरीरमासाद्य शरीरविनाशे शरीराणि शरीरात् शरीरादन्यः शरीरान्तरं शस्त्राग्न्यादिभिश्च श्यते स संसारचक्रभ्रमणप्रशमनाय संसारचक्रभ्रमणादस्मान्नि संसारसा संसारसागरादुद्धर्तुमि संसारे सम् सोम्य स्वकर्मवशादुपात्तमुपात्तं स्वकर्मा स्वकृतधर्माध हि १० ११ ११८ १२"},
{"pageid":"sg_014|140","text":"अदृष्टो अप अवादीः अशरीरः अश्रुतः अस्थूलादिलक्षणः अहं आचार्यो आत्मा इति इत्यादिना इत्यादिभिः इत्युक्त्वा इदानीमस्मि एष कथं कथमहं गद्यप्रबन्धः गृहस्थो च जात्यन्वयसंस्कारवर्जितः जात्यन्वयसंस्कारवर्जितस्यात्मनः णपुत्रोऽदोन्वय त तं तदेव तपाप्मत्वादिलक्षणश्च तस्य त्मानं त्वं त्वत्तो दपरोक्षाद्रह्म द्रष्टा नामरूपाभ्यामर्थान्तरभूतः परमहंसपरिव्राडिति परमात्मानं पृच्छेत् प्रति प्रत्यभ्यज्ञासीः ब्रह्मचार्यासम् ब्राह्म ब्राह्मणपुत्रोऽदोन्वयो ब्रूयात् ब्रूयादाचार्यः भगवन् भिन्नं भिन्नजात्यन्वयसंस्कार भिन्नजात्यन्वयसंस्कारं भिन्नजात्यन्वयसंस्कारम् मृषा मृषावादिषम् यतस्त्वं यत्साक्षा यथेदं यथोक्तलक्षणं यदि योऽसावकाशनामा लक्षणं लब्धपरमात्मलक्षणस्मृतये वा वाक्येनेति शरीरं शरीरम् शृणु श्रावितोऽसि श्रुतिभिः श्रो स संसारधरनागन्धितः सदेव सम्यक्पश्यसि सर्वा सर्वान्तरः सर्वैः साध्ववादीः सोम्य सोम्येदम् स्मर्तुमर्हसि स्मारयेत् स्मृतिभिश्च ११९ १३ १५ १६"},
{"pageid":"sg_014|141","text":"अन अनन्त अनेरब्भावम् अन्यत् अबाह्यः अमतो अविज्ञातो अव्याकृतयोः अव्याकृते अशनायादिवर्जितः आकाशनामाकृती आकाशवत् आत्मा आविर्भावतिरोभा इत्येवंक्रमेण उपदेशसहस्री एव एवं क्रियमाणे च जगद्वीजभूतयोः तच्चाकाशाख्यं ततः ततोऽपि ततोऽप्यग्निभावम् तत्त्वान्यत्वाभ्यामनिर्वचनीययोः तस्मादेतस्मा ता तु ते दात्मन न नामरूपयोः नामरूपाभ्यामन्यः नामरूपे नित्यविज्ञानस्वरूपः न्तरः पञ्च पञ्चगुणविशिष्टा परमात्मनः परमात्मा परिपूर्णः पूर्वपूर्वभवस्योत्तरोत्तरानुप्रवेशेन पृथि पृथिव्यन्तान्युत्पन्नानि प्रकारेण प्रसन्नस्तद्विलक्षणः प्रसन्नादिव फेनम् फेनस्थानीयाभ्यां फेनस्थानीये फेनान्मल भिन्नं भूतमनेन मन्ता महाभूतानि युभावमापद्येते रूपात् लव्यतिरेकेणादर्शनात् ववर्जितश्च वा विज्ञाता विज्ञानघन वीभावम् व्या व्याक्रियमाणे शक्तिः शुद्धः संभूतं संवृत्ते सती सद्भावमात्रेणाचिन्त्यशक्तित्वाब्याकर्ता सर्वस्य सलि सलिलं सलिलादयन्तं सलिलान्मलमिव स्थूलभावमापद्यमाने स्वच्छम् स्वसंवेद्ययोः स्वात्मविलक्षणयोः स्वात्मस्थयोः १२० १८ १९"},
{"pageid":"sg_014|142","text":"अन्नमयं अन्यैरदृष्टः अविद्याप्रयुक्तकामखज अश्रुतः इत्यादिश्रुतिभ्यः इत्येतच्छृणु इत्येवं इह उपनयनसंस्कारयोगेण ऋतुकाले एव ओषधयः कथं क्रियानिवृत्तिनिमित्तेन गद्यप्रबन्धः गर्भाशये गर्मीभूतं गृहस्थसंज्ञं च चाहं जातकर्मादिभिः जायते जायन्ते तज्ञातं तत्स्वयोनि तथा तदुभयम् तदेव तापससंज्ञं ताभ्यो त्वत्तो दशमे नवमे नाम नामरूपधर्मविलक्षणः नामरूपयोव्यकर्ता नामरूपात्मकान्येव नामरूपे निर्मथनोद्भूतं निषिच्यते पञ्चात्मिका पत्नीयोगसंस्कारयोगेण परित्रासंज्ञं पश्यन् पुनः पृथिवी पृथिव्याश्च प्रविष्टः बन्धि ब्रह्मचारिसंज्ञं ब्रीहियवाद्या भक्षिताभ्यो भवति भिन्नं भिन्नजात्यन्वय भिन्नजात्यन्वयसंस्कारवर्जितः मनः मनश्चेन्द्रियाणि मन्त्रसंस्कृतं मासि म्य योऽसौ रसानुप्रवेशेन रूपे रेण लब्धनामाकृतिकं लोहितं वनस्थसंस्का वा विवर्धमानं व्याकुर्वन् शरीर शरीरं शरीरम् शृण्वन् श्रुकं स संस्का संस्कारं संस्कारधर्मवर्जितो सृष्ठेदं सो स्त्रीपुंसशरीरसं स्वयं हि १२१ २० २१ २२"},
{"pageid":"sg_014|143","text":"अन्तः अन्य अन्योऽसावन्योऽहमस्मीति अन्योऽसौ अमतो अविज्ञातो अशरीरं असंसारी अस्मिन्नर्थे आचार्यों आत्मा आत्मैव आह इति इत्या इत्याद्याः इह उत्तमः उपदेशसहस्री उपद्रष्टानुम एतमेव एवाहमज्ञः एवेति एष कथं कथमहं कृत्वाभिवदन्यदास्ते क्षेत्रज्ञं गूढोऽत्मा च चापि जनानाम् जात्यन्वयसंस्कारवर्जितस्त्वमिति त तं तत्सृष्ट्वा तदेवानुप्राविशत् तमहं तस्मात् त्वाइँप्रतिपत्तेः दुःखी दुत्तितीर्घरस्मि देवः देवताः देवतैक्षत देही द्याः द्वारा धीरो न नवद्वारे नामानि नैवं न्ता परादाद्यो पहारनमस्कारादिभिः पुरुषस्त्वन्यः पुरे प्रतिपत्तुमर्हसि प्रतिषिद्ध प्रदिषिद्धा प्रविष्टः प्रापद्यत बद्धः बल्यु ब्रह्म ब्रूयात् ब्रूयान् भूतेषु भेदप्रतिपत्तिरित्यत मद्विलक्षणः मन्वानः मां यदि रूपाणि वर्णाश्रमकर्मभिश्चाराध्य विचित्य विजानन् विदायूँतया विद्धि वेद शरीरेषु शास्ता श्रुतयः स संसारसागरा संसारी समं सर्वाः सर्वाणि सर्वेषु सहस्रशः सिद्धम् सीमानं सुखी सेयं सोम्य स्मृतयोऽपि हन्ताहमिमास्तिस्रो १२२ २३ २४ २५"},
{"pageid":"sg_014|144","text":"अथ अभेददर्शनात् अभेदप्रतिपत्तेश्च आचार्यवान्पुरुषो आत्मा इति इत्यादिना इत्युक्त्वा इत्येवमाद्याः इह एता एव कर्मणां कर्मसाधनत्वाच्च कर्मसाधनोपादानस्य कर्मोपादा कृतो क्षय्यलोका गद्यप्रबन्धः च चिरम् ज्ञानादेव त तत्त्वमसि तत्साधनानां तद्विपरीतेन तस्करखेव तस्मात् तस्मात्प्रतिषिद्धत्वाद्धेददर्शनस्य तस्य तावदेव दर्शयन्ति दर्शयन्त्यभेदवि दाहादिदृष्टान्तेन दाहाद्यभावदृष्टान्तेन नस्य नानेव परमात्मभावंविधाय परमात्मविलक्षण परमात्माभेदप्रतिपत्तिविरु परमात्माभेदप्रतिपत्त्या पश्यति पुत्रोऽदोन्वयः प्रतिशाखम् प्रतिषेधः ब्रह्म ब्राह्मण भवति भवन्ति भेददर्शनासत्याभिसंधस्य भेददर्शनेन भेदप्रतिपत्तेः भेदविषयत्वाच्च मनं मृत्युमाप्नोति मृत्योः मृषैवैवमवादीः मोक्षं य यज्ञोपवीतादीनां यज्ञोपवीतादेः येऽन्यथातो राड् वा विदुरन्यराजानते वेद वेदितव्यः व्याघ्रो श्रुतयो स संसारग संसारगमनं संसाराभावं संसारी सत्याभिसंधस्यातस्करस्येव सहस्रशः स्व ऽन्यत्रात्मनो १२३ २६ २७ २८ २९"},
{"pageid":"sg_014|145","text":"अत्र अनन्वागतं अशनायादिनिमित्तं आत्मनैवाभेप्रतिपतिं आत्मा इत्येवमादिभिर्निश्चितरूपैर्वाक्यैः उपदेशसहस्री एवेति एष कर्तव्यानि कर्म कर्मनिमित्तजात्याश्रमाद्यसंबन्धिनश्च कर्मनिमित्तवर्णाद्यसंबन्धरूपता कर्मसाधना कर्मसाधनानि कर्माणि कर्मासंबन्धिस्वरूपत्वं च च्छिद्यमाने ततोऽन्यत्वम् तत्त्वमसि तत्साधनानि तस्मात्ससाधनं त्रेण दह्यमाने दुःखं देहे द्धत्वात् न ना नाभ्यधास्यत् नावक्ष्यत् नित्यो निविवर्तयिषितानि पर परमात्मनश्च परमात्मनोऽभेददर्शिनः परमात्माभेददर्शनविरोधात् परश्चायमात्मायमात्मापहतपाप्मा परित्यक्तव्यं पापेन पुण्येनानन्वागतं प्रतिपत्तव्यो प्रत्यक्षं प्रत्यक्षा ब्राह्मणस्य ब्रूयात् भगवन् भेददर्शनमा भेदप्रतिपत्तिनिन्दां भ्यधास्यत् मम महिमा मुमुक्षुणा यज्ञोपवीतादीनि यथाश्रुत्युक्तलक्षणः यदि यद्यपरितियाजयिषितानि वा विजिघत्सोऽपिपासः विधीयन्ते विमृत्युर्विशोको विरजो वेदना श्रूयते स संबन्धिनः संसारिणो सर्वगन्धरसवर्जितः सर्वश्रुतिषु स्तेनोऽस्तेनःइत्यादिना हि १२४ ३० ३२"},
{"pageid":"sg_014|146","text":"अग्निमिव अधिकृतः अनेकसंसारधर्मसंयुक्तः अभ्युदयानिःश्रेयससाधनानि इति इव उदरे उपलभ्यमानत्वात् उपलभ्यमानत्वाद्दाहादिवत् उरसि कथं कथम् कर्मणि कर्मभूतैव कर्माणि कस्मात् के क्रियते खात् गद्यप्रबन्धः च चक्षुर्गतरूपवत् च्छिद्यमान च्छिद्यमाने च्छेदवेदनाया छेद तं तण्डुलपाकवत् तत्रैव तत्सा तदसत् तद्विलक्षणः तस्मात् तूपलब्धरीति ते त्मानमात्मत्वेन दह्यमाने दाह दाहः दाहच्छेदा दाहच्छेदादि दाहादि दाहादिसमानाश्रयैव दाहादिस्तत्रैव दाहाद्युपलब्धरीति दिशेद्दाहाद्याश्रयवत् दिसमानाश्रयत्वेन देहे धनानि न ना नोपलभ्येत परमा परमात्मत्वेन परित्यजेयमिति पृष्टः प्रति प्रतिपद्येय प्रत्यक्षा ब्रूयात् भावरूपत्वाच्च ममेति मां मे यज्ञोपवीतादीनि यत्र यदवोचो यद्युपलब्धरि लोकः वा वृक्षेउपलब्धुरुपलभ्यमाने वेद वेदना वेदनां वेदनानिमित्तं वेदनाश्रयत्वेनोप वेदनासमानाश्रय वेदनेति वेदनोपलभ्यते व्यपदिशति शरीरे शिरसि शीतत्वेन संसारिणं संसारी सन् सर्वाभ्युदयनिःश्रेयस साधने साश्रया स्मृतिषु स्वयं हि १२५ ३३ ३४"},
{"pageid":"sg_014|147","text":"अतो अनादित्वान्निर्गुण अविकार्योऽयमुच्यते असङ्गो अस्यैतदतिच्छन्दाः अहमेवाधस्तात् आत्मैवाधस्तात् इच्छाद्वेषादि इति इत्या उच्यते उपदेशसहस्री एकधैवाऽनुद्रष्टव्यम् एव एवात्माहमिति एवोपलभ्यमानत्वात् क कर्मस्थैवाशुद्धिः कस्मिन्नु कामः कामा कामादयः कित्साइत्यादिश्रुतेः किमाश्रयाः क्षेत्रस्यैव गृह्यते च चोक्तम् तत्संस्कारः तथा तदात्मानमेवावेदहं तद्वा तन्निमित्तविषयश्च तलैव तस्माज्ज्ञाता तीर्णो त्मनो त्वात्इत्यादिभ्यः दिश्रुतिशतेभ्यः द्वेषोऽपि धर्मो धीश्रयं न नात्मन नात्मस्था नाविषयः पर परस्मादा पुनः पुनस्ते प्रतिपत्तुम् प्रतिष्ठितानीति प्रत्यक्षादिविरोधाभावात् बुद्धावेव ब्रह्मास्मीति भयं यत् यत्र यदा यस्य युक्तं येऽस्य रागद्वेषौ रूपसंस्कारतुल्याधी रूपाणि रूपादिसंस्कारादय रूपादिसंस्कारादयोऽपि रूपादिसंस्काराद्यशुद्धिसंबन्धाभावात् विचि विलक्षणस्त्वमिति विषयस्य वेद शुद्धोऽभयः शोकान् श्रिताः श्रुतेः संकल्पो संस्कारसमानाश्रय सदा सर्वान् स्मृतिभ्यश्च स्मृतिसमानकाल हि हृद हृदये हृदि ह्ययम् १२६ ३५ ३६"},
{"pageid":"sg_014|148","text":"अ अनन्तरः अनन्तरमबाह्यम् अन्तः अबाह्यः अविभक्तं अशरीरं अहं आत्मेति आत्मैव इत्या इत्यादि इदं एक एको एतया एव एवात्मा एषोऽकलः कृत्स्नः गद्यप्रबन्धः गुहाशयस्य गूढः जना जागरितान्तम् जायते ज्ञानमनन्तं तत्त्वमसि तत्सत्यं तत्सृष्ट्वा तदे तदेजति तदेवानुप्राविशत् तन्नेजति तस्माद्वा त्मा त्वस्य दिश्रुतिभ्यः देवः देवताः द्वारा न नवद्वारे नामधेयानि नाम् न्तं परं पश्येत् पुरे पूः प्रज्ञानघन प्रज्ञानस्य प्रविष्टः प्राणिनः प्रापद्यत ब्रह्म ब्रह्मवेदम् ब्रूयात् भगवन् भूतानि भूतेषु भ्यः म मनुरभवं म्रियते यत्र यदि यद्यमात्मा यस्तु वाग्निः वाणि वासुदेवः विद्यात् विद्याविनय विभक्तेषु वेनस्तत्पश्यन् शरीरेषु शास्ता स संपन्ने सत्यं सदेव सबा सबाह्याभ्यन्तरो समं सर्व सर्वभूतेषु सर्वमात्मानं सर्वमात्मैव सर्वम् सर्वव्यापी सर्वसंसारधर्मविनिर्मुक्तस्त्वमिति सर्वेषु सिद्धम् सूर्यश्च सैन्धवघनव सोन्य स्मृतिभ्यश्च स्वप्ना ह्यजः ह्याभ्यन्तरो १२७ ३७ ३८"},
{"pageid":"sg_014|149","text":"अत्रोच्यते अथ अनृतम् अनेकचन्द्र अनेकवत् अन्यच्छृणोति अन्यदिव अन्यद्विजानाति अन्योऽसावन्योऽहम् अविद्याकृतमेतद्यदिदं अविद्यादृष्टेः अविद्यावतः आकाशवदेकरसः आचार्यो आभासते इतरं इति इष्टप्राप्तिं इष्टानि उच्यते उत्पत्तिः उपदेशसहस्त्र उपात्तशरीरादिभेदस्य एकमेवाद्वितीयम् एवात्मा कः किमर्थ किमिदं को चानिष्टपरिहारं चेच्छतः तदल्पम् तदि तन्मय॑मिति तर तिमिरदृष्टया त्वस्य दात्मा दृश्यते द्वैतमिव द्वैतम् नामधेयम् न्यत्पश्यति परमार्थतस्त्वेक पश्यति पायविवेकमजानतः प्रलयश्चेति ब्रूयात् भगवन् भवति भेददर्शननिन्दोपपत्ते मन्यमानस्य मृत्युमाप्नोति मृत्योः मोहः यत्र यत्रा यदल्पं यद्येवं रविद्याकृतं वत् वा वाचारम्भणं वादिशतविप्रतिपत्तिविषय विकारो शनै शोकःइत्याद्येकत्वविधिश्रुतिभ्यश्चेति श्रुतिस्मृतिलोकप्र श्रुत्या श्रूयते ष्ट्रयोगिनमात्मानं स सर्वमूर्तिभेदवार्जतः साधकचेति साधकश्चेति साधनं साधनैरेवेष्टानिष्टप्राप्तिपरिहारो साध्यं साध्यसाधनादिभेद सिद्धं स्यात् हि १२८ ३९ ४० ४१"},
{"pageid":"sg_014|150","text":"9 P S अजरामरणत्वबुद्धिः अनिष्टरूपः अविद्यायामुन्मूलितायां अशु आकाशवत्परिपूर्ण आत्मा इति इत्यत्रैव उत्पत्तिप्रलयाद्येकत्वोपपत्तिप्रदर्श एका एवैक कर्तव्यः कर्तव्यम् गद्यप्रबन्धः च तचैतत् तत्साधनानां तद्धेदृष्टिमेवा तद्विपरीता तस्मादविद्याकार्यत्वात्सर्वक त्तिश्रोपपद्यते त्यागः द्धिगन्धोऽप्युपपद्यते न नकृतपाङ्क्तरूपपुत्रवित्तलोकैषणादिभ्यो निवर्तयितुं नेन पर परमार्थदर्शनं परमार्थदर्शननिष्ठेन प्रज्ञा प्रतिपत्तुमिच्छता प्रतिष्ठा बुद्धिर्भवति भवति भेददर्शनप्रतिषेधार्थोपप मार्थदर्शिनो यज्ञोपवीतादीनां योत्पादितायां रस र्मणां वर्णाश्रमाद्यभिमा वा विद्यां विधत्ते व्युत्थानं शरीरे शास्त्रन्या शास्त्रम् शीतत्वबुद्धिः श्रुतिस्मृतिन्यायेभ्योऽनन्तरोऽबा स संसारमूलमुन्मूलयति संसारो सबाह्याभ्यन्तरो सम्यक्प्रत्ययविरोधात्तदभिमानस्य साध्यसाधनादिभेदं साध्यसाधनोत्पत्तिप्रलयादिभेदेन सैन्धवघनवत्प्रज्ञानघन स्तद्विषयमज्ञानं हि ह्यः ह्यग्नौ ह्यजः ह्येकस्मिन्नात्मन्यसंसारित्वबुद्धौ १२९ ४२ ४३ ४४"},
{"pageid":"sg_014|151","text":"अथ अन्यस्वभावस्य अयमेव अविद्या अविद्यायां इति इत्युक्तः उपदेशसहस्री उवाच कथमहं कश्चित् किं किंतु किमयमेव कूटस्थाद्वयात्मबोधप्रकरणम् को गुरुरुवाच जन्मजरा जन्ममरण जागरिते जाग्र तं तथा तन्निमित्ताभावात् तवायं तस्य तस्या त्तिकः त्स्वप्नयोःखमनुभवामि दुःखमनुभवामि न नि निमित्तपरिहारे निमित्तम् निर्विष्णो निवर्तका निवर्तिते निवृत्तायां नै नैमि नैमित्तिकः प पुनः प्रच्छ प्रतिपद्ये ब्रह्मचारी ब्रह्मनिष्ठं ब्राह्मणं भगवन् भावः मम मरणलक्षणात् मित्तिकः मित्तिकाभावः मुमुक्षुः मे मोक्षाशा मोक्ष्यसे यदि यवेदनावान् यस्मिन्निमित्ते येति रोगनिमित्तनिवृत्ताविव रोगी वत्स वर्तकम् वा वामि विद्या विधिवदुपसन्नः विश्रम्य शरीरेन्द्रयविष शिष्य शृणु संसारात् संसारान्मोक्ष्ये सतो सुखमासीनं सुषुप्तिप्रतिपत्त्या स्यान्मोक्षोपपत्तिः स्व स्वप्नेऽनुभ स्वभावं स्वभावः स्वभावस्यावर्जनीयत्वात् १३० ४५ ४६ ४७"},
{"pageid":"sg_014|152","text":"अकर्तारं अनात्मनि अनुभूयमानत्वात् अन्यधर्माध्यारोपणा अन्यस्मिन् अप्रसिद्धत्वात् अप्रसिद्धे अभो अविद्या अविद्यानिवर्तिका अविद्यायाश्चात्मविषयत्वानुपपत्तेः असंसारिणं आत्मनः आत्मनोऽप्रसिद्धत्वादेव आत्मन्यध्या आत्मन्यनात्मानमध्यारोपयति आत्मानम् इति इयम उवाच एवाध्यारोपयतीति कर्तृत्वभोक्तृत्वलक्षणः कर्तेति का कायाम् किंविषया क्तारं गद्यप्रबन्धः गुरुरुवाच गुरुवाच च चाविद्यमानमिति तं तथा तथापि त्मा त्वं दिभिः न नानुभविष्यसीति नाप्रसिद्धं नाम नियन्तुं परमा परमात्मानं पुरुषं पुरुषे प्रतिपद्यसे प्रतिपद्येय प्रत्यक्षा प्रमाणैः प्रसिद्ध प्रसिद्धं प्रसिद्धायां प्रसिद्धे भोक्तेति मम यथा यद्यप्यहं यया रजतं लक्षणात्संसारात् वत्स वा विद्यमानं विद्यमानः विद्या विद्यानिमित्तः विपरीतं व्यभिचारात् शक्यम् शिष्य शुक्ति संसारो संसार्य सन्तं सन्तम् सा स्थाणावध्यारोपयति स्थाणुं स्वप्नजाग्रहुःखं स्वभावं स्वभावः हमस्मीति हि ५० ५१"},
{"pageid":"sg_014|153","text":"अत अयं अयमहमस्मीति अयमात्मा अयमिति अविद्याध्यारोपितं अहंप्र अहंप्रत्ययविषयतया अहंप्रत्ययविषयस्य आकाशे आत्मनः आत्मनि आत्मानात्मविपये आह इति इमं उपदेशसहस्री एव एवमात्मा कथं कश्चित् कृष्णोऽहमिति के गुरुराह गृह्णाति गौरोऽहं च तत्र तत्रैवं तथा तदसत् तर्घात्मा तर्हि तलमलिनत्वमित्यादि तु त्ययविषये दृष्टम् देहः देहधर्मस्य देहश्च देहात्मनोरपि देहात्मनोरित देहात्मानौ देहे न ननु नि नित्य नित्यमेव नियन्तुं निरन्तराविविक्तप्रत्ययाविषयतया नैवं नैवमात्मा पुरुषः प्र प्रत्य प्रसिद्ध प्रसिद्धयोरितरेतराध्यारोपणेति प्रसिद्धयोरेव प्रसिद्धौ भगवतोक्तं मोमुह्यते यः यत् यत्र यथा यन्तुं याभ्यां रजतं रज्ज्वां रेतराध्यारोपणा रोपणदर्शनात् लोकः विविक्तप्रत्ययाविषयतया विविक्ताभ्यां विशेषमाश्रित्य विशेषमाश्रित्यावोचं शक्यते शक्यमिति शिष्य शुक्तिकायाम् शुक्तिकारजतयोरिव शृणु सति सत्यं सर्पः सर्वलोकप्रसिद्धौ सिद्धौ स्थाणुपुरुपाविव स्थाणुपुरुषयोः स्थाणौ हि १३२ ५२ ५३ ५४"},
{"pageid":"sg_014|154","text":"अ अत्यन्ता अथ अध्यारोपितः अध्यारोपितत्वेन अध्यारोपितौ अनित्यत्वपरार्थत्वप्रसङ्गात् अविद्याध्यारोपितानां असं असंहतत्वाभ्युपगमात् असत्त्वं असत्त्वा आकाशस्येव आत्मन्यविद्यया आत्मा इतरेतरयोः इतरेतरस्मिन् इतरेतराध्यारोपणा इति एवात्मनः कथं कल्पित किंच कृता गद्यप्रबन्धः च तच्चानिष्टम् तत् तत्र तत्रैवं तद्वन् तद्वि तद्विपरीतानां तर्हि तस्मादेहात्मानौ तस्यासंहतस्य तेन दिषु देह देहः देहमात्रतया देहस्यात्मनि देहात्मनो देहात्मनोरविद्य देहे न नाविद्यया नित्यः नित्यत्वं नित्यत्वादिदोषप्रसङ्गो नित्यमेव निरन्तराविविक्तप्रत्ययेन निरात्मको परार्थः परार्थत्वम् परैर्देहेन परोऽन्यो पर्ययेण प्रत्यक्षादिविरोधात् प्रसज्येत भवति मेव यथा यस्तु यैव रजतादीनां रसत्त्वं वंशस्तम्भवन्नित्यसंयुक्तौ वंशस्तम्भादिवदेव विपरीतेषु वैनाशिकपक्षत्वात् वैनाशिकपक्षप्राप्तिदोषः शुक्तिका स संहतः संहतत्वात् सति सत्त्वम् सिद्धस्तावत् स्यात् स्वत हतः १३३ ५५ ५६ ५७"},
{"pageid":"sg_014|155","text":"अथवा अध्यारोपणा असंहतः आकाशे आत्मकृता आत्मनि आत्मेति आह इतरेतराध्यारोपणा इति इत्युक्तः उपदेशसहस्री उपलभ्यते एवम् कथं कदाचि किं कुण्डे कृता क्यम् क्षादिविरोधः क्षीरे खात् गुरुरुवाच च चा चाकाशं चित्रमिव ततो तत्र तन्न तर्हि तलमलाद्यध्यारोपणदर्शनात् तस्मान्न ति तिले तैलम् त्कसिद्धावेव त्मारोपणा देह देहस्य देहस्यात्मन्यसत्त्वे देहात्मनोः देहादिः देहादिसंघात देहादिसंघातकृता देहादिसंघातमात्रः देहाध्यारोपणा देहे दोषः न नायं नित्यसिद्धौ नियन्तुं निराकाशं निरात्मको प्रत्य प्रत्यक्षादिभिः प्रत्यक्षादिविरोधः प्रत्यक्षाद्यप्रसिद्धात्मनि बदरम् भगवन् भवति भित्तौ म यत्पुनरुक्तम् यथा यदि यद्यहं वा वैनाशिकपक्षप्राप्तिदोषः श शिष्य स सत्त्वानुपलब्धेः सर्पिः सर्व सर्वः सर्वेण सर्वेणीसंहतमिति स्यात् स्यादि स्वभावप्रसिद्धत्वादात्मनः हि ह्यात्मनि १ १३४ ५८ ५९ ६० ६१ ६२ ६३"},
{"pageid":"sg_014|156","text":"अचितिमत्त्वात् अथाहमात्मा अध्यारोपणा अनन्य अनर्थबीजभूतां अन्येन अस्व आत्मनि इतरेतरा इति इत्युक्तो उवाच एव एवं कथं कर्तुम् कर्मभूतं कस्मात् कार्षीस्तर्हि किं किंतु केनचित्प्रयुक्तो क्रियते गद्यप्रबन्धः गुरुरुवाच घटादिकमिव च चितिमता चितिमत्त्वात् चितिमान् चेन्मिथ्याध्यारोप जा जानामि जानीयाम् जानीषे णां तदुभयं तन्त्रः तर्हि तस्मादन्यः तावदनन्यः तेन त्वदुक्तं त्वम् दुभयं देहात्मनोः ध्यारोपणा न नाम नाहं नैव परार्थत्वमिति परोऽन्यः प्रयुक्तः प्रवर्तसे प्राप्नोति भगवन् भवदुक्तं मत्कृता मदुक्ताच्चान्यस्त्वम् मयैव मा माचेतनत्वात् यद्यचेतनोऽहम् यद्यनन्योऽहम् यस्मात्त येन वा शक्नोमि शिष्य स संघात संघातात् सर्वानर्थबीजभूता सुखदुःखवेदनां सुखदुःखवेदनाया सुखदुःखवेदनाविक्रिया स्वतन्त्र स्वाथैव स्वार्थ स्वार्थः ऽहं १३५ ६४ ६५ ६६ ६८ ६९"},
{"pageid":"sg_014|157","text":"अग्न्युष्णप्रकाशतुल्येन अचितिमतोः अचितिमतोऽचितिमत्त्वादेव अचितिमदर्थत्वं अनन्यत्वे अनेरुष्णप्रकाशवत्तव अन्योन्याथै अन्योन्यार्थ अन्योन्यार्थत्वं अर्थः अहं उपदेशसहस्री एवं काष्ठकुड्ये किं किमयमेव किमित्यूचिवान् कुवते कूटस्थानि गच्छास गुरुरुवाच घटार्थः घटोपयोग च चन्दनकण्टककृते चन्दनकण्टकार्थे चन्दनादिकृतः चिति चितिमतो चितिमत्त्वस्य चितिमत्त्वान्न चितिमत्त्वे चितिमान्परतन्त्रः चैवमात्मनः जाग्रत्स्व जानामि तं ततोऽन्यः तत्रैवं तद्विज्ञातुर्मम तयोः तर्हि तस्मात् त्यचैतन्यस्वरूपेण त्वं दुःखमनुभवामि दृष्टम् दृष्टान्तः न ननु नापि निर्विशेषत्वमुप नैमि नैवम् परेण प्रदर्शितश्च प्रदीपप्रकाशयोरिति प्रयुज्यते प्रयुज्यसे प्रयोः बुद्धथारूढम् बुद्धयारूढमेव भवति भृत्यस्वामिनोः मतश्चितिमर्थत्वानुपपत्तेः मम यदि युक्ता वा विवक्षितत्वात् विश्रम्य सति समत्वात्प्रदीपप्रकाशयोरिव समस्तमथै समेऽपि सर्वदा सर्वमुपलभसे सुखदुःखे सुषुप्ते स्यात् स्व स्वभावः स्वार्थता स्वार्थसंबन्धानुपपत्तेः स्वार्थस्त्वं हि १३६ ७० ७१ ७२"},
{"pageid":"sg_014|158","text":"अचेतनत्वात् अचै अतः अपगतः अपरिणामित्वात् अशेषचित्तप्रचारोपलब्धि अशेषतः अशेषस्वविषयचित्तप्रचारो असंहतत्वे अहंप्रत्ययानां अहंप्रत्ययालम्बनवस्तुभेदानां आत्मनस्तव आह इति इत्युक्तः उपलब्धेरेव कथं कथम् कारवतां किं किंतु किमसौ कूटस्थ कूटस्थतायां कूटस्थतैव कूटस्थत्वसि गद्यप्रबन्धः गम्यते गुरुरुवाच च चित्तस्यैव चेन्द्रियाणां चैतन्यात्मक तं तथा तन्योपपत्तेः तव तवेति तस्माद्वाह्याकारनिमित्तत्वं ते त्तिकःइति त्वत्प्रसादात् त्वात् द्वौ न नियमेन निश्चयहेतुमेव नीलपीताद्या नीलपीताद्याकाराणामुपलब्धेति परिणामित्वं पलब्धिर्न प्रत्ययानां प्रत्ययानामपि प्रत्ययानामितरेतरव्यावृत्तविशेषणानां बाह्याकारवत् भगवन् मम यतस्तेषां यथा यदि युक्तस्तव वा विक्रियावानेव व्यामोहोऽपगतः शब्दादिवदेव शब्दादीनां शब्दाद्याकारप्रत्ययोत्पत्तेस्तु शब्दायाकारत्वसिद्धिः शिष्य षयेषु षाम् संशयः संशयहेतुमात्थ संहतत्वात् सति सिद्धिः सिद्धिर्नास्ति स्यात् स्वतः स्वतःसिद्धयसंभवात् स्वरूपव्यतिरिक्तग्राहकग्रा स्ववि स्वविषये स्वविषयैकदेशोपलब्धिः स्वार्थत्वासंभवात् स्वार्थोऽपि हि ह्यत्वेन १३७ ७४ ७५"},
{"pageid":"sg_014|159","text":"अन्यः अन्या असमर्थो आत्मनः आह इति इत्युक्तःशिष्य इत्युक्तम् इव उच्यते उपचर्यते उपदेशसहस्री उपलब्धा उपलब्धिः उपलब्धिर्नाम उपलब्धिविक्रियाव उपलब्धिशब्देन उपलब्धिशब्दोपच उपलब्धुः उपलब्ध्याभासफ उपलब्ध्याभासफलावसान उपलब्ध्युपचारात् उपलब्ध्युपलब्धोःविशे एव कथमिति कथम् किं कूट कूटस्थता कूटस्थत्वप्रति गुरुरुवाच च चेति च्छिदिक्रिया छिदिः छेद्यविक्रिया तत् तत्राह तथा तद्वत् तार्किक तु त्वया त्वात्मा दृष्टान्तः द्वैधीभावफलावसानेति धात्वर्थः धात्वर्थत्वेन धात्वर्थत्वेनोपचर्यते धात्वर्थविक्रियायाम् धात्वर्थो धात्वर्थों न ननु ननूपलब्धिफलावसानो नात्मनः नित्योपलब्धिमात्र पादनं प्रति प्रतिपादयितुं प्रत्ययः बौद्धः बौद्धप्रत्ययः भगवन् मम मयोक्तम् यथा यदि यो रितोऽपि लावसान वसाना विक्रियात्मकः विक्रियैव विक्रियोत्पादनावसान विरुद्धम् शृणु श्रुतं षः स सत्यमेवं समय समर्थः सानश्चेत् स्थात्मता स्यात् हि १ १३८ ७६ ७७ ७८ ७९ ८० ८१"},
{"pageid":"sg_014|160","text":"अविद्यामात्रस्त्वपराध अशेषस्वविषयचि आत्मभूते आह इति इव उत्पद्यमानेषु उवाच एव कथं कस्त्वपराधो कारबौद्धप्रत्ययेषु किं किंच किंतु कूटस्थतामब्रवं कूटस्थनित्योपलब्धिस्वरूपे कूटस्थे गद्यप्रबन्धः गुरुरुवाच च चैतन्यस्वरूपवत् जागरिते तं तत् तद्वयभिचारि तप्रचारोपलव्धृत्वमित्यात्थ तर्हि तव तवा तवात्मभूते तह्यगन्तुके तु तेनैव त्मभूते त्वनुभूयेते त्वया त्वेते दृष्टम् न नास्ति नास्त्यपराधः प्रागेवावोचम् बाढमनुभवामि भगवन् मत्स्वरूपोपलब्ध्याभासफलावसानवत्सु मम मयि यत् यदि यद्येवं यस्य वत् वस्त्रादि विक्रिया विच्छिद्य व्यभिचारित्वात् शब्दाद्या शिष्य संततम् संतते सत्यमेवावोचम् सत्यम् सुषुप्त स्याताम् स्वतःसिद्धे स्वप्न स्वप्नजागरिते स्वरूपं हि १३९ ८२ ८३ ८४ ८५ ८६ ८७ ८८"},
{"pageid":"sg_014|161","text":"अचैतन्यस्वरूपो अनुपलब्धेः अनेकत्वं अन्यानपेक्षत्वं अन्यो अभावो अव्यभिचारात् अस्वा आगन्तुकं आगन्तुकानामतद्धर्माणामुभयात्मकत्वदर्शनात् आत्मनः उपदेशसहस्री उपपत्त्या एवं कथं कदाचित् कलयितुं केनचित् केनचिदुपपत्त्या खादीनां च चेत् चेदागन्तुकं चैत चैतन्यमात्रत्वात् चैतन्यस्वरूपं चैतन्यस्वरूपमपि चैतन्यस्वरूपस्य तत् तदनुपपत्तेः तस्य तु थख दर्शितो दृष्टः धनव न ननु नष्टं नाशित्वं नाशो नास्तीति नैतत् पश्य पश्यतस्तव पश्यसि पश्यामीति पाराय॑म् प्राप्तम् बाध्यमेव भगवन् मया यथा वचनम् वयम् वर्षशतेनापि वा वाचैतन्योऽपि वारयितुं व्यभिचरतः व्यभिचरेत् व्यभिचारो व्याघातः व्याहतं व्याहतत्वान् शक्नुमो शक्यम् संहतत्वात् सुषुप्ते स्यात् स्यामहम् स्वतःसिद्धयभावादित्यवोचाम स्वतःसिद्धेः स्वप्नजागरितयोरिव स्वप्नजागरिते स्वप्नभ्रान्तिलब्धानां स्वरूपं हि १ १४० ८९ ९ ९० ९१"},
{"pageid":"sg_014|162","text":"अग्न्यादित्यादिभ्यः अग्न्यादित्यादीनां अतत्स्वभाव अनित्यत्वे अनित्या अनित्यायां अन्यस्य अन्या अपरिच्छि अपेक्षाभावः अपेक्ष्यत अपेक्ष्यते अवगतिः अवगतेः अवगतेर्नित्यत्वानित्यत्वयोः अवगम्यते अव्यभिचारात् आत्मनि इति एव किंचित् कूटस्थनित्यत्वं कूटस्था खादिति गद्यप्रबन्धः चेत् तचैतन्यमिति तत्वात् तत्स्वभावत्वात् तदपेक्षा तर्हि तव तहि तां तु त्तिरूपस्य त्वं त्वचैतन्यम् त्वम् त्वात् दिषु दृष्टमिति दृष्टमेव दृष्टम् दृष्टिः दृष्टिम् न नित्यत्वे नित्या नित्यायां नित्यैव न्यमन्यद्वा परतः परिच्छित्तिं परिच्छित्तिरपेक्ष्यते परिच्छेदाय पश्यन् पेक्षा प्रकाशनमुष्णत्वं प्रति प्रतिषेधसि प्रमा प्रमाणत्वे प्रमाणा प्रमाणापेक्षम् प्रमाणापेक्षा प्रमातुः प्रमातृत्वे प्रमात्वे प्रमेयख भावा मयोक्तम् यत्नान्तरि यथा यया यस्मात् या लोहोका वा विद्यमानया विशेषः विशेषानुपपत्तेः षेधसि सदा सर्वत्र सा सिद्धं सुषुप्ते स्यात् स्वत स्वतःसिद्धस्य स्वयंज्योतिःस्व हि १४१ ९४ ९५ ९६"},
{"pageid":"sg_014|163","text":"अनवगत अनवस्था अनवस्थाप्रसङ्गात् अपरिहार्या अपेक्षाभावः अभावेऽपि अभ्युपगम्यते अवगतिः अवगतेरेव अव्यव आत्मनः आत्मनि इच्छादीनाम इच्छायाः इच्छावद्विषयत्वम् इच्छास्मृतिप्रयत्नप्रमाणजन्मव्यवहितं इति इष्टविषयत्वमेव उपदेशसहस्री उभयोः एव एवमेव कल्पयितुं कस्य केनचित् क्षतयैवेति च चेत् तथा तदिच्छायाश्च तदीया तर्ह तस्याप्यन्य तस्याप्यन्यः तुश्चेत् त्सा दृष्टा द्विषयत्वेऽपि न ननु नान्यथा नाम नित्यत्वात् न्यतमेनापि परिहृतमेतत् पूर्ववत् प्रमा प्रमाणनिरपे प्रमाणापेक्षा प्रमाता प्रमातुः प्रमातृविषयत्वे प्रमातृविषया प्रमातृविषयावगत्यनुत्पत्तौ प्रमि प्रमित्सा प्रमे प्रमेयं प्रमेयत्वानुपपत्तिः प्रमेयविषया यविषयैव यस्य लोके व्यवहितः शक्यः स सद्भावादिति सिद्धा सिद्धिः सिध्यति स्मत्रिच्छाव स्मर्तव्यविषया स्मर्तृविषया स्मृतिश्च स्यात् स्यादिति स्वतःसिद्धिः स्वयमेव स्वस्य हि हितत्वाच १०० १४२ ९७ ९८"},
{"pageid":"sg_014|164","text":"अग्न्यादित्याशुष्ण अनपेक्षैव अनित्यत्वे अनित्यायाः अन्यतः अन्यनिरपेक्षमेव अवगतिश्चात्मनि अवगतिहि अवगतेः अवगन्तव्यविषयत्वात् अवगन्तुः अवगन्तृ अवो असति आत्मनः आत्मनि आत्मानात्मनोः उच्यते उत्पन्नम् एवं कथं कथम् कार्यकरणसंघातवत् कूटस्थनि कूटस्थनित्याया गद्यप्रबन्धः च चक्षुरादी चानवस्था चाम चैतन्यज्यो चैतन्यात्मज्यो चैतन्यात्मज्योतिषः ततश्च तत् तदा तद्भावाभा तस्मात् तस्य तस्याः तिषः तृत्वम् त्यात्मज्योतिः दोषवत्त्वं न ननु नामिव नित्यचैतन्यज्योतिष्टुं नित्यत्वे पारायै पूर्वमेव पूर्ववत्स्यात् प्रकाशवदिति प्रध्वंसाचोर्ध्वमात्मन्येवाभावात् प्रमा प्रमातुः प्रमायाः प्रमाश्रयत्वे प्रसाधितम् प्रागुत्पत्तेः यदा रूपविशेषाभा वा वात् वापेक्षा विद्यते विषयत्वे संहतत्वात् सति सान्तरत्वम् सिद्धम् सिद्धा स्मृतीच्छादिपूर्विकायाः स्मृत्यादिव्यवधानात् स्यात् स्वरूपविशेषो स्वात्मनि स्वार्थतानुपपत्तिः स्वार्थत्वपरार्थत्वसिद्धिः स्वार्थत्वम् हि १०२ १४३"},
{"pageid":"sg_014|165","text":"अचेतनं अत्राह अथ अनवस्था अनित्यस्य अनिवर्तितायाः अन्यत् अन्यदिति अन्यस्य अपरिहार्या अपूर्वस्य अवगतिफलावसा अवि असंहतस्वभावस्य असंहय आ आत्मनः आत्मानमुपेत्य इति इत्यादि इह उपदेशसहस्री करणमुपादेयम् करणानुपादाने करणान्तरमुपादेयम् कर्तृत्वं कारयति कारयतीति कार्यकरणैः कार्यकरणोपादाने क्रियत्वात् क्रियां क्रियैव गत्यादिपूर्वकस्य च चेत् तक्षादीनां तक्षादीनामिव तत्कर्तृत्वे तथा तदुपादानमपि तदुपादानेऽपि तन्त्र्ये तिष्ठत्यादेः तिष्ठन्ति तु तुल्यो त्मानं दृष्टः दृष्टम् धात्वर्थस्य न नानवस्था नास्तीति नित्यमेव नित्यस्य नित्यावगतिस्वरूपस्य नित्यावगतिस्वरूपेऽपि नोपपद्यत नोपपद्यते पर्वताः प्रमातरि प्रमातुः प्रमातृत्वव्यपदेशो प्रसज्येत फलसामान्यादिति फलस्य मनुष्याः यथा रूपविशेषो वस्तु वा वास्यादिभिः वास्याद्युपादाने विक्रियैवेति विरुध्यते व्यपदेशो शब्दादि शिष्यः संहतत्वमिति सर्वमेव सिद्धत्वाविषयत्वाद्यनुपपत्तेः स्यादिति स्वतः स्वप्रमाणकं स्वरूपाभावान् स्वा हि १०३ १०४ १४४"},
{"pageid":"sg_014|166","text":"1 P S अत्राह अनित्य अनित्येव अवगतिः अवगतिश्चेत् अवगत्यव अवगन्तुं असंहतः आत्मनोऽन्यस्य आत्मैव इति इत्युक्तवन्तमाह इन्द्रियाणाम् एव एवं कथं कश्चित् कूटस्थनि कूटस्था कृटस्था गद्यप्रबन्धः च चोदकः जाग्रति तत्त्वोपचारात् तथैव तर्घवगतः तार्यात् तेन त्यात्मज्योतिःस्वरूपेति त्वे दिप्रत्ययान्ते देहस्यापि देहस्यावगतौ देहेन्द्रियविषयाणां देहेन्द्रियाकारपरिणता न ननु नप्रत्ययप्रमितं नित्यापि परार्थः पेक्षते प्रत्यक्षा प्रत्यक्षादिप्र प्रत्यक्षादिप्रत्ययस्य प्रत्यक्षादिप्रत्ययान्तरम प्रत्यक्षादिप्रमाणापेक्षैव प्रमाणफलमवगति प्रमाणानां फलं फलत्वम् फलमित्युपचर्यते बाढम् बाह्या भवति मवोचाम माणापेक्षैव मृतिसुषुप्तयोस्तु लक्ष्यते विप्रतिषिद्धम् शक्नुमः शब्दादयो सती सा सानप्रत्ययापेक्षसिद्धिदर्शनात् सिद्धं सिद्धिः सिद्धिरिति सोऽपि स्यात् स्वयंसिद्धात्मज्योतिः स्वरूपेति स्वार्थः स्वार्थताम् हि १०५ १०६ १०७ १४५"},
{"pageid":"sg_014|167","text":"अचेतनं अतो अद्वैतभा अनात्मनः अन्यस्य अभावात् अभावो अर्हन्ति अव अवगतिं अवगतेरन्यः अवगन्ता अविद्या अविद्यायाःविद्या अव्यभिचारात् असत्यरूपाः अस्तित्वं आत्मज्योतिःस्वरू आत्मज्योतिषः आत्मनि इत्येवं उपदेशसहस्री एवं एवमेव एषा कूटस्थनित्यता कूटस्थनित्यावगतिः गतेः च जाग्रत्यपि जाग्रत्स्वप्न जाग्रत्स्वप्नद्वैतभावस्यापि ततोऽन्यत् तथैवेति तद्वगतिं तद्वगतिव्य तद्वगतिव्यतिरेकेण तस्याः तस्याश्च तामेवावगतिं तिरेकेण तेनैव त्वम् दृष्टः न नान्येन नास्तित्वमेव नास्तीति निवर्तिका नीलपीतादिप्रत्ययभेदाः नीलपीताद्याकारभेदरूपाः नैरन्तर्यभावात् न्तः परमार्थतः परमार्थता परार्थम् पाराय॑म् पैव प्रत्ययभेदाश्च प्रत्ययाः प्रमाणनिरपेक्षत्वात् भगवन् भवितुम् यथा यद्येवं यन्निमित्तः युक्तः येन रज्जुसर्पमरीच्युदकादीनां रूपान्तरेण लक्षणः लोके वश्च वा व्यभिचरन्तः व्यभिचरन्ति व्याभिचर शक्यते संसारो संहत्यकारित्वात् सन्तीत्युच्यन्ते सर्वप्रत्ययभेदेषु सुखदुःखमोह स्वप्ने स्वयंसिद्धा स्वयमुपादातुं स्वरूपेण स्वेन हातुं हि हेतुप्रत्ययावगतिरूपेण १०९ १४६"},
{"pageid":"sg_014|168","text":"अतजातीयः अन्योन्यसंसर्गित्वात् अभयं अवगतिः अविद्याहेतवो इति इष्टानिष्टमिश्रफलानि उप उपात्तपुण्यापुण्यक्षपणपराणामपूर्वानुपचयार्थि ओमिति कर्माणि कायप्रवृत्तिहेतवः गद्यप्रबन्धः च चीयन्ते जन्मवृद्धिविपरिणामापक्षयनाशसंयोग जाग्रत्स्वप्नदुःखमनुभविष्यसि ज्ञाता ज्ञातृत्वात् ज्ञायन्ते तत्र तद्वि तद्विज्ञातृत्वादेव तन्मोक्षार्थम् ते तेषामेव त्वात् दोषाः नां नातः परं परिणतानां परिसंख्यानप्रकरणम् परिसंख्यानमिदमुच्यते परेषु प्रवृत्तेश्च प्राप्नोषि मुमुक्षूणाम् यथा येन लोष्टादीनाम् वा वाङ्मनः विज्ञानाभावः वियोगाविर्भावतिरोभावविकारविकारिक्षेत्रबीजाद्यनेकधर्माणः विषयाणां शब्दस्पर्शरूपरसगन्धानां शब्दादयः श्रोत्रादिग्राह्य श्रोत्रादिद्वारैश्च संसारदुःखान्मुक्तोऽसीति सः समाप्ता सर्वशब्दादिधर्मविलक्षणः सामान्येन सुखदुःखाद्यनेककर्माणः स्वात्मनि हि ११० १११ ११२ ११३ १४७"},
{"pageid":"sg_014|169","text":"अत अतो अनिष्टैश्च अप्रियश्च अप्रियैः अरूपत्वात् अविवेकित्वात् अविवेकिनं असंसर्गित्वादेव असत्यबीभत्सपरिभवा अस्प इति इव इष्टैः उपदेशसहस्री उपलभ्यमानैः एव एवं एवमेव कनिमित्तैश्च करिष्यति कर्तुमुत्सहते काचित् किं कैश्चित् कोशादिभिः क्रियते क्षणैश्च क्षपयेत् गतं गोचरीकृत्य तत्र तथा तद्वि तद्विशेषैश्च तु दिलक्षणः दृक्स्वभावमसंसर्गिणमविक्रियमच ध्वनिसामान्यमात्रेण न नैवा न्येन परिसंचक्षीत पीड्यमानो प्रियः प्रियाप्रियैः प्रियैः प्रियैश्च बाह्यागन्तु भिः मधुराम्ललवणकटुतिक्तकषायैः मम मां माम् मुष्टिघातादिभिः मूढबुद्धिभिः रससामान्येन रूपसामा र्शत्वात् लमनिधनमभयमत्यन्तसूक्ष्ममविषयं वचनैर्वा वर्धयेत् वा वालाग्रमात्रमपि विक्रिया विद्वान् विवेकिनो विशेषधमैंर्वा वृद्धि वृद्धिर्वा वृद्धिहानिलक्षण व्योम्न शब्दः शब्दनिमित्ता शब्दमात्मत्वेन शब्दस्तु शब्दादिभिः शब्दो शरीरसमवायिभिः शीतोष्णमृदुकर्कशादिज्वरोदरशूलादिल शेषैश्चप्रियाप्रियैः षड्जादि सामान्येन स्तुतिनिन्दादिप्रियाप्रियत्वा स्तुत्यादिभिः स्त्रीव्यञ्जनादिलक्षणैः स्पर्श स्प्रष्टुं हानिः हि हेति ११४ १४८"},
{"pageid":"sg_014|170","text":"अगन्धात्मकस्य अच्छेद्योऽयमदाह्यो अजरे अन्तः अभये अमृते अरसात्मकस्य अविषयत्वात् अव्य अशब्दमस्पर्शमरूपमव्ययं अस्ति इति उदासीनो एव करणद्वयतद्विषयाकारेण कर्मणा कश्चित् काचित् किं कृताकृते क्तोऽयमचिन्त्योऽयम् क्रि क्रियते क्रियाफल गद्यप्रबन्धः गन्धसामान्येन च तज्ञा तत्परिमाणरूपैस्तद्वाहकैश्च तत्र तत्रैवं तत्वाच तथा तथारसं तद्विशेषैः तन्मृषैव तपतः तस्याविषयत्वान्मम तु ते तेषामन्योन्यसंसर्गित्वात् तेषामेव धर्माधर्मादिप्राप्तिः न नित्यमगन्धवच्च नैनं नो पञ्चाना पनादिलक्षणैः परिगृहीतैः पुष्पाद्यनुले प्रयुयुक्षते प्रयुयुक्षेत प्रियमश्रियं प्रियाप्रियादिप्रयुयुक्षा प्रियाप्रियैः बाह्याः भूतानामविकार्यः मद्भक्तानां मपि मम मयि मित्रम् मिथ्याज्ञानाभिमानेन यते यत् यदि यापि ये लक्षणं वर्धते वा विदुषो विपरीतानां वृद्धि वृद्धिर्वा शत्रुः शब्दादयः शरीराकारेण शरीरेन्द्रियसंस्थानमात्रमुपलक्ष्य श्रुतेः श्रोत्राद्याकारैः संस्थिताः संह सः सति सर्वक्रियासु सर्वेषां सा स्मृतेः हानिः ऽयम् ११५ १४९"},
{"pageid":"sg_014|171","text":"04 अद्वयत्वे अनात्मवस्तुनश्च असत्वं असत्वात् आत्मनश्च इति उपदेशसहस्रयां उपदेशसहस्री उपनिषद्वाक्यानि कनीयान् कृतौ क्षितव्यानि खेन गद्यप्रबन्धः द्वयस्य न परमो बाह्यःइत्यादिश्रुतिभ्यः यानि लिप्यते लोकदुः विस्तरशः श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सबाह्माभ्यन्तरो समाप्तः समी समीक्षितव्यानि सर्वाणि हेतुः ह्यजः ११६ १५०"},
{"pageid":"sg_014|172","text":"उपदेशसहस्री पद्यप्रबन्धः श्रीः"},
{"pageid":"sg_014|173","text":""},
{"pageid":"sg_014|174","text":"उपदेशसहस्री उपोद्घातप्रकरणम् एवं कर्माणि क्रियाः चैतन्यं ततःक्रियाः ततो ततोऽज्ञस्य तस्मै दाराग्न्याधानपूर्विकाः देहयोगस्तथा देहयोगार्थ देहयोगे द्वेषश्चैव धर्माधर्मी ध्रुवे नमः नित्यप्रवृत्तोऽयं पुनः प्रचक्रमे प्रियाप्रिये ब्रह्मविद्यामथेदानीं यत्सर्वविषयातीतं रागो वक्तुं वेदः श्रीः संसारश्चक्रवद्भशम् समापय्य सर्व सर्वगं सर्वभूतगुहाशयम् सर्वविदे सर्वा स्यातां १ २ ३ ४"},
{"pageid":"sg_014|175","text":"अज्ञानं आरब्धा इत्येवं उपदेशसहस्री कर्तव्यं कर्म कर्माप्रतिकूलतः कार्य केचिदिच्छन्ति चोदितत्वाविशेषतः जीवने तड़जेत् ततो तथा तद्धानमिष्यते तस्मान्निःश्रेयसायविद्यैवात्र तस्य दोषोद्भवं ध्रुवफला ध्रुवम् न ननु नाग्निष्टोमो नाज्ञानस्याप्रहाणे नान्यत्किचिदपेक्षते निःश्रेयसं नित्यं नित्यमपेक्षते निर्विकारात्मबुद्धिश्च प्रकोर्तिता प्रति प्रतिकूलं प्रतिकूलतः प्रत्यवायस्मृतेश्चैव ब्रह्मविद्यात भवेत् मुमुक्षुभिः मूलं मोक्ष यथा यथैवान्यडुवकार्योऽप्यपेक्षते रागद्वेषक्षयाभावे रागद्वेषक्षयो विद्या विद्यायाः विद्येतीह विद्यैवाज्ञानहानाय विधीयते सति सहकारित्वं स्यात्साभिमानतः स्यादिति हि १० ११ १२ १५४ ५ ६ ७ ८ ९"},
{"pageid":"sg_014|176","text":"अत्यरेचयदित्युक्तो असत्येवाविशेषेऽपि अहं एतावदिति एव कथं कथम् कधीनो कर्ता कर्तुं कर्म कर्मभ्यो कारकाण्युपमृद्गाति केवले ग्रहणं च चेद्भूयः तत्सत्यमतिमादाय तदविद्योत्थं तस्मात्कर्म तस्माद्विद्यासहायिका तावत्कर्मविधिर्भवेत् तेनाविद्या देहाचैरविशेषेण देहादीनपोह्यात्मावशेषितः देहिनो धीः न निजम् निर्विशेषात्मभानार्थं निवर्तिता निवृत्ती नेति नेतीति न्यासः पद्यप्रबन्धः प्रत्यगात्मनि प्रमाणतः प्रवर्तते प्रसूयेत प्राणिनां बुद्धिमिवोषरे भवेद्विद्या भवेद्विधिः भूयः भोक्तेति ममेदं मानसान्तेभ्य मुमुक्षुणा वस्त्वधीना वाजिनाम् विज्ञाने विदुषा विद्यया विद्या विरुद्धत्वादतः व्यवस्यति शक्यं श्रुत्यात सदस्मीति सहैव सा स्यादिति हि हेयं १३ १४ १५ १५५ १६ १७ १८ १९ २०"},
{"pageid":"sg_014|177","text":"अग्निष्टोमवदित्युक्तं अग्निष्टोमस्त्वपेक्षेत अमृतत्वं अहंकारफलार्थित्वे आत्मज्ञानोत्पत्तिप्रकरणम् इदं इष्यते उपदेशसहस्री कर्म कर्मणः किपि कृष्यादिवत्फलार्थत्वादन्यकर्मोपबृंहणम् गर्भादेः चोपनिषद्भवेत् तत्रेदमभिधीयते तद्विपरीतातो तस्मात्याज्यं तस्मादज्ञानहानाय तस्यैव दृष्टान्तो नात्मवेदिनः नाहमित्यद्धा नाहमिदं नेतीति नैककारकसाध्यत्वात्फलान्यत्वाच्च प्रतिपद्यते प्रतिषेद्धमशक्यत्वान्नेति प्रत्यवायस्तु प्रारब्धोपनिषत्वियम् ब्रह्मविद्याविधानाय भवेत् मन्दीकरणभावाच्च मुमुक्षुभिः यस्याहंकार विद्यते विद्या विद्यान्यत्किमपेक्षते विषमो शातनात्तथा शेषितम् श्रुतं संसारविनिवृत्तये सदेरुपनिपूर्वस्य १ १५६ २१ २२ २३ २४ २५ २६"},
{"pageid":"sg_014|178","text":"अज्ञेयत्वेऽस्य अप्राणो अस्थूलत्वादया अहंधीरिदमात्मोत्था आत्मनोऽन्यस्य आत्मा इति इदं इष्यते ईश्वरश्चेदनात्मा ईश्वरात्मप्रकरणम् किं गृह्यताम् चानर्थकं चान्यत्र चेदीश्वरोऽस्मीति चेद्धर्मा चेन्निषेधार्थ जायते ततोऽस्थूलादि तत् तैः त्वन्यधीह्नतिः दृशिरेकः धारयेत् न निषिद्धात्मोद्भवत्वात्सा नोत्तरा पद्यप्रबन्धः परत्र पुनर्मानतां पूर्वबुद्धिमबाधित्वा प्रतिपद्यते प्रत्यगात्मन फलत्वात्स बाध्यते बुभुत्सोर्यदि मताः मतिः मिथ्याध्यासनिषेधार्थ यद्वत्स्वात्मानं वचः वनमतिक्रम्य वनाद्गान्धारको वाचारम्भणगोचरा विद्या व्रजेत् शुभ्र शून्यतावर्णनं शोकमोहादिदूषितम् सान्यनिवर्तिका स्यादात्मत्वे स्यान्नासावस्मीति स्वयंसिद्धः हि ह्यमनाः १ १५७ २ ३ ४"},
{"pageid":"sg_014|179","text":"ra अभिभूय अविरोधस्तयोयुक्तो अहं आत्मन्येव आरब्धस्य इष्यते उपदेशसहस्री कथं कर्म कर्मणः कर्मनाशभयाजन्तरात्मज्ञानाग्रहस्तथा कुर्यात्कर्मान्ते च चेतरस्य ज्ञानं ज्ञानमुद्भवेत् ततः तत्त्वज्ञानस्वभावप्रकरणम् तत्स्यात्पृच्छामो तु त्वयि दृष्ट्रवचेत्प्ररोहः देहात्मज्ञानबाधकम् देहात्मज्ञानवज्ज्ञानं देहाद्यारम्भसामथ्यज्ज्ञानं नन्निरोधे नाग्रहीदमृतं नाहंप्रत्ययवह्नयुष्टं नेच्छन्नपि प्रत्ययबीजं प्रयोगोऽस्माभिरीरितः प्ररोहति फलं फले भवेद्यस्य भेगा मुच्यते मूत्राशङ्को यथा यथोदङ्को यदहंप्रत्ययवस्थितम् वस्तदुच्यताम् वुढ्यपराधप्रकरणम् वैधयै स सद्विषयं सर्वमिदं सिद्धं ह्यान्नान्यकर्मा ह्येते १ १५८ ३ ४ ५"},
{"pageid":"sg_014|180","text":"अनात्मत्वेन अविद्यास्तमतः आत्मनः आत्मन्यसद्भवेत् इदमंशप्रहाणे गमनं च चैतन्यप्रतिबिम्बेन चैतन्यभास्यताहमस्तादयं छित्त्वा जगत् जायते ज्ञात तथा तदस्य तस्माज्ज्ञो तस्मात्त्यक्तेन तुल्यं त्यक्तेन दृश्यते ध्यायतीव न नगानां नात्मा नौगतस्य नौस्थय पद्यप्रबन्धः परः प्रातिलोम्येन बुद्धिस्थश्चलतीवात्मा बुद्धेः बोधो भवेत् मुक्तः मोमुह्यते यत् यथा येन विशेषणमिदं विशेषणम् विशेषापोहप्रकरणम् विशेष्यते वृक्षास्तद्वत्संसारविभ्रमः व्याप्तो शब्दादिनिर्भासस्तेन शिट्रेन श्रुतिः संसृतिस्तद्वद्ध्यायतीवेति सर्व सर्वे सर्वेण सर्वैर्विशेषणैः साध्वलंकरणं सोऽनुभवो स्वयं हस्तेन हि १ २ ३ ४ ५"},
{"pageid":"sg_014|181","text":"अशेषबुद्धिसाक्षित्वाद्वद्धिवन्नाल्पवेदना अहं अहमित्यपि इदमंशोऽहमित्यत्र उपदेशसहस्री केवलः ग्राह्यो चात्मनः चादातुं ज्ञश्चित्रगुर्यथा ज्ञातैवात्मा ज्ञेयमुत्सृज्य तत् तत्र तद्वत्परेप्वपि तन्मया तस्मात्परं त्याज्यो दृश्यते न नात्मेति नैवापोढुं पण्डितैः प्रकाश्यते बुद्ध्यारूढं बुद्ध्यारूढप्रकरणम् ब्रह्म ब्रह्मेति भूतपूर्वगतेर्भवेत् भौतिकत्वं मणौ मया मयि यः यत्र यथात्मबुद्धिचाराणा यद्भाह्य यद्वद्रक्ताद्याकारतातपे यावान्स्यादिदमंशो वा विकारित्वमशुद्धत्वं विशेषणम् विशेषप्रक्षयो व्यपेताङ्गसमं शक्यस्तस्मात्परो शिष्टांशो स संदृश्यते सदा सर्व सर्वगः सर्वज्ञश्चास्मि सर्वमातपेनेव साक्षी सिद्धो स्वतोऽन्यो हि ह्यहम् १ १६० २ ३ ४ ५ ६"},
{"pageid":"sg_014|182","text":"11 P S अतो अविवेकात्पराभावं अहं एव किंचित्तव केवलो खं च चापि चितिः चेष्टितेन तथाजमेकं तस्माद्वैतं दृश्यं द्रष्टा द्वयवर्जितं न नास्ति पद्यप्रबन्धः परं परादन्यः प्रशान्तिमायाह्यसदीहितात्सदा फलं बुद्धिरवेत्तथा बुद्धौ ब्रह्म भवेत्सर्वविशेषहानतः भवेद्बद्धौ भूतेषु मतिविलापनप्रकरणम् मते मायामयकार्यतामिह मे मोहकारितः यतः यथा यस्मात्सदा रसादियोगस्तव विद्यते विपर्यये विमुक्तिम विमुच्य विवेकात्तु शिवम् सत्यां सदा समाऽस्मि सर्वगमक्षरं स्वत स्वयं स्वरूपं १ २ ५ ६"},
{"pageid":"sg_014|183","text":"असङ्गरूपोऽहमतो अहं आत्मवित्सुखी उपदेशसहस्री कस्याप्यहमस्म्यसङ्गतः कार्यं कृतेन गन्धादेरुत्तरोत्तरम् च चरत्यशोकः चाद्वयत्वतः चिन्तयेन्नरो जनः जनस्य जनो ज्ञेये ततो तथा तव तवेहितैः त्वया न निति निरन्तरं निष्कलमक्रियं न्स्वरूपतत्त्वार्थविबोधकरणम् परं पूर्वपूर्वप्रहाणतः प्रक्लुप्तवा प्रचिन्त्याहमतो प्रत्यगात्मावसानेषु फलं फले मदन्यदिष्यते ममैको मे मेऽस्तीह यदि विमुक्तकामश्च विमुच्यतेऽज्ञानमहाभयागमात् विमोक्षणे विषक्तवा संवादमिमं संवादमेतं सदा सम सूक्ष्मताव्यापिताप्रकरणम् सूक्ष्मताव्यापिते हेतौ १६२ ३ ४ ६"},
{"pageid":"sg_014|184","text":"अम्ब्वादीनि अहमेकः एवं कर्मता कामक्रोधादयो कुतोऽन्यतः कृत्स्नशः खं गम्यते च चासदिष्यताम् जनः जनिमज्ज्ञानविज्ञेयं जाग्रज्ज्ञातिस्त्वविद्यातस्तद्भाह्यं जायेरन्मे ज्ञातुर्कोतिर्हि ज्ञानं तत्त्वानि तथा तवज्ज्ञेयानि तस्माद्वैतं तावद्यावद्वाह्या त्वन्यशून्यतः दुष्टं दृष्टयादेः दोषी न नास्तीति नित्यं नित्योक्ता निर्विषयं नीलं पद्यप्रबन्धः पूः पूर्मम पूर्वं पृथिवी प्रमाणतः प्राणिनः प्राणिनो बालो ब्रह्माद्याः भूतदोषैः भूम्रो मञ्चैतन्यावभावत्वात्सर्वप्राणिधियां मम मां यथा यथोत्पत्तेः ये रूपवत्त्वाद्यसत्त्वान्न वाय्वादीनां विज्ञानकर्मत्वं विद्यते विपाप्मनः वीक्षते व्योम शारीरा शुद्धश्चिन्मात्रः सदा सदास्पृष्टं सर्वगं सर्वगोऽद्वयः सर्वज्ञस्य सर्वभूतस्थमीश्वरम् सर्वे सुषुप्ते स्थावरान्ता स्मृताः स्वप्नज्ञानवदिष्यते १६३ २ ७ ९"},
{"pageid":"sg_014|185","text":"अजोऽमरश्चैव अलेपकं आत्मनि इगद्वयः उपदेशसहस्री एवास्मि कश्चिद्विषयः कारणं कार्यमतीव किंचित्तु गगनापमं चाहं ततो तथाजरोऽमृतः तदेव तृप्तश्च तेषां त्वज त्वजमेकमक्षरम् दर्शनं दृशिखरूपपरमार्थदर्शनप्रकरणम् दृशिस्तु दृशिस्वरूपं न निर्मलः परं परतोऽप्यसत्त्वतः पुरस्तिरश्चोर्ध्वमधश्च मतेहिं मेऽस्ति मोहनम् यदद्वयं विमुक्त शुद्धोऽहमविक्रियात्मको सकृद्विभातं सततं सदा सदैव सर्वगतं सर्वगतोऽहमद्वयः सर्वतः सुपूर्णभूमा सुषुप्तजाग्रत्स्वपतश्च स्तुरीय स्थितः स्वतश्च स्वभावतः स्वयंप्रभः ॐ १ २ ३ ४"},
{"pageid":"sg_014|186","text":"अनादितो अविद्यया असत्त्वहेतोश्च आत्माव्यवधिः इदं कर्म कर्मभि क्षराक्षराभ्यां च चास्ति चाहं चे तथा तथाद्वयोऽपि तथैव तस्मात्परमोऽहमद्वयः तु दृश्यवत् देहगतोऽपि न नभः नास्ति निर्गुणतो निर्विकारतः ने पद्यप्रबन्धः परमो परात्मतत्त्वं पुण्यपापे फलं भावनया भूतेषु मम मे मेऽद्वयत्वतः मोक्षबन्धने यथा रसत्त्वमस्याः लिप्यते वर्णाश्रमिताशरीरतः विकारहेतुर्न विक्रिया विपर्ययेणाभिवृतस्त्वविद्यया विविक्त शरीरवुद्धीन्द्रियदुःखसंतति स संतते सत्यं सदा समोऽहमीश्वरः सर्वगतं सुनिर्मलः सूक्ष्मतः स्वपतो हि ह्यथोत्तमः ह्यहं ६ ७ ८"},
{"pageid":"sg_014|187","text":"अहं आत्मविन्नान्य इति इतीह उपदेशसहस्री कर्म कल्पना कुर्वन्नपि गगनं च चाद्वयत्वतः चाद्वये चान्यथा चैव जनस्य जन्म जन्मास्ति जायते ज्ञानमतीव ततो तत्र तथा तथाहमेवं तथेदमीदृशं तयोरभावे तु दृगादिशक्तिप्रचितोऽहमद्वयः द्वयं न नशोकमोहता निर्मलं निश्चयः निष्क्रियश्च परं परो पश्यन्नपि पश्याति प्रजायते फलं बीजेऽप्यसति ब्रह्म ब्रह्मणि भवेदयं भूय ममेदमित्थं महात्मनां यः यथाचलम् यदद्वयं यो वा विनिश्चयः विनिश्चयात्मदृङ् विमूढतैवं वेदविदां शिवे श्रुतेर्वचः स सदा समे सुषुप्तवजाग्रति स्थितः स्वरूपे हि ह्यमोहता १० ११ १२ १३ १६६ ९"},
{"pageid":"sg_014|188","text":"अज्ञानादित्यतोऽन्यत्वं इतीदमुक्तं ईक्षितृत्वं ईक्षितृत्वप्रकरणम् एतावद्धयमृतत्वं कर्म कर्मभिः किंचिदन्यत्सहायकम् च जन्तूनां जाग्रत्स्यादात्मवेदनात् ज्ञानस्येति ततोऽन्यता तथैव तस्य द्वयासत्त्वाञ्चिन्मात्रः न निर्विकारस्य निवर्यते निश्चितो पद्यप्रबन्धः परमार्थदर्शनं परम् पश्यतः प्रत्यक्षादेः प्रमाणत्वं बाधते ब्रुवच्छास्त्र भवे मनश्चैव मनसो मनोवृत्तं मया मे म्न यथावोधाद्देहात्मत्वं लिप्यते विमुच्यतेऽस्मिन्यदि विशेषः वृत्तमविशेषेण वेदान्तविनिश्चितं व्योमवदेव संप्रसादे सत्यो सदसीति सर्वगोऽव्ययः सर्वेषां सलिङ्गं स्यात्कथंचन स्वतःसिद्ध स्वप्नः स्वप्नवजाग्रतीक्षितुः हि १ १४ १६७ २ ५"},
{"pageid":"sg_014|189","text":"अनुभूयन्त अहं अहमात्मा आपेषात्प्रतिबुद्धस्य उक्तं उपदेशसहस्री एवेह कर्ता कल्पितस्यापनेतृणा कार्यकारणवर्जितः केवलः केवलो कोशादिव च चास्मीति चिन्मात्रोऽहं चेतागुणः ज्ञस्य ज्ञानकर्मभ्यां ज्ञानात्तथेष्यताम् ततोऽन्यः तद्वद्दयं तद्वद्वोद्धा ते दृशिः धर्माधर्मफलैर्योगइष्टोऽदृष्टो नष्टा नामरूपक्रियाभ्योऽन्यो नास्तिकाः नित्यमुक्तस्वरूपवान् नेत्यादिवाक्येन पदम् परं ब्रह्म ब्रह्मास्मि ब्रह्मैवास्मि भूतदोषैर्विवर्जितः भोक्ता मयि महाराजादयो माहारजनाद्यास्ता मोक्षो यथात्मनः यथासिईश्यते यद्वत्प्रकल्पिताः या ये लोको वासनया वासनाः विदुः विद्याद्रूपं विनिष्कृष्टः व्योमवत्सर्वभूतस्थो शास्त्राड्रह्मत्वमप्यस्य शुद्धो स संशयः सदाद्वयः सह साक्षी स्युर्न स्वप्नदर्शभिः स्वप्ने स्वयंप्रभः स्वाभाविकं १० ११ १२ १३ १६८ ७"},
{"pageid":"sg_014|190","text":"अमृतं एकनाडौ कथं कर्मणोऽज्ञानहेतुतः कार्या कुरु क्रिया क्वचित् चान्यथा चाभयं चित्तं ज्ञानहेतुत्वान्न ततः ततो ततोऽमृतताशास्ति तथा तदन्यदपेक्षते तदेवेति तद्वदेवायं तेनाभिन्नत्वमात्मनः त्वं दशमस्य दृश्यते दृश्येषु देहं देहलिङ्गात्मना द्रष्टाहमिति द्रष्ट्राभासं न नवात्मत्वप्रतिपत्तिवदात्मनः नाते नेति नेतीत्यात्मा नेत्यात्मरूपत्वान्न न्यायतो पद्यप्रबन्धः प्रकाशप्रकरणम् प्रकाशस्थं प्रत्ययावैककालिकौ प्रपद्यते प्रियो मन्यते मम मूढस्तेनात्मानं मूढो मे मोक्षस्य यथा यदेव लोके लोको वद वासनारूपिणाक्रियाः विन्दति विपरीतमतोऽन्यद्यत्यजेत्तत्सक्रिय विरुद्धौ सालोकमभिमन्यते स्यातां १ १४ १५ १६ १६९ २ ३ ४"},
{"pageid":"sg_014|191","text":"आत्मेति इष्यतेऽनुभवस्ततः उपदेशसहस्री एव कथं केवलः खमिवैकरसोऽद्वयः च ज्ञः तं ततो ततोऽन्योऽनुभवो तत्त्वमित्युच्यते त्वमित्युच्यते दर्शनादर्शने दर्शने दुःखं दृशिरूपे दृशेः दृशेश्छाया दृशैः दृष्ट देहाभिमानिनो नादेहय नान्य नित्यमुक्तस्तथा नित्ये नेतरः नो परो परोऽन्यः पश्यंस्तं प्रतिषिद्धेदमंशो प्रत्ययं ब्रह्मास्मि मन्यते मयि मुक्तः मुखच्छायेव मूढं मृषा यतः यत्स्थस्तापो यथा यदारूढा यद्यन्यं यातां योगिनां योगी रवेर्दैहे विज्ञाता विज्ञाताहं विज्ञातुनैव विज्ञातेर्यस्तु विषयस्तथा विषयो वेत्ति शुद्धः श्रेष्ठो स संभवत्यतः संशयः सत्त्वस्थस्तद्वदेवेह सदा सर्वदा सर्वभूतेषु सोऽहं स्यादनुभवस्तस्य स्यान्न स्वभावतः स्वापवत्तत्प्रहाणाय १० ११ १२ १७० ५ ६ ७ ८ ९"},
{"pageid":"sg_014|192","text":"अलुप्ता आत्मज्ञो एवं कथं कर्ता कर्तृता कर्तृत्वं कारकापेक्षमकर्तृत्व कारकैर्यतः किंचित्करोमीति चान्यया चेतरः जन्यतास्याः ज्ञातैवाहमविज्ञेयः तथा त्वात्मनो दृश्यया दृष्टया दृष्टिर्नोत्पाद्या देहात्मवुद्धयपेक्षत्वादात्मनः न नियोज्योऽहमिति निर्विकारोऽचलः नैव पद्यप्रबन्धः प्रकल्पिता प्रत्ययो प्रमाणजा बुद्धिः बुद्धेदृश्यत्वान्नाशवान्यतः ब्रह्मवित्त्वं भवेत् भोक्तेति मुक्तः मुक्त्वा मृषा मृषैवेति यथा यो विज्ञानं विवेकी वेदालुप्तदृष्टित्वमात्मनोऽकर्तृतां व्योन्नोऽप्याभ्यन्तरो व्योम शास्त्रानुमानाभ्यां शुद्धो शुद्धोऽजरो स सति सत्यपि सत्या सदाद्वयः सर्वान्तरं सुनिश्चितम् स्वभावतः स्वरूपेऽवगते ह्यहम् ह्येष १३ १४ १६ १७ १९"},
{"pageid":"sg_014|193","text":"अचक्षुष्ट्वान्न अचलुट्प्रकरणम् अप्राणस्य अमृतस्याक्षरस्यैवमशरीरस्य अवाक्त्वान्न अस्पर्शत्वान्न उपदेशसहस्री कर्मास्ति का कुतः कूटस्थस्याविचालिनः केवला केवलान्तर्मनस्यपि च जरामृती जिघत्सा ज्ञानाज्ञाने ततो तथान्येन्द्रिययुक्ता तथाश्रोत्रस्य तु दृश्यते दृश्यन्ते दृष्टिमैं दृष्ट्या द्रष्टुर्दृष्टिस्ततो न नित्यमुक्तस्य नित्यमेवात्मनो नित्यया नित्यविज्ञानरूपस्य नित्या पिपासा मम मानस्यस्तद्वदन्यस्य मे या रागादिरूपा रूपरञ्जना वक्तिः वा विद्यन्तेऽशरोरत्वाद्वयोमवद्वयापिनो विद्याविद्ये विषयाञ्जनाः वुझ्यभावे वृत्तयो वृत्तिश्चाक्षुष्का वेदिता शुद्धस्य शुद्धानन्ता शोकमोहौ श्रुतिः सदा सर्वदा सा स्तश्चिन्मात्रज्योतिषो स्पृष्टिनजिह्रत्वाद्रसज्ञता स्मृती स्यादमनस्त्वान्मतिः स्यान्मानसी स्वप्नवृत्तयः हि १ १७२ २ ३ ४ ५ ६ ७ ८"},
{"pageid":"sg_014|194","text":"अचक्षुष्कादिशास्त्राच्च अचक्षुष्कादिशास्त्रोक्तं अनित्या अप्राणो अमनरत्वाविकारित्वे अमनस्कस्य इति इत्यपि इत्येतद्यावदज्ञानं इत्येवं कथं काठके गृह्यतेऽत्राविवेकतः च चाथर्वणं चाहं तत्स्यायं तथा तस्मान्मे तावत्कार्य दुःखी दृश्ययोपाधिभूतया न नास्ति नित्यमुक्तमिहात्मानं नित्यमुक्तस्य नेन्द्रियाणि पद्यप्रबन्धः बुद्धस्य मनसः मन्यते मम ममाभवत् मुमुक्षुश्चेत्सदा मूढ मूढया यस्मादविकारी येन वचः वा विक्षेपो विदेहव्यापिनो शब्दादीनामभावश्च शुद्ध शुद्धया शुद्धस्य शुभ्र श्रूयते संसारमृच्छति सदा सबाह्याभ्यन्तरं समाधि समाधिस्ततो सर्वलोकोऽयं साविशुद्धेति सुखी स्मरेत् स्याद्विकारिणः ह्यजम् ह्यमना ह्यमनाः ह्यहम् १० ११ १२ १३ १४ १५ १६ १७३ ९"},
{"pageid":"sg_014|195","text":"अजः अहं आत्मेति उपदेशसहस्री एकस्य एवाहमजरश्चाक्षयोऽमृतः कर्माध्यक्षश्च कश्चिन्न कार्य कृतकृत्यताम् केवलःशिवः खं गतिर्गन्ता च चान्यत्कुतो चासच्च चाहेयमविकारी चेता चेति चैको ज्ञाता ज्ञेयं त तथा तथाद्वयम् तेनाप्यस्मि दृशेः ध्यात्वा न नाना नाहर्वा नित्योऽगुणोऽद्वयः नोभयं बुद्धा बुद्धोऽगुणोऽद्वयः बुद्धोऽस्म्यतः बोद्धा ब्रह्मास्मि ब्रह्मैवाह भवेत् भूतं भेदो भेदोऽभेदस्तथा मदन्यः मन्यन्ते मम ममात्मास्य मय्येकस्मिन्कुतो मां मुक्तः मे यतो यथा यद्यथा रात्रिर्वा विकल्पितः विद्यते विना व्योस्रो शुद्धः शुद्धो संध्या सच्चाहं सदा समाधिर्वासमाधिर्वा सर्वत सर्वदा सर्वभूतेषु सर्वमूर्तिविमुक्तं सर्वोऽस्मि साक्षी सुषिभेदेन सूक्ष्ममद्वयम् हि हेयं है ह्यहम् १७४ १८ १९ २० २१ २२ २३ २४"},
{"pageid":"sg_014|196","text":"इत्येवं एव कृतकृत्यश्च खप्नस्मृतिप्रकरणम् च जाग्रदृश्यात्तथा जायते तत्त्वार्थमन्यथा तथा तदाकारा तन्निभं ताम्म्न दृश्यते दृष्टो देहाद्रष्टुत्वादन्य देहो धीईऐत्यनुमीयते ध्रुवम् ध्रुवो न निश्चितो नूनं पद्यप्रबन्धः पुरा प्रदृश्यते प्रवक्तव्यः बेदार्थो ब्राह्मण भवेत् भिक्षाटन्यथा मयोदितः मां मूषासिक्तं यथा यथालोको यदेवं योगी रूपादीन्व्याप्नुवञ्चित्तं रूपाभासः वा विदित्वा वेद व्यङ्गयस्याकारतामियात् व्यञ्जको शान्तेभ्यः शिष्टबुद्धिना स संन्यासिभ्यः सः समासेन समाहितः सर्वदात्मानंविद्यात्सर्वं सर्वार्थव्यञ्जकत्वाद्धीरर्थीकारा सिद्धश्च स्वदेहस्थमृषिर्मुक्तो स्वप्नस्मृत्योर्घटादेहि स्वप्ने स्वयम् ह्यात्महा ह्येष १ १७५ २ २५ २६ २७ ३ ४"},
{"pageid":"sg_014|197","text":"अशनायाद्यतिक्रान्तं आत्मा उद्भवे उपदेशसहस्री कथं कथम् करणं कर्ता कर्म कार्यवान्स्यां कुतः क्रिया गृह्यते घने च चान्यत्कथं चाहं चिन्मात्रज्योतिषा चेड्रह्मविदात्मेष्टो चेत्स्वप्ने जाग्रत्येवं ततो तदेवास्या तस्मात्ततोऽन्यथा त्याज्यो दृशेस्तडछ्याप्तिः दृष्टा द्रष्टा द्रष्टुत्वं धीः धीरेवार्थस्वरूपा न निरन्तरम् नेति नेतीति परं परापोहेन पश्येत्स्मरतो पुंसां पुरापि प्रकल्प्यते प्राज्ञानेकरसे फलं बाह्यमाभ्यन्तरं बुढ्यादीनामनात्मत्वं बुद्धयः ब्रह्मैवास्मि मया य यतेतातः यतो यस्मात्प्रकाश्यन्ते रूपाद्याकारदृश्यता वाकृतिः विमृशेदेवमञ्जसा व्यञ्जकत्वं शुद्धे शेषितः स सबाह्याभ्यन्तरे सर्वदेहेषु सर्वस्यात्मा सर्वाः स्याद्धिय स्वप्ने हानोपादानकर्तात्मा हि हेयं हेयोपादेयरूपतः ह्यहम् १० ११ १२ ५ ६ ७ ८ ९"},
{"pageid":"sg_014|198","text":"12 P S अपोढे आत्मज्ञश्चेत्तथा आत्मज्ञस्यापि आत्मा आत्मैकत्वे इत्येष इवाद्वयः कर्तुमन्यदिहेच्छति कर्तृकर्मफलाभावात्सबाह्याभ्यन्तरं कार्यं कुतः कुतो जगत्प्राणस्तस्मान्नाहर्निशैव ज्ञातुज्ञेयः तथा तदक्षरम् तस्मिन्रज्ज्वां दधृ द्रष्ट्र ध्रुवम् न नद्यास्तत्स्थः नान्यदतस्तस्माद्यस्माद्दष्टाहमक्षरम् नास्ति पद्यप्रबन्धः परो पारं पारगस्तु प्राणज्ञस्यापि फलम् बाजाभावे ब्रह्मणा ब्रह्मविदोऽद्धये भवेत् भावस्तस्मिन्कस्य भावोऽविद्याप्रकल्पितः मनोऽपि मन्तृ ममाहं मोक्षार्हः यथा यदि यस्य यियासति यो वा वान्तोऽसौ विज्ञेयो विद्यया विशात्रेव विस्मरेद्वाप्यलुप्तचित् वेति श्रोतृ स सर्प सादित्यं सोऽविद्याकल्पितः स्मरतीत्येतज्ज्ञानमज्ञानहेतुजम् स्मरत्यात्मनो स्मृतः स्यातां स्याद्धानोपादानता हि ह्यजम् ह्यसौ ह्यात्मा ह्यात्मीय १३ १६ १७ १७७ १८ २०"},
{"pageid":"sg_014|199","text":"अकार्यशेषमात्मानमक्रियात्मक्रियाफलम् अपीश्वराः आत्मनीति आत्मवित् ईश्वरत्वेन उपदेशसहस्री एव एवासौ किं किमीहितैः च चेत्सर्वतश्छिन्ना चैव जङ्गमं जनैः ज्ञातमाध्वं तथा तथाकर्तुरविज्ञानात्फलकर्मात्मतात्मनः तस्य तस्यात्मज्ञस्य तादात्म्यं तासामात्मस्वरूपत्वादतः तृष्णा त्वहम् दृष्टा दृष्टिः देहादिष्वात्मनो द्रधृत्वादिक्रियायुतम् नास्ति निरहंकारं निर्ममं परलोकभयं पश्यति पुनः प्रत्यक्षतात्मनः ब्रह्मेन्द्रत्वेन मतम् ममाहंकारयनेच्छाः मृत्युभयं यः यथान्यत्वेऽपि यदि यस्य योऽन्यथाज्ञः योऽहंकर्तारमात्मानं वा वेत्तारमेव वेत्त्यनात्मज्ञ शून्या शोच्याः श्रुतिर्मतिर्कातिः स सदा सर्वदैन्योद्भवाशुभा सर्वमक्षरमेवातः सर्वस्यात्माक्षरं सव्रह्मेन्द्रा स्थावर स्युः स्वप्न स्वभावतः स्वस्थाः २१ २२ २३ २४ २५ २६ २८"},
{"pageid":"sg_014|200","text":"अप्राणस्यामनस्कय अर्थशून्या असमाधिं अहमित्यात्मधीय आत्मज्ञो आत्मानं उत्पन्नात्मधियो कथं कार्यं किमन्यत्कार्यमिष्यते गन्तव्यं च चात्मनोऽपि चेदात्मनो चोक्तो च्छायेवाक्षादिगोचरः ज्ञाता तथा तथासंसर्गिणो तस्य दृशैः ध्यायतीवेति न नाधस्तिरो नान्यद्विपाप्मनः निर्विकारस्य निष्कलस्यागुणत्वतः नूनं नैव नोव पद्यप्रबन्धः पश्यन्निच्छत्यसौ पश्यामि प्रज्ञानैकरसेऽद्वये प्रज्ञाप्राणानुकार्यात्मा प्रसन्नेविमले बुढ्यादौ ब्रह्मणो ब्रूत भवेत् भवेत्तदा भवेन्मम ममेयात्मीयधीरपि मुक्तः मे यः यदा यस्य वापि विभावसुम् विशुद्धस्य व्याम्नि व्योमवद्वयापिनो शीतीकर्तुं शुद्धो शोध्यं स सः सत्यविशेषता सत्युपाधौ सर्वगखाचलस्य सर्वदा सर्वभूतस्थममित्रं स्वतो हि ह्यस्य १७९ २९ ३० ३१ ३२ ३४ ३५ ३६"},
{"pageid":"sg_014|201","text":"अकालत्वाददेशत्वाद्विभुत्वादनिमित्ततः अप्राणो अमनस्कस्य अहं आत्मनो इति उपदेशसहस्री एव कथं का कार्य कालादेरपेक्षा कृत्स्नमेकताम् क्रिया चास्ति चिन्ता चिन्मात्रज्योतिषो चैव तमस्तस्मिन्न तीर्थ दृश्यते दृश्यत्वत दृश्यास्तु दैहिकाः ध्यायतः न नित्यं नित्यमुक्तस्य नैव परस्परेणापि परेण पवित्रं प्रदृश्यतः ब्रजेत्तन्मानसं भवेत् ममेत्येषणयत्नविक्रिया ममैवाद्य यथा यस्मिन्देवाश्च यस्मिन्न्नात्वामृतो रसाय वानिन्द्रियस्य विद्यते वेदाश्च शब्दादिरनन्यवेदनः शिष्यते शुभ्र श्रुतेर्वचः सत्यं सदा सुखादयस्तद्वदिह स्तथैव ह्यमनाः १८० ३७ ३८ ३९ ४० ४१"},
{"pageid":"sg_014|202","text":"अतो अशुद्धयचिद्रूपविकारदोषता अहंक्रियाद्या एकईश्वरः कर्मफलेन गृह्यते घटादिरूपं चान्यदृश्यता चितिस्वरूपेण ततः तस्मादत तस्मादपरोऽस्ति ते दृशिस्वरूपेण दृश्यतां दृश्यन्वयोगाच्च न निरात्मवादाः पद्यप्रबन्धः परश्च परस्परेण परो परोऽपि पार्यते प्रकाश्यमानासिततात्मनो प्रवृत्तं बहुधा भवेत् मकर्तृका मतेर्यथा मनः मनांस्यवस्थितः मया यदि यान्ति वारयितुं वियद्यथा वेदिता व्याप्य शरीरबुद्धयोर्यदि शुद्धो संहता समन्ततोऽर्कव समस्तविक्रिया सर्वगतोऽसितोऽद्वयः सर्वदेहिनां सुनिराकृता सुनिर्मलः स्ववृत्तिभिः हि ह्यतः ह्यविशुद्धिकर्मतः ४२ ४३ ४४ ४५ ४६"},
{"pageid":"sg_014|203","text":"अमूर्तमूर्तानि अविद्यया इशिस्वरूपस्य उपदेशसहस्री कर्मवासना गगनं गगने गगनोपमे ग्दृशेः घनादिके च चाविशेषता तथा तथैव तद्वच्छ्रतिवारितद्वये दृशिः दृशौ दृश्यतः दृश्यतेऽर्थवत् देहप्रतिमानतः न नापि निरन्तर नेतीत्यवशेषितो पृथ प्रकल्पिताः प्रबोधरूपं बहिः मनश्च मनसोऽर्थयोगजं मलेऽपयाते मूढदृष्टिभि यंपोह्य यथा यथाविशुद्धं लिप्यते शरीरं सजते सति सदात्मा सदाविशेष सदैवतेष्वयं समः समस्तभूतेषु सुप्तस्य स्मृतौ स्वभावशुद्धे ह्यजरोऽमरोऽभयः ह्यात्मनि १८२ १९ ४७ ४८ ५०"},
{"pageid":"sg_014|204","text":"अदेहत्वे अन्यस्यान्यात्मभावे इत्युक्तेनदेहत्वं कर्नादिकारकैः कर्मस्थं कर्मस्वात्मा कुर्यात्कथं क्रियाः क्रियाफलम् च चानुभूतं चित्रमिवार्पितम् जात्यादिः ज्ञाते ज्ञेयौ तच्चितः तथेष्यताम् तौ दृएँ दृश्यते दृश्यत्वाद्धटवत्सदा दृश्यादृष्टासजातीयो देहयोगःक्रियाहेतुस्तस्माद्रिद्वान्क्रियास्त्यजेत् द्रश्चान्यद्भवेदृश्यं धीवत्साक्षितान्यथा ध्रुवो न नान्यदन्यत्प्रकरणम् नान्यदन्यद्भवेद्यस्मान्नान्यत्किचिद्विचिन्तयेत् नाशस्तस्य पटे पद्यप्रबन्धः पूर्वकर्मैव प्रियाप्रिय फलान्तं फलेऽकार्ये भवेत् यत्र यद्युक्तं येन विधीनां शववत्तेनतन्नानात्मतान्यथा सत्त्वक्षेत्रज्ञसंज्ञकौ स्मरतो स्मर्यमाणं स्यात्प्रयोजकः स्वतन्त्रश्चेन्निवृत्तौ स्वात्मबुद्धिमपेक्ष्यासौ हि १ १८३ २ ३ ४ ५ ६ ७"},
{"pageid":"sg_014|205","text":"अस्मिश्चापि आत्मत्वे आत्मानं आत्मैकः उपदेशसहस्री कर्मणां कर्महेतुविरुद्धं क्रियात्मनि खमिवैकरसा खे गृह्यते च चक्षुराद्युपधाना चाकायमित्युत चानपेक्षत्वात्सापेक्षं चाब्रवीत्समम् चेष्यते जात्यादीन्संपरित्यज्य ज्ञप्तिरविभक्ताजरामला तत्स्वयम् तथा तद्वद्वेत्ति तस्माज्ज्ञाता तस्मिश्च तानि दीप्तिमदिष्यते देहं देहे धीश्रयं धीसाक्षित्वाविशेषतः न नात्मत्वाप्तौ निमित्तं निवारयेत् पर्यगाड्योमवत्सर्व बुधः ब्रह्मवित्तमः भयं ममाहंता य यत् यत्स्वरूपं यथा यथाश्वत्थे यन्मनास्तन्मयोऽन्यत्वे रागद्वेषौ रूपसंस्कारतुल्याधी लिङ्गं वासुदेवो विपरीता विभाव्यते व्रणस्नायवोरभावेन शास्त्रतः शुक्र शुद्धपापतयालेपं शुद्धोऽभयः स सदा समं सर्वभूतेषु सा स्थूलं स्मरेत् स्वदेहे हि ह्यन्यशरीरेषु १० ११ १२ १३ १४ १५ १८४ ८ ९"},
{"pageid":"sg_014|206","text":"अरागद्वेष आत्माग्निः आत्माग्नेरिन्धना आत्माग्नौ करणानां को घटादिवत् च जाग्रद्दोषैर्न ज्ञातान्योऽस्माद्धटादिवत् ज्ञेयत्वात्करणत्वाच्च ज्ञेया तत् तथान्ये तथैव तस्माद्दष्टा तु दक्षिणाक्षिप्रधानेषु दीपिता दीप्त दृक् दृश्यत्वादहमित्येष दृष्टिलुप्यते दोषाश्चात्मामलो द्युक्तं द्रष्टा द्रष्टुरिति द्रष्टुश्चक्षुरादेर्यथैव द्वारैः न नात्मधर्मो नाहं पद्यप्रबन्धः प्रज्वलत्येषा प्रत्यया बुढ्यादीवाल्पविद्भवेत् भूतमिन्द्रियमेव भूतानां यदा यदि रूपादिग्रहणे लिप्यते वा वान्यतमो वास्मि वास्मीति विक्रियेत विचारयेत् विषयैर्हविषा वुद्धिरविद्याकामकर्मभिः वुद्धिर्विचेष्टते व्यस्तं श्रोत्रादिभिः संघातो सदा सदैव समस्तं सर्वगः सर्वप्रत्ययसाक्षित्वादविकारी स्थूलभुक्तदा स्मरन् हवींषीति हि हूयन्ते ह्यतः १६ १७ १८ २० २१ २२ २३"},
{"pageid":"sg_014|207","text":"अप्राप्यैव अविद्याकर्मवासनाः आत्मभासावभासयन् आत्मा आत्मोक्तः उपदेशसहस्री एवं कर्ता कर्ताकर्ता कर्मचोदिताः कर्मभिः गतोऽगतः गृहे घटादयः च चेतनोऽचेतनो चैकोऽनेकः चैतन्येनैव चोद्यन्ते ज्ञेयः तत्रैवं तथात्मनः तदा तासां तु धीभिः नाप्नुतः निरुपाख्योऽनुपाधिकः निर्गुणः निर्गुणत्वात्क्रियाभावाद्विशेषाणामभावतः निवर्तन्ते निष्कलो नैध पश्यंस्तैजस प्राज्ञ बद्धो बुद्धीई बुद्धौ भासावभासयन् भास्यन्ते मनो मनोबुद्धोन्द्रियाणां मानसे मुक्तस्तथा मूढेरेवाभिधीयते यदर्थास्ता यदा रविणेव वा वाक्च वाचो वापि वासना विषया व्यक्ता शुद्धस्तं शुद्धोऽन्यथेति सति सर्वं सर्वकृत्त्वं सर्वक्रियाहेतोः सर्वज्ञोऽप्यत सहैव सोपाधिश्चैवमात्मोको स्यात्स्वेन स्वयंज्योतिःप्रकाशिताः ह्यनन्यदृक् ह्यवस्थाः १८६ २४ २५ २६ २७ २८ ३१"},
{"pageid":"sg_014|208","text":"अदृष्टं आत्मबुद्धिमनश्चक्षुर्विषयालोकसंगमात् एवात्मा कथं कथंचन गोचराः जायते ज्ञः ज्ञेयं ज्ञेयो तद्वदिहात्मानं तमस्त्यजेत् तस्मिन्सर्वग्रश्च दभ्रमित्यादिशासनात् दिनकृच्छार्वरं दृष्टं द्रष्टा द्रष्टारं द्रष्ट्रविज्ञातं द्वन्द्वैर्विवर्जितम् न नित्यं निष्कलं निष्क्रियं नैव पदम् पद्यप्रबन्धः परं प्रत्यया प्रत्ययोऽज्ञानलक्षणः ब्रह्म मयान्यैर्वा मयेत्युत मूतैः यथा यरू युक्तो रूपस्मृत्यन्धकारार्थाः वा विचित्रो विजानीयाज्ञातं विन्द्याच्छुद्ध विमलं विमृश्यैवं विविच्यास्मात्स्वमात्मानं वुद्धेः वेति व्यापकं व्योम व्योमवस्थितम् शान्तं स समं समस्तं समो सर्वं सर्वगं सर्वगः सर्वतो सर्वदृग्ज्योतिषा सर्वप्रत्ययसाक्षी सर्वभयातिगम् सर्वभूतस्थं सर्वभूतेषु सर्वैर्वियोजितम् स्मृति हित्वा १८७ ३२ ३३ ३४ ३५ ३६ ३७ ३८ ३९"},
{"pageid":"sg_014|209","text":"अन्यज्ञानानपेक्षत्वाज्ज्ञातं इवोत्थिते उपदेशसहस्री कर्तादित्यादिरिष्यते कश्चन कार्य घटादिव्यक्तितो जायते ज्ञाते ज्ञानालोकस्वभावतः ज्योतिषा तत्कार्यमिष्यते तद्वज्ज्ञातात्मा तद्वद्वोधात्मनीप्यताम् तस्य तस्यैवान्यतोऽपेक्षा तु दग्धैवमुष्णः न नान्येन निर्याणे प्रकाश प्रकाशस्त्वर्ककार्यः प्रकाशस्य प्रकाशात्मसमागमात् प्रकाशान्तरदृश्यो प्रकाशो प्रयत्नेन बिलात्सर्पथ बोधरूपतः बोधस्यात्मप्रकाशने ब्रह्म भवेद्यच्च मया मिथ्यावची यतोऽभूत्वा यदुपाधौ यद्भवेत् यद्वत्तद्वद्वोधात्मनीष्यताम् यद्वत्प्रकाशकः यस्य रवेः रवैरात्मप्रकाशने विना व्यक्तिः सत्तामात्रे सत्तायां सत्येव सदा सर्प सूर्यो स्यादप्रकाशस्य स्यादिति स्वबोधान्नान्यबोधेच्छा स्वरूपं स्वरूपत्वादभूत्वा स्वरूपाव्यवधानाभ्यां ह्यतः ह्यस्ति १७ ४० ४१ ४२ ४३ ४४ ४५ ४६"},
{"pageid":"sg_014|210","text":"इत इति ईरितं उद्धर्तुमात्मानं कर्ता कर्माणि कल्पिताः केनचित् चास्य जन्ममृत्युप्रवाहेषु जानादन्येन जायते ज्ञातायत्रोऽपि ततः तथात्मनि तदन्यदेवेति तद्वज्ज्ञः तस्मिन्दृष्ट नरः नाल्मा नाहोरात्रे निश्चितो नैव पतितो पदमम्वरोपमम् पद्यप्रबन्धः प्रभारूपाविशेषतः बन्धमोक्षादयो बोधरूपाविशेषान्न ब्रह्म भावास्तद्वदात्मनि भिद्यते भ्रामकवद्भवेत् ममाहमित्येतदपोह्य यथा यथोक्तं यथोक्तन यो विदिताविदिताभ्यां विधानेन विमुक्तदेहं विमुच्यतेऽस्मिन्यदि वेद वोधाबोधौ शक्नुयात् शासनात् शेयोऽज्ञेयोऽथवा श्रीयन्ते श्रुतेः स सत्यं सर्वतो सर्वसंशयाः सुदृष्ट्रशास्त्रानुमितिभ्य सूर्ये स्वयं स्वरूपेण हानोपादानवर्जितम् हृदयग्रन्थिाश्छद्यन्ते १८९ ४८ ५० ५१ ५२ ५४"},
{"pageid":"sg_014|211","text":"आत्मत्वेन उपदेशसहस्री एकादशं कठिनो कर्मणे क्रमात् गतः गतांधियम् घ्राणादीनि ज्ञातात्मोक्तः ज्योतिषा तदर्थाश्च तद्विकल्पार्थमन्तःस्थं दीपो दीप्तां देहे धातुईवो नित्यात्मज्योतिषा निश्चयार्था पक्तिचेष्टावकाशाः पार्थिवः पार्थिवप्रकरणम् पृथिव्यादिगुणाः प्रकाशयेत् प्रत्ययैः प्राप्तं प्राप्तास्तद्वत्प्रपश्यति बुद्ध्यर्थान्याहुरेतानि भवेत् भवेद्बुद्धिस्तां मन यथायत्नः यथालोको रूपालोकवादिष्टं वाक्पाण्यादीनि विशिषन्ति व्यङ्गयस्याकारतां व्यञ्जकस्तु व्यञ्जयन्सदा व्यतिकीर्णोऽप्यसंकीर्णस्तद्वज्ज्ञः शब्दाद्याकारवुद्धीज्ञः शरीरेन्द्रियसंघात सजातीयार्थमिन्द्रियम् सदा सर्व सर्वार्थानुभावनीम् सुखादयः स्थितो स्मृतोऽम्मयः स्युर्वह्निवाय्वम्बरोद्भवाः स्वरूपेण हि १ १९० २ ३ ४ ५ ६ ७"},
{"pageid":"sg_014|212","text":"अंशोऽप्येवं आत्मानं एतेनैवात्मनात्मनो कर्मता कर्मताम् ग्रहो घटवत्तस्याः च चक्षुर्वत्कर्मकर्तृत्वं ज्ञानयत्नाद्यनेकत्वमात्मनोऽपि ज्योतिर्वत्तस्य ज्योतिषो ततो तत् तस्यैवेयात्स दर्शनान्न दहत्यग्निस्तथा दुःखस्य दुःखिनो दुःखी दुःख्यमौ दुःख्यस्मीति दृश्यता दृश्यादृष्टत्वाच्च द्योतकत्वेऽपि द्रष्टान्यो द्रष्टुत्वाकर्मतां न नात्मा निर्भेदत्वान्न नैकज्ञानगुणत्वात्तु नैव पदार्थो पद्यप्रबन्धः पश्यति प्रकाशयेत् प्राक्सिद्धेश्च बुद्धेर्निराकृतः भेदेऽप्येवं मतं यः यदि यद्धर्मा यद्वन्नात्मप्रकाशनम् युक्तातो युक्तैवं युज्यते वा विकल्पतः वुद्धेरन्येन व्रजेत् शिरोदुःखादिनात्मानं शून्यतापि संहतं संहतेऽङ्गादिभिर्दष्टा सः समत्वाद्धि समत्वाऽज्ञ स्याख्यहंमानाद्दःखिनो स्याचेन्नानेकमेव हि ह्यात्मानं १० ११ १५ १९१ ८"},
{"pageid":"sg_014|213","text":"अज्ञानं अन्योन्यस्मिन्नसत्त्वाच्च अविकल्पं आत्मबुद्धिमनश्चक्षुरालोकार्थादिसंकरात् इवेश्यते उपदेशसहस्री कल्पनामूलं कल्पितम् कारणम् क्रमात् क्रियाणां क्षणिकं खादात्मकर्मेति गता चक्षुषः चात्मनि जाग्रत्स्वप्नौ तदत्यर्थ तदस्त्येव तदात्मताम् तमोमयम् तयोर्बीजं तु ते त्यजेत् धर्ममात्रंनिरन्तरम् धीस्तां न नास्तीत्येतत्रयं निमीलोन्मीलने नियामकम् नेतरेतरधर्मत्वं परं पश्यञ्जोदेहमात्र पुरुषार्थता प्रकाशतः प्रकाशत्वान्मनस्येवं बुद्धौ ब्रह्म भ्रान्तिः मनोवुढ्योर्यथा यत्पूर्व वायव्ये विकल्पोत्पत्तिहेतुत्वाद्यद्यस्यैव विन्द्यान्मुक्तं संकल्पाध्यवसायौ संनिपाततः संसारस्य सदाभयम् सर्व सादृश्योद्दीपवत्तद्धीस्तच्छान्तिः सुषुप्ताख्यं स्तः स्थानावच्छेददृष्टिः स्थाने स्यादिन्द्रियाणां स्याद्विकल्पतः हि हित्वात्मानं १६ १९२ २३"},
{"pageid":"sg_014|214","text":"13 P S अपेक्षा अस्ति आधारस्याप्यसत्त्वाच्च इष्यताम् एकैकस्मिन्समाप्तत्वाच्छान्तेरन्यानपेक्षता कस्मिस्तथाप्यन्यानपेक्षता कस्य क्वचित्तु क्षणात् क्षणिकत्वस्य क्षणिकत्वाच्च क्षणिके च ज्ञप्तेः ज्ञानं ततश्चान्यत्पूर्वसंगतिरुच्यते तदिष्यते तावत्स्वयं तुल्यकालसमुद्भूतावितरेतरयोगिणौ तुल्यतानिर्निमित्ततः धीः नाभावस्त्वधिगम्यते नाम नास्ति नैवाधत्ते नो पद्यप्रबन्धः परसंतान फलं बाह्याकारत्वतो भवेद्यस्य भावाभावज्ञतस्तस्य भिन्नेऽपि मतः मृपाध्यासस्तु मोक्षः यत्र यदि यस्तु येषां योगाच्च रूपादि वद वा वात्मान्यदेव विद्यते शान्तेश्चायतसिद्धत्वात्साधनोक्तिरनर्थिका संस्कारं संस्कृतो सदा सर्वनाशो सर्वार्थे सोऽन्यं स्थाने स्मृत्यभावः स्यात्तन्नाशस्तत्र स्यान्न स्वाकारान्यावभास्यं हानं हीक्षितुमर्हति १९३ २४ २५ २६ २७ २८ २९ ३० ३१"},
{"pageid":"sg_014|215","text":"अप्रकाशो अवस्थान्तरवत्वे आत्मा उपदेशसहस्री उपादेयो एवास्य कथंचन कृतकः च चलो चान्यद्विकल्पितात् चेद्भवेत् चेष्यते ज्योतिःस्वभावतः तथाविक्रियरूपत्वान्नावस्थान्तरमात्मनः तदद्वैतं तद्वदात्मनि द्वैतस्य न नान्यैरकल्पितः नाशोऽस्य नास्ति नित्यं नित्यबोधस्वरूपत्वान्नाज्ञानं प्रागसत्त्वाच्च भावाभावानभिज्ञत्वं मायेति मृत्युमित्यादेर्मम मृत्योः मोक्षो मोक्षोऽवस्थान्तरं यथादित्ये यस्य युक्तः येनाधिगम्यतेऽभावस्तत्सत्स्यात्तन्न लोकस्य वा वाचारम्भणशास्त्राचे विकल्पाच्च विकल्पात्प्रोग्यदिष्यते विकल्पोद्भवतोऽसवं विकाराणां वियोगो विलक्षणः विशुद्धिश्चात स संयोगो संशयः सत्सदसच्चेति सद सदसवादकल्पनात् समत्वात्तु स्मृतेः स्यान्न स्वप्नदृश्यवदिष्यताम् हि हेयोऽत ह्यतः ह्यभावता १९४ ३२ ३३ ३४ ३५ ३६ ३७ ३८ ३९"},
{"pageid":"sg_014|216","text":"अनुपात्तं अर्थार्थिनोस्तु अलाभोऽनात्मलाभस्तु अविद्यादेः आत्मलाभः आत्मार्थत्वाच्च आत्मैव इतरेतरहेतुत्वे इति केवलः गमनागमने गुणानां गुणेष्वात्मनि ग्रहीतुं च चान्यो चापरे चैव झो ततो तथैव ताद तु त्यक्तुं त्यजेत्तस्मात्क्रियाः त्यजेत्तस्मादनात्मताम् न नार्थी नित्य नित्योऽविषयत्वात्पृथक्त्वतः नियमो नेतरोऽपि पद्यप्रबन्धः परो प्रवृत्तिः प्रवृत्तीनां प्रसुप्तत्वान्न भवेत् भ्रंशो मुक्तबद्धानां मोक्षवित् युज्यते लाभ वा विशेषो शक्यो शास्त्रोपपत्तयः संबन्धो संयोगस्याप्यनित्यत्वाद्वियोगस्य समभावस्य सर्वस्य सर्वाः सह साधनैः स्यात्सदा स्वरूपं स्वरूपत्वान्न स्वरूपस्यानिमित्तत्वात्सनिमित्ता स्वेनात्यक्तं हि हीयते हेतुरिष्यते ह्यनन्यतः ह्युपपद्यते १९५ ४० ४१ ४२ ४४ ४५ ४६ ४७"},
{"pageid":"sg_014|217","text":"उपदेशसहस्री एकनीडत्वतोऽग्राह्याः कणादादिवर्मनाम् कस्मान्न क्रियोत्पत्तौ गुणानां च चेन्नविशेषणात् ज्ञातं ज्ञानं ज्ञानमात्रे ज्ञानेनैव ज्ञानेनैवं तथान्येषां तदर्थत्वं तवाज्ञानात्मकत्वतः त्वनिर्मोक्षः न निर्निमित्ते नेष्यते पारायै पुरुषस्य पुरुषस्याविकारतः पूर्ववत् प्रकाश्यं प्रकृतेः प्रधानस्य प्रधानस्याचितित्वतः प्रसज्यते भिन्नत्वायुगपञ्जन्म भेदादन्यस्य मनसो मनोयोगैकहेतुत्वादग्राह्यत्वं मयेत्येवं मिथोऽयुक्तं यथोष्णत्वं युक्तं युगपत्समवेतत्वं युज्यते वाविशेषतः विकारेऽपि विनाशित्वं विशेष्यत्वाज्ज्ञानाप्यत्वं संबन्धानुपपत्तेश्च समवेतत्वं सांख्यशास्त्रऽपि सुखं सुखविज्ञानयोरपि सुखस्य सुखादयः सुखादेर्नात्मधर्मत्वमात्मनस्तेऽविकारतः स्मृतेस्तथा स्युः १९६ ४९ ५० ५१ ५२ ५३ ५४ ५५"},
{"pageid":"sg_014|218","text":"अनवस्थान्तरत्वाच्च अवस्थान्तरमप्येवमविकारान्न अविवेकोऽप्यनाद्योऽयं इति इष्यताम् इष्यते एव एवं घटादिवत् च चान्यथा चेज्ज्ञेयतां चोत्पत्तिरभ्युपेतात ज्ञानं तत्रोपचर्यते तन्नाशः तर्हि तु तैर्मतः दीप्ता धीगता न नात्मनि नान्य नाशस्तु नाशुद्धिश्चाप्यसङ्गत्वादसङ्गो नाशो पद्यप्रबन्धः बन्धाभावात्कथंचन बन्धो बुद्धिर्नान्योऽस्ति बोद्धेति बोधमात्मनि बोधस्यात्मस्वरूपत्वान्नित्यं बोधात्मज्योतिषा भ्रान्तिर्हि मन्यते मोक्षश्च मोक्षस्तन्नाश मोक्षोऽस्ति यथोक्तो युगपडापि युज्यते येषां लिप्यत वन्धो वस्त्वन्तरापत्तिर्मोक्षो विकारेऽवयवित्वं वुद्धेभ्रन्तिरिष्यते व्रजेत् शास्त्रानर्थक्यमेव श्रुतेः स संसारो सूक्ष्मैकागोचरेभ्यश्च सेयं स्यात्ततो स्यान्न स्यान्नान्योऽस्त्यनुपपत्तितः स्यान्मालापरिहार्या हीति १२ ५६ ५७ ५८ ५९ ६१ ६३"},
{"pageid":"sg_014|219","text":"अपि अवाप्य इति इदं उपदेशसहस्री कदाचन कुर्याद्दढा चैत्यतः ज्ञानपथे ज्ञानमतीव तत्त्वार्थे तथा तस्माद्धान्तिरतोऽन्या त्यक्त्वातो दोषास्तासां द्वयवादिकल्पना नादर्तव्याः निन्दोपपत्तेश्च निरन्वयो निरात्मवादाश्च निर्मलं निर्वृतिमेति निश्चितो परमं परवादतः परायणं पुरस्कृत्य प्रणुप्ता बन्धमोक्षादिकल्पनाः बुधः भवे मीमांसाहतकल्पनाः मुमुक्षवो यान्यतोऽन्यानि युक्तितः रहस्यं वक्तु विकल्पनाभ्यो विपरीतमद्वयम् वेदान्तस्यैव व्यपेतदोषैरभिमानवर्जितैः व्यपेतशङ्काः व्यासस्याभिमते शक्यन्ते शतशो शाश्वतीम् शास्त्रयुक्तिविरोधात्ता श्रद्धाभक्ती सम्यग्यदि सर्वमनार्जवम् सहस्रशः सांख्यकाणादबौद्धानां स्थिरा स्युरित्यतः स्वसाक्षिकं हि हित्वा ह्यन्यशास्त्रोक्तीर्मतिं १५ १९८ ६४ ६६ ६७ ६८ ६९"},
{"pageid":"sg_014|220","text":"अनेकजन्मान्तरसंचितैर्नरो इतो इदं कर्मभिः कश्चन कार्या गुणान्वितायानुगताय च जितेन्द्रियाय तत्वदृक्शाट्यमतिर्हि तद्वत्परमार्थमीक्ष्य त्वपरीक्ष्य देयमैन्द्रादपि देहे न नान्यतः निर्मल पद्यप्रबन्धः परमं परस्य पावनं प्रदेयमेतत्सततं प्रशान्तचित्ताय प्रहीणदोषाय भवेच्च मतिरार्जवे मुक्तोऽथ मुमुक्षवे यत्नतः यथात्ममानिता यथोक्तकारिणे राज्यतोऽधिकं लाभोऽभ्यधिकोऽस्ति लिप्यते विज्ञानमतीव विदित्वा विमुच्यतेऽज्ञाननिमित्तपातकैः व्योमवदेव संप्राप्य सदा समीक्ष्य सर्वतः सर्वदा स्वरूपलाभं स्वरूपलाभात्स हि हीह १९९ ७० ७१ ७२ ७३ ७४"},
{"pageid":"sg_014|221","text":"अन्यदृष्टिस्त्वविद्या अन्यापेक्षस्तु आत्मलाभः आत्मलाभात्परो आत्मा आत्मार्थोऽपि उच्यते उपदेशसहस्री कर्मणा कश्चन क्रियाः चान्यतः ज्ञानेनैव ज्ञेयः ज्ञेयात्मने तान्गुरून्वक्ष्ये तु न नमः नान्यो नित्यत्वाद्ब्रह्मवेदिभिः पदवाक्यप्रमाणशैर्दीपभूतैः परः परो प्रकाशितम् प्रणतोऽस्म्यहम् प्रणम्य प्रोक्तो ब्रह्म ब्रह्मविद्याविनिश्चयम् मोक्ष यदर्था यद्वाक्सूर्यांशुसंपातप्रणष्ट्रध्वान्तकल्मषः यस्मादन्यन्न याः यैस्तान्नित्यं यो लब्धस्वभावत्वाल्लाभस्तस्य लाभः विद्यते विपर्ययः वेदरहस्यं वेदवादाश्च सम्यतिप्रकरणम् सर्वज्ञः सर्वदृक्शुद्धस्तस्मै सुखायेष्टो सोऽन्यदृष्टिसमुद्भवः सोऽपि स्मार्ताश्चापि स्यात्तन्नाशी स्याद्विरोधित्वान्न स्वयं हि ह्यात्मा १ २ २०० ३ ४ ५ ६ ७"},
{"pageid":"sg_014|222","text":"असदेतत्ततो असदेतत्रयं एकत्वं एवमेतजगत्सर्वं एवात्र एवाद्यो कर्म कर्मकार्यस्त्वनित्यः कल्पते कल्पितम् कल्प्यो कृतो च चान्यत्तु चापि चैव ज्ञानस्याधिगमे ज्ञानैकार्थपरत्वात्तं ज्ञेयं तच्चक्षुः तच्छ्रुतेः ततो तथैव तद्भेदः तु त्वेतत्ततः दृष्टं धिया न नाम पद्यप्रबन्धः पश्यति प्रमाणं प्रोक्तं बहिः भ्रान्तिबुद्धिविकल्पितम् मनश्चान्यतथेन्द्रियम् मायया यथा यथाशब्दाच्छूतोऽन्यत्र यस्मादन्योन्येन युक्तं येन रसनस्पर्शने रूपं वक्ति वयं वर्णो वाक्यमेकं वाक्यार्थप्रतिपत्तितः वाग्घ्राणं वाच्यभेदात्तु वाच्योऽपि विदुः वुद्धेः वेत्ति वेद वेदः वेदश्चापि वेद्यं शब्दाय शृणोति श्रोत्रमुच्यते स सच्चिन्मात्रं सर्व सा स्मृतः स्यात्स्वप्न स्यादविद्याकामकारणः स्वप्नगतो हि ह्यात्मनो १० ११ १२ १३ १४ १५ २०१ ८ ९"},
{"pageid":"sg_014|223","text":"अविद्याप्रभवं आधिभेदाद्यथा आलेख्याध्ययने उपदेशसहस्री एकत्वान्यधियौ कल्पयेद्भेदं कल्प्योपाधिभिरेवैतद्भिनं कुर्यात्तद्विशुद्धयर्थमुत्तमम् कृतं गृह्यते च चित्ते जगत् जाग्रतश्च जायते ज्ञानमनेकधा ज्ञानस्यास्य तत्कामः तत्तद्देहविशोषणम् तथा तद्वता तद्वत्प्रबोधे तपः तस्मात्सर्वप्रयत्नेन तृष्णोद्भवक्रियः दृश्यते न नः नियमैस्तपोभिस्तस्य प्रकाशते बहिश्चान्तस्तथैव बुद्धिस्थं भेदो भ्रान्त्या मणेरेकस्य मनआदिसमाधानं यत्कामस्तत्क्रतुर्भूत्वा यत्तत्प्रपद्यते यदायं यद्वत्तदन्योन्यधियोद्भवम् यमैर्नित्यैश्च यस्मात्सुषुप्ते यो विकल्पितः विद्या विद्याविद्ये विधीयते व्याकरोत्यर्थं शारीरादि शास्त्र शोधनम् श्रुतिप्रोक्ते सन्यथाक्रतुः सर्वमसत्तस्मादिदं स्वप्ने हि ह्यादर्शवद्यस्माच्छुद्धे १६ १७ १८ १९ २० २०२ २१ २२ २३"},
{"pageid":"sg_014|224","text":"अबद्धचक्षुषो आगच्छंस्तद्वदेवात्मा उच्यते क्रमात् च चैकं छैकाग्रयं जलार्कवत् जलेन्दुवत् जागरितं ज्ञेयं ज्ञोऽन्यः तज्ज्यायः ततो तथा तदभावं तदारुढो तदेव तदेवैकं तद्दष्टा तद्वद्यात्मा तपः तमोऽज्ञानं तु त्रिधा दग्धं दृष्टं धर्मः न नास्ति पदम् पद्यप्रबन्धः पर परं परमं पुनः प्राणस्वप्नादिगोचरः प्राणस्वप्नादिभिस्तथा प्राणादि बद्धाक्षस्यैव बहुधैको बीजं भवेत् भिन्नं मनसश्चेन्द्रियाणां मयाबीजं माया मायामायाव्येव मायाविनोऽपि मायाव्यन्यो मायाव्यात्माविकारोऽपि मायाव्येको मायाहस्तिनमारुह्य यथा यथाभवम् वा विद्यात्स्मृतं व्रजेत् स सदाशिः सर्वधर्मेभ्यः सा सुषुप्तं सुषुप्त्याख्यं स्थितः स्याद्वीजं स्वप्नं स्वप्नजाग्रच्छरीरेषु स्वप्नप्रबोधयोः स्वमात्मानं स्वात्मबोधप्रदग्धं हस्ती २४ २५ २६ २७ २८ २९ ३० ३१"},
{"pageid":"sg_014|225","text":"अत्र अदृश्योऽपि अशब्दादित्वतो इस्तथा उपदेशसहस्री कथं केवल गृह्यते ग्रहणं च चक्षुर्युक्ता चाम्भसः चेदित्यादितः चेन्द्रियैर्भवेत् चौष्ण्यं जले ज्ञेयस्यैव तथा तथानन्वागतश्रुतेः तथैवात्मा तद्धर्मस्तथैव तां दृदयग्रन्थिर्न दृष्टं दृष्टेर्दा धियो ध्यायतीत्यविकारित्वं न नास्य पश्यन्नलुप्तदृक् पश्यन्मन्ता बिम्बं बुद्धावेव बुद्धौ बोधेऽविकारतः बोधो भवेत् भवेदात्मा भानोर्बिम्बं भिद्यते मतेरजः मनसो यत्र यथा यथाम्भसि राहुश्चन्द्र लेलायतीत्यपि वापि विज्ञातालुप्तशक्तित्वात्तथा विज्ञेयः विशेषस्तु वृत्ति वृत्तिर्या वेति शक्त्यलोपात्सुषुप्ते शास्त्रान्न शुद्धत्वं श्रुतेः श्रुतेर्मतः श्रोता स सर्वगोऽपि साक्षादात्मेति साक्षादेव सुखादिभ्यस्तथान्यत्वाद्या स्तेनेति हीत्यतः ह्याद्विधर्मतः २०४ ३२ ३३ ३४ ३५ ३६ ३७ ३८ ३९"},
{"pageid":"sg_014|226","text":"अहमात्मेति आत्मज्ञानेन आत्मा कर्म कुतो चेत्यतोऽविद्या जन्ममृत्युजरातिगः जात्यादिस्तस्याप्येवं जात्यादीनां ज्ञानस्य ततः तदस्थूलादिशात्रेभ्यस्तत्वमेवेति तद्वज्ञात्यादिकर्मणाम् तु दशाहाशौचकार्याणां दीपान्तरापेक्षा दृष्टृरात्मस्वरूपत्वात्प्रत्यक्षं देहस्यैव न नानात्वं नान्येन नाप्युपादेय निवर्तनम् निश्चयात् न्वेव पद्यप्रबन्धः पारिवाज्ये पारोक्ष्यं पूर्वदेहपरित्यागे प्रहाणतः प्रागेवैतद्विधेः बिभेति बोधस्यात्मस्वरूपत्वान्न बोधोऽन्यस्तथेष्यते ब्रह्म ममाहं यत्स्मृतम् यथा यद्वद्दीपप्रकाशने यो लोकदृष्ट्रेरनात्मनः वर्णित्वादेरपोहनात् वा विकारित्वं विषयत्वं वेत्ति व्यवधानाद्धि शरीरादिष्वनात्मसु श्रुतेः संप्राप्तौ सः सबाह्याभ्यन्तरोऽजीर्णो स्यादसुराणामिति हि हीष्यते हेया हेयो ह्यनात्मता ११ ४० ४२ ४३ ४४ ४५ ४६ ४७"},
{"pageid":"sg_014|227","text":"अपायोद्भूतिहीनाभिर्नित्यं आत्मरूपविधेः उत्पाद्याप्यविकार्याणि उपदेशसहस्री कामाः कार्य कृतं क्रियादिभ्यो क्रियाफलम् गुरुमाश्रयेत् गुरुस्तारयेद्युक्तं च चिद्रूपत्वेऽप्युपाधिभिः जानाति तथा तद्विद्धीति तां त्यजेत्तस्मात्ससाधनम् त्वज्ञः दीप्यन्रविर्यथा दृष्टिः न नातोऽन्यत्कर्मणा नापान्तत्वादनित्यत्वादात्मार्थत्वाच्च नित्यतृप्तश्रुतेर्मतः निवर्तनम् निष्क्रियं प्रपद्यते प्रमुच्यन्तेऽमृतस्तदा प्राज्ञ प्रीतिं बहिः ब्रह्मविद्याप्लवेनाशु भिद्यन्ते मुक्तं यत्कामस्तत्क्रतुर्भूत्वा यदा या वात्मा व्रह्मणि शक्तयोऽन्याश्च शान्तं शिष्यं शिष्यगुणान्वितम् शुद्धः श्रुतितिर्मतिर्विज्ञातिरेव श्रुतेराचार्यवान्वेद स संस्कार्यं संहृत्यात्मनि सत्यार्थी सर्व सर्वदा सर्वदृक्सर्वगः साधनं साध्यं स्थितम् स्पृष्टिः स्मृतेस्तथा स्वात्मदृशः स्वान्तध्वान्तमहोदधिम् २०६ ४८ ४९ ५० ५१ ५२ ५३ ५४ ५५"},
{"pageid":"sg_014|228","text":"अजोऽहं अथोन्मील्यात्मनो अन्यदृष्टिः इति एव कुतश्चन कुतो क्षिप्तं क्षीरात्सर्पिर्यथोद्धत्य च चामरोऽमृत्युरजरोऽभय जन्म जलेन्द्राद्युपमाभिस्तु जायते ज्ञानमनन्तं तत्प्रविहाय तदभावे तदात्मानन्दतत्त्वज्ञो तद्धर्मा तन्नास्तीति तस्मिन्न तीर्णोऽज्ञानमहोदधिम् त्रिकं दृष्टि दृष्ट्वा देही न निमील्याथ निर्गुणः निर्भयः पञ्चकात्परम् पद्यप्रबन्धः पूर्ववत् पूर्ववद्भवेत् पूर्वोक्तं प्रवर्तन्ते प्राणाद्येवं प्राप्नोत्यनध्वगः बाह्यं बिभेति बुद्धो बुद्ध्यादेशैस्तथासत्यान्न ब्रह्म ब्रह्मेति ब्रह्मैकत्वं मुक्तः यत्तमोबीजं यस्माद्भीताः रसादेः वाङ्मनःपावकादयः विजानतः विनिश्चयः विभाव्यते शरीरस्थस्तावन्मात्री शुद्धो सः सत्यं सर्वज्ञः सर्वदृक्शुद्ध स्मृत्वा स्यामदृश्यादिशास्त्रोक्तमहं स्वतो स्वात्मस्थो हि हित्वा ह्यविद्यया १० २०७ ५६ ५७ ५९ ६१ ६२ ६३"},
{"pageid":"sg_014|229","text":"अबाह्यान्तःश्रुतेः अविज्ञातादिशास्त्राच्च अहमेव उपदेशसहस्री कर्मणा कार्य किंचित्तस्माच्छुद्धः क्वचित् च चिद्रूपत्वाविशेषतः चेत्स्थितोऽद्वये जायते ज्ञश्चाहमित्येवं ज्ञेयो झानाज्ञाने तथैव तदा तदात्मज्ञो तु त्रिकं त्वसत् न नभो नामादिभ्यः नेति नेत्यादिशात्रेभ्यः नैव परे पश्यन्नेवं प्रजापतिः प्रणमेकं प्रपञ्चोपशमोऽद्वयः प्रविलीने बाह्य बाह्यः भानोहोरात्रे भारूपत्वाद्यथा भूतानि भूतेषु भूम्नि मध्यतो मयि मे यथा वाचारम्भणमात्नत्वात्सुषुप्तादि वान्तर्विद्यतेऽन्यत्स्वतः विमुच्यते विराडैश्वानरो वेति व्रह्मणो शास्त्रस्यानतिशङ्कयत्वाड्रह्मैव संस्मरेत् सत्यसंधो सत्यो सदा सर्वस्मिन्प्राज्ञोऽव्याकृतमुच्यते सर्वाणि सर्वेष्वेको स्मरन्नन्तः स्यातां स्यामहं स्याहाह्यं स्वयंप्रभः स्वाराज्ये हेयं ह्यतोऽन्यथा १४ २०८ ६५ ६६ ६७ ६९ ७० ७१"},
{"pageid":"sg_014|230","text":"14 P s अकुर्वन्सर्वकृच्छुद्धस्तिष्ठन्नत्येति असन्वशे अहमेव आत्मा इत्येवं ओमित्येवं कर्मभिः कृपणास्तेऽन्यथैवातो चेद्विदितं जात्यादिसंबन्धं जीवश्चेत्परमात्मानं तिर्यगूर्वमधः देवमञ्जसा देवा देवानां देवोपास्यः धर्माधर्मविनिर्मुक्तं धावतः निवर्तते पद्यप्रबन्धः परं परम् पशुत्वाच्च प्रपद्यथ बध्यते ब्रह्म भूतभव्यात्कृताकृतात् मतः मायया ये वाचोऽन्याः विदुर्ब्रह्म विद्याहिमुक्तं शुद्धं शून्यस्त्वन्यैर्यथाम्बरम् श्रुतेः स सकृज्ज्योतिरनामयम् सत्यसंधत्वादसद्धानान्न सदात्मज्ञः सन्वहुधा सर्वखात्माहमेवेति सर्वबन्धनैः सर्वभूतानामात्मा सर्वव्यवस्थानामहोरात्रादिवर्जितम् सर्वशक्तित्वादजः सर्वे सह सेतुं स्वमात्मानं स्वराड्योऽनन्यदृक्स्वस्थस्तस्य स्वात्मानं हि हित्वा ह्येषामिति २०९ ७२ ७३ ७४ ७६ ७७ ७८ ७९"},
{"pageid":"sg_014|231","text":"आत्मप्रत्यायिका इदमुभयं उपदेशसहस्री उपादेयो च चापि चाप्येवमिति ज्ञात्वैतां ज्ञानमुत्तमम् ज्ञेयाज्ञेयाभ्यतीतं तत्त्वमेकं तथा तद्ब्रह्मास्मीति दुर्लभम् देवानां द्वयं धारयेत् न नान्यश्चात्मा नान्यस्य नित्यं निर्गुणं निर्द्वन्द्वं निष्क्रियं निष्क्रियोऽकारकोऽद्वयः नैतदेयमशान्ताय परमं परममधिगतं पवित्रं प्रदातव्यं बन्धं बुद्धं ब्राह्मणोऽवाप्तकृत्यः भ्रामयअगदात्माहं मुक्तं मोक्षं यत यथा यन्निरामयम् रहस्यं राजवत्साक्षिमात्रत्वात्सांनिध्याद्धामको विज्ञायैतद्यथावच्छृतिमुनिगदितं विमुच्यन्ते विरक्ताय विशुद्धम् शिष्यायानुगताय शुद्धं शोकमोहावतीतः सम्यङमतिः सर्वं सर्वकृत्स्याद्भवभयरहितो सर्वज्ञः सर्ववेदानां सर्ववेदान्तगोचरा सर्वसंसारबन्धनैः स्मृता स्वयं स्वस्य हि हेयगः हेयमेकं ह्येतत्तदेतत्संप्रकाशितम् ह्येषा २१० ८० ८१ ८३ ८४ ८५ ८६"},
{"pageid":"sg_014|232","text":"उद्भवन्ति किमर्थं गुरुभ्योऽज्ञानसंकुलम् गुरोर्गरीयसे च चेन्न ज्ञाता ज्ञानं ज्ञानमिच्छंस्तरेत्तस्माद्युक्तःशिष्यगुणैः ज्ञानात्मने ज्ञेयं तत्त्वमतिप्रकरणम् तथा तस्मै तारिताः ददतश्चात्मनो धीप्रत्यगात्मने न नमः नमस्तेभ्यो नमो नित्यमुक्तः नित्यावगतये निष्क्रयोऽन्यो पद्यप्रबन्धः प्रमथ्य भवेन्मतिः मातृवच्छूतिरादृता यतीन्द्राय यस्मादन्यन्न येनात्मना यैर्जन्ममृत्युमहोदधिम् ररक्ष वचोबलैः वज्रोपमयुक्तिसंभृतैः विद्यते विद्यया विलीयन्त विशालधी वृत्तयः वेदार्थनिधि श्रावयत्येवं श्रुतेररातीञ्शतशो सदा सदेवास्मीत्येवं सर्वज्ञः सर्वज्ञेभ्यो सर्वशक्तिर्यस्तस्मै स्मो १ २ २११ ३ ८७ ८८ ८९"},
{"pageid":"sg_014|233","text":"अपेक्षतेऽत अविरुद्धो उपदेशसहस्री एवान्यदबोचाम करोमीति कर्ता गृह्णाति ज्ञेया तत् तत्त्वमित्यादिशासनैः तन्निभोद्भवा तयैव तयोरज्ञानजस्यैव त्यागो त्वमसीत्युक्ते दिग्भ्रमादिवत् द्वयं धर्मादेरस्तिता धीः धीरन्या ध्यानान्निवृत्तिः न नात्मनो नियोगोऽप्रतिपन्नत्वात्कर्मणां निषिध्यते पाप्मनस्तथा प्रत्यक्षादिनिभा प्रत्यवायात्मसाक्षिकौ प्रमाणोत्था प्रवर्तते प्रसंचक्षामतो बाध्यते बाध्यतेऽन्या भवेत् भवेत्तावद्यावत्संवेद्यतादृढा भोक्तेति मतः मुक्तता यच्छास्त्र यथा युक्ततरो युक्त्यानुचिन्तयेत् यो रज्ज्वमिवाहिधीर्युक्त्या लोकबुद्धयनुवादि वाक्यार्थज्ञोऽपि वापि विषापोहो शास्त्रप्रामाण्यतो श्रुतेजता स सकृदुक्तं सदस्मीति सदेव सब्रह्माहं सिद्धादेवाहमित्यस्माद्युष्मद्धम स्थिरा हि १० ११ २१२ ४ ५ ६ ७ ८ ९"},
{"pageid":"sg_014|234","text":"कश्चिद्वाक्यार्थश्रुतिमात्नतः कश्चिन्निदुःखो कार्यं कृतभावोऽनुमीयते क्रियासाध्यं च चर्या चेष्टितं चोक्त्वा तथा तदन्यत्प्रसंख्यानात्प्रसिद्धार्थमिहेष्यते तस्मादनुभवायैव त्यजन्साधनतत्साध्यविरुद्ध दृढसंस्कारो दृश्यते दोषैश्चाकृष्यते ध्रुवम् न नित्यसिद्धतः निर्दुःखोऽतीतदेहेषु निवारयेत् नेति नेत्यवसानतः नैतदेवं नो नोपलभ्यते पद्यप्रबन्धः पुरा प्रतिपद्यते प्रत्ययावक्षजोऽवश्यं प्रसंख्यानमतः प्रसंचक्षीत फलं बहिः बाधते मिथ्या मोक्षो यतः यतो यत्नतः यदि यावदात्मानुभूयते रहस्यानां वा वाक्यार्थप्रत्ययी विज्ञानमक्षजो विधेयं विशेषार्थी शब्दोत्थं शमनादिमान् शास्त्रसंवेद्या श्राव्यं श्रुतानुमानजन्मानौ सति सदसीति सदस्मीति साधनं सामान्यविषयौ स्यादनिष्टं स्वच्छन्दः १२ १३ १४ १५ १६ १७ १८ १९ २१३"},
{"pageid":"sg_014|235","text":"अतोऽप्राप्तनिषेधोऽयं अहंकख़त्मनि अहंकर्ता आत्मनि आत्मनीह आत्मात्मीयं उपदेशसहस्री उपलब्धिः कर्तृतादि कश्चित्कुतश्चिन्नोपपद्यते क्रियेते खे गोचरे च चातः चान्यथा चेता चैतन्ये तत्सर्वं तथाध्यस्तो तदात्मत्वादहंकर्तुस्तथैव तस्य दिव्यग्निचयनादिवत् दुःखे द्वयं न नित्यादुःखे नित्योऽगुणोऽद्वयः निषिध्यते ने नेति नेतीति न्यस्तं पित्रा पुत्रदुःखं प्रतिषेधस्तथैव प्रत्यक्सदाक्रियः प्रत्ययो प्राप्तवत्प्रतिषिध्यते प्राप्तश्चेत्प्रतिषिध्येत भवेद्भवम् भूयोऽभ्यासविधिः मलाध्यासनिषेधौ मोक्षोऽनित्यो यत् यथाध्यस्तं यथाध्यासः यथावुधैः वा शब्दः संनिधौ संभाव्यो संभाव्यौ सर्वदा साक्षात्सर्वान्तरः साक्षी साहंक सोऽध्यासो स्यात्तदाभोऽभिमानकृत् स्यादहंममगोचरः स्व स्वयंज्योतिर्दशिः २१ २११ २२ २३ २४ २५ २७"},
{"pageid":"sg_014|236","text":"अहंकतॆव अहंकारादिसंतानः अहंकृत्यात्मनिर्भासो आत्मनि आत्मान्योऽविविक्तौ आत्माभासो आभासान्मुखमप्येवमादर्शाननुवर्तनात् आभासो इति इत्येक उल्कादौ कथंचन कश्चिद्वर्तते कारणम् केचन च चाञ्जसा छाया जातिकर्मादिमत्त्वाद्धि तत्रैव तथैव तदाभासाश्रयः तस्मिशब्दास्त्वहंकृति तौ न नान्वयी पद्यप्रबन्धः परार्थत्वान्न परे पृथक् प्रत्यग्दृशि मुखवस्मृत मुखादन्यो मुखाभासवदिष्यते मुखाभासो यत्र यथाग्न्यः यथादर्शानुकारतः यथाहंकृदात्मशब्दैस्तथोच्यते यस्त्वहंकृतिः लक्षयेयुर्न वस्तु वा शब्दस्तदभावात्स्व शब्दाः शब्दैर्निरूप्यते शैकदेशोविकारो स संसारी साक्षात्तमभिदध्युः स्थिताः स्मृतेरन्यन्माधुर्यादि स्वतन्त्र ह्यजात्यादिमान्कश्चिदर्थः २१५ २८ २९ ३० ३१ ३२ ३३ ३४ ३५"},
{"pageid":"sg_014|237","text":"अदृश्यस्य आत्माभासाश्रयाश्चैवं आदर्श आहुस्तत्र इत्येवं उपदेशसहस्री कथा गम्यन्ते च चेत्तन्न चेद्धर्मो चेन्मतम् छायाक्रान्तेर्निषेधोऽयं छायापक्षे छायाया तस्य तु त्वदृष्टत्वादपामेव त्वधुनोच्यते त्ववस्तुत्वं दर्शनात् दृष्टिः द्वयोरेकस्य द्वयोरेवाप्यदर्शनात् द्वयोरेवेति धर्मो न नादर्शानुविधानाच्च नान्यतरस्य न्यायो प्रकृतं प्रागेव भवेत् माधुर्यादि मुखस्यैवेति मुखाभासाश्रया मुखाभासो मुखे मुखेन य यत्कार्यमुष्णद्रव्याद्यसेवनात् यथा राहोः वदेत् वस्तुत्वं वस्तुत्वसाधकः वास्ता विचार्यताम् विविक्तेऽन्यतरे व्यपदेशात्स शास्त्रप्रमाणतः शास्त्रयुक्तिभ्यामाभासासत्त्वमेव संसारिणां सः सतो सत्यप्यभावतः सद्वाक्यमर्थान्तरं सिद्धं सौगता स्यात्पूर्वयुक्तितः स्याद्राहोश्चन्द्रसूर्ययोः ह्यर्थान्तरनिष्ठं २१६ ३६ ३७ ३८ ३९ ४० ४१ ४२ ४३"},
{"pageid":"sg_014|238","text":"अवस्तुसन्नपि अहंकर्तारमात्मेति आत्माभासापरिज्ञानाद्याथात्म्येन आत्माभासाश्रयश्चात्मा आत्माभासाश्रयाज्ञानात्संसरन्त्यविवेकतः एवातः एवेति करोति कर्तृभोक्तृत्वलक्षणः कस्य कूटस्थेनात्मना केचन गच्छतीत्यादौ च चैतन्याभासता ज्ञानशब्दैश्च तथा ते दुःखी दृशेरविकारित्वादाभासस्याप्यवस्तुतः दृष्टौ न नाचितित्वादहंकर्तुः नित्य नित्यमात्मवानात्मनीव निरागमाः पद्यप्रबन्धः प्रकृतिप्रत्ययार्थी प्रत्ययैः प्राग्विवेकतः भवेत् भिन्नावेकाश्रयौ मन्यन्ते यथा युज्यते यौ रज्जुस रज्ज्वा लोकप्रसिद्धितः वस्तुसंस्तेषां विद्यामात्र विमोहिताः वुद्धेरात्मनस्तत्स्वरूपता वेदः शास्तोति संसारिता संसारी संसारो संसारोऽस्त्वविवेकतः सः सात्मकः सुखी स्याचेत्तं स्वैर्विकारवान् ह्येष २१७ ४४ ४५ ४६ ४७ ४८ ४९ ५० ५१"},
{"pageid":"sg_014|239","text":"अतो आत्माभासस्तु आत्मेति इत्येवं उपदेशसहस्री उभयं एवात्मा कथंचन करणं कर्मशब्दैर्निरूप्यते को क्रिया गतिर्वाच्या गौणः च चात्मनः चाविवेकेन जानातीति जानातीत्यादिशब्दस्य जानातीत्युच्यते जानात्यर्थेषु ज्ञप्तिरित्यपि ज्ञायत ज्ञेयत्वं तथा तथापि तदा तर्हि तस्यात्मतेष्यते तिङ्वाच्यो तु तेषां दृष्टं धात्वर्थश्च धियः न नात्मनो नानयोश्रयत्वं नान्यतरस्यापि नापि नाप्यतो नाशनायादिमत्त्वात्तु निगद्यताम् नित्य निदुःखोऽविक्रियः बुद्धेरवबोधोऽस्ति बुद्धेवुद्धिवाच्यत्वं भावशब्देन मुख्यार्थी मृषा यदाहंकर्तुरात्मत्वं युज्यते येषामेक लोके विक्रियामात्रं विद्यते शब्दार्थमुख्यता शासनात् श्रुतौ सदा स्मृतौ स्याच्छब्दवाच्यत्वं हन्त हेतुद्वर्याश्रयत्वे ह्यकर्तृकम् ह्यात्मा २१८ ५२ ५३ ५४ ५६ ५७ ५८ ५९"},
{"pageid":"sg_014|240","text":"अभियुक्तप्रसिद्धिश्चेत्पूर्ववर्विवेकता आदर्शमुखसामान्यं उच्यते कर्तृत्वमध्यख क्रियां गतिरस्य गतिशून्यं ग्राह्या च चात्मनो चानिष्टः चैतन्यमध्यस्य जानातीति ज्ञ ज्ञत्वं ज्ञानं ज्ञानकर्तृत्वं ज्योतिःश्रुतेर्यतः ततो तथा तद्वद्र्द्धस्तथात्मनः तयोरेवाविवेकतः तस्मादात्मनान्येन दृश्यते देहेऽहंप्रत्ययो न नित्यं निरात्मता नेष्टा पद्यप्रबन्धः प्रतिबिम्बो प्रमाणं प्रसज्यते प्रसिद्धितः प्रसिद्धिर्मूढलोकस्य बुद्धेः बुद्धेरिहोच्यते बुद्ध्याक्रियते मानवैः मुखस्य मुखस्येष्टं मुखाकारेण यत्र यदि यद्वज्ञानातीति यस्यावभासस्तु लोको लौकायतिकसिद्धान्तः लौकिकाः वक्ति वदन्ति वा वेदस्याप्यप्रमाणता वेदोऽयं शब्दानामयथार्थत्वे स संवदयुत सदा सर्वो सा स्वभावतः स्वरूपं हि १० १५ २१९ ६१ ६२ ६३ ६४ ६६ ६७"},
{"pageid":"sg_014|241","text":"अचित्त्वस्यापि अध्यक्षस्य अन्वयी अस्यते आदर्शानुविधायित्वं इत्येवं इव उपदेशसहस्री किं क्रियमाणैश्च ग्राहकस्तेषामित्येतदपि ग्राहका ग्राहकाः ग्राहकास्तित्वं च चिन्निभैः चेन्मतम् छायाया जनाः जानातीत्यादिशब्दश्च ज्ञानमित्याहुस्तार्किका ज्ञाभासस्य तत्समम् तत्स्मृतिः तथेष्यते तद्वारणमुच्यताम् तस्माज्ज्ञाभासबुद्धीनामविवेकात्प्रवर्तिताः तु तुल्यत्वादन्यस्मिन्ग्राहके तेषां दहन्तीवोल्मुकादयः दीपिताः नाध्यक्षेऽनुपकारित्वादन्यत्रापि नान्यग्राह्यौ नान्यदृश्यास्ते प्रतिषेधन्ति प्रत्ययास्तस्मादात्माभासेन प्रत्ययैरेवं प्रत्ययो प्रसङ्गतः बुद्धिधर्मानुकारित्वं बौद्वैस्तु भावाभावौ भासन्ते मुखे मोहिताःक्रियते यदि यद्येवं या यौ वुद्धेस्तु सता सति समीपे सिद्धिः सौगताः स्यादिति स्वयमेव स्वयमेवावभास्यन्ते हि २२० ६८ ६९ ७० ७१ ७२ ७३ ७४ ७५"},
{"pageid":"sg_014|242","text":"1 अक्रियत्वेऽपि अदृशिशिरूपेण अध्यक्षस्य अपि अर्थी अस्मदस्तु आत्माध्यक्षो एवात्र कथम् कर्ताध्यक्षः ग्रहो च चेन्मन्यसे तदा तस्याः तादात्म्यमध्यक्षस्य ते त्वध्यक्षोऽथवेतरः त्वमिति त्वमित्यध्यक्षनिष्ठश्चेदहमध्यक्षयोः त्वमेवेति दुःखित्वमर्थित्वं दुःखी दोषा द्रशृदृश्यत्वसंबन्धो धीः न नैव पद्यप्रबन्धः पूर्वोक्ताःस्युस्त्रयो प्रत्यया प्रत्ययान्वयिनिष्ठत्वमुक्तदोषः प्रसज्यते भवेद्यदि भाति मतम् ममास्तीति मिथ्योक्तिः यः यद्यध्यक्षेऽक्रिये युज्यते येन लक्षयेत् वक्ति वदेद्यदि वा वाच्य विविच्यैव विविच्योभयं वुद्धिर्यदा शास्त्रादिति श्रुतिश्चेत्स्याद्भहस्तथा श्रुतेरपि श्रोता स संबन्धग्रहणं संबन्धग्रहणेन संबन्धो सदस्मीति सदेवासीति सद्गहमर्हति स्यान्ममेति स्युस्तप्तायोविस्फुलिङ्गवत् हि २२१ ७६ ७७ ७८ ७९ ८० ८१ ८२ ८३"},
{"pageid":"sg_014|243","text":"अहमित्यस्मदीष्टः आभासश्चोदितो आभासस्तदभावश्च उपदेशसहस्री कृष्णायो क्वचित् च चान्यथा चित्तं चेतनमित्येतच्छास्त्रयुक्तिविवर्जितम् चेतनाभासं चेतसि चेत्तन्न चैतन्यवद्भवेत् चोभयोः ज्ञेयौ तथा तथैव तदप्यस्त्विति तद्भहश्च तन्निराकृतम् तु दृशिसंक्रान्तिरयःपिण्डेऽग्निवद्भवेत् दृशेः दृष्टदान्ततुल्यत्वं देहस्यापि धियोऽभावे धीद्दशिरस्मीति न नन्वेवं प्रसङ्गः ममेदंप्रत्ययौ मुखाभासवदित्येतदादशैं मुखाभासो मृषा यथादर्श यद्याभासो युक्तितः युष्मदस्मद्विभागझे युष्मद्येव लोकस्य लोहिताभासमित्येतद्दष्टमुच्यते लौकायतिकसंगतेः वचः व्यर्थं संशयः सति सदस्मीति सर्वात्मना सीम्रो स्याच्चक्षुरादेस्तथैव स्यातां स्यात्तत्त्वमस्यपि स्यादयमस्मीति स्यादर्थवदिदं २२२ ८४ ८५ ८६ ८७ ८८ ८९ ९० ९१"},
{"pageid":"sg_014|244","text":"अन्योन्यापेक्षया अन्वयव्यतिरेकौ अविवेकधियामस्ति एवंविज्ञातवाक्यार्थे कतैरेव किंचिदप्यस्पृशन्सदा कौटस्थ्यं गोमान्यथा ग्राह्यं च ज्ञः ज्योतिर्न तथा तद्वद्देहोऽहं तस्मात्सर्वावभासो तस्याः तु तेषां दृष्टि द्रष्टुरित्येवं द्वयमप्येतन्मध्यमस्य धनी न नाद्राक्षमहमित्यस्मिन्सुषुप्तेऽन्यन्मनागपि नास्ति निषेधति पदस्य पदार्थस्य पद्यप्रबन्धः पृथक् प्रतिलोममिदं प्रत्ययं प्रत्ययस्य प्रत्ययावगती प्रधानगुणतेष्यते बुद्धयारूढं ममेदं यथोक्तं युक्तितः युक्तिरेवावधारणे लुप्तताम् लोकवुद्धितः वारयति विवेकनाम् विशेषणम् विशेषणविशेष्यत्वं श्रीतुमहापनुत्तये श्रुतिलोकप्रसिद्धितः श्रुतिस्तत्त्वमसीत्याह संविदोऽस्तिताम् सदा सर्व साईकर्ता साक्षिणः स्यादेतदहमित्यत्र स्वयं स्वयमेवाब्रवीच्छास्त्र स्वां हि २२३ ९२ ९३ ९४ ९५ ९६ ९७ ९८ ९९"},
{"pageid":"sg_014|245","text":"अन्यचेत्सदहंग्राहिप्रतिपत्तिर्मुषैव अशनायादिनिर्मुक्त्यै अहंशब्दस्य इष्यताम् उपदेशसहस्री कल्प्यते कालेष्वसंशयः किं चानुभवात्मनः चेदहंशब्दः चेन्न चैतन्ये जायते जायेतैव ज्योतिषि तत्काला तत्त्वमस्यादिवाक्यार्थं तत्र तदर्थता तयोरचितिमत्वाच्च तस्मान्मुख्यग्रहे तस्य त्रिषु दाशरथेर्यद्वक्त्यैवापानुदत्तमः न नास्ति निष्ठा प्रतिबन्धविहीनत्वात्स्वयं प्रत्यगात्मनि प्रत्ययश्चैव प्रत्ययी प्रमा फलं फलम् ब्रह्मा भवेद्भवम् मुख्यार्थ यत्नान्तरमूचिवान् यदाभासौ या वान्यत्प्रतिपद्यते वारणावगतेरिह विमुक्तता विष्णुत्वसंबोधे व्यवहारात्पुरापीष्टः श्रुतमात्रेण संशयः सता सदसीत्येवं सदेव सदेवाहमस्मीति सद्भावः सा सैवोक्ता स्यात्कार्य स्वयमात्मनः स्वात्मन्येव १०० १०१ १०२ १०३ १०४ १०५ १०६ १०७ २२४"},
{"pageid":"sg_014|246","text":"15 P S अध्यक्षस्य आदर्शस्तु आभासे आभासेऽपि इत्येवं एव कल्प्यते कश्चिन्नन्वेवं कस्य काष्ठाद्यद्वन्न कूटस्थेऽपि को क्रियायाः ग्रहणात्पृथक् च चेत्तत्कृतः चेदिष्ठं चेन्मतम् जयादिकम् तत्कृतोपकारोऽस्ति तत्त्वमित्युपदेशोऽपि तथावाचमाद तदनात्मत्वहेतुभ्यां तदा तद्भवेत् त्वन्योन्यसंश्रयः दोषः द्वाराभावादनर्थकः न नात्माभासत्वसिद्धिश्चेदात्मनो नान्यथा पद्यप्रबन्धः परिणामश्चेन्न परिणामिता प्रतिपत्तिः प्रत्ययस्य प्रत्ययाद फलं बुद्धौ भवेत् मुखत्ववत् मुखाकारः मुखाश्चपृथक्सिद्धिरिह यथैवं यदाभासस्तदा यदाभासो योग्यं रज्ज्वादिनिभत्ववत् राजनीव श्रुत्याद्यनुग्रहे श्रोतुः श्रोतृत्वं स सः सति सपदेश्च समीपे स्यात्सदस्मीति स्यादुपदेशश्चेदर्थवत्वं स्याद्वद्धेरेवेति ह्यहम् १०८ १०९ ११० १११ ११२ ११३ ११४ ११५ २२५"},
{"pageid":"sg_014|247","text":"अध्यक्षस अवगत्या अशुद्धिः आकारो आत्मवित् आधिभेदाद्यथा आपरोक्ष्यात्तदेवोक्तमनुमानं आभासस्य उपदेशसहस्री एकैवावगतिस्तेषु करणं कर्मेप्सिततमत्वात्स ग्रहः ग्रहणं चाप्त जयमेतद्विविच्यात्र जानाति जायते तदिहोच्यते तदीयता तदीयत्वे तद्वान्कायें दृशेस्तथा निगद्यते नियुज्यते नैवं परिणामश्च पृथक्सिद्धावाभासस्य पृथक्सिद्धेः प्रत्ययय प्रत्ययसंश्रयात् प्रत्यया प्रत्ययानामिहान्यतः प्रत्ययार्पितः प्रत्ययो प्रथनं प्रदीपवत् बाह्यो भेदस्तु भेदो मणेरवगतेस्तथा मतः यत्र यदाकारः यदाभासेन यो रथादेस्तत्र विषयाकृतिः विषयो व्यभिचारिणः शून्यत्वात्प्रत्ययस्यात्मना स संज्ञातेति संव्याप्तः सम्यक्संशयमिथ्योक्ताः सर्व सिद्धिः स्वप्ने हि ह्यध्यक्षव्यतिरिक्तता ११६ ११७ ११८ ११९ १२१ १२२ १२३ २२६"},
{"pageid":"sg_014|248","text":"अज्ञासिषमिदं अध्यक्षः अध्यक्षस्याप्रसिद्धत्वाच्छन्यतैव अहमज्ञासिषं आत्मनो आत्मन्यासक्तकर्तृत्वं इति एवं कथं करणं कर्ता कर्म किमन्यद्गाहयेत्कश्चित्प्रमाणेन किल केनचित् क्रमेण ग्रहणं ग्रहणे च चापि चेतनस्त्वं चेतनस्यान्यतःसिद्धावेवं चेतनस्यापरोक्षतः चेत्यपेक्षा चेदमिति चेन्नाप्रसिद्धितः जायते तत्र तु तुल्य त्रयाणामिह देह ध्रुवम् न निवृत्तिश्चेदिहोच्यते निवृत्त्यान्यस्य नैवैककालता पद्यप्रबन्धः पश्चात्तथैव पूर्व प्रबोधः प्रमाणेन प्रसज्यते प्रामाण्येऽपि मां यत्र लोकस्मृतेरिह विनैव विभाव्यते विशेषोऽपेक्ष्यते शब्देनैव शेषतः शैघ्योद्योगपद्यं संभवात् सिद्धास्त्वेकक्षणे स्मृतेः स्यात्करणकर्मणोः स्यादन्यस्यासत्त्ववादिना स्यादन्यहानतः स्वयमस्त्येव १२४ १२५ १२६ १२८ १२९ १३० १३१ २२७"},
{"pageid":"sg_014|249","text":"अतो अध्यक्षस्यापि अध्यक्षाध्यक्ष्ययोः अन्यस्यैवाज्ञतायां उपदेशसहस्री कर्तृतन्त्रत्वं कर्म कर्मकर्जादेः कल्प्यते क्रियया खातामन्यस्यैव च चात्मनः चेज्ज्ञानत्वेऽन्या ज्ञातता ज्ञातत्वेऽनन्तरोक्तौ ज्ञानज्ञेयादिवादेऽतः ततोऽन्यतः तत्स्मृतम् तद्विज्ञाने तस्येष्टं तस्यैवाज्ञत्वमिष्टं त्वं ध्रुवा न नात्मलाभता नान्यतन्त्रता नान्यथा नाशं निरर्थकः पक्षौ प्रति प्रत्युपयुज्यते प्रमाणाद्वा प्रसिद्धिस्तु भवेत् मतिर्भवेत् यत्कर्तुः यदि वस्तुनः वा विना विनैव व्याप्तुमिष्टं शब्दाडानुमितेर्वापि संस्मर्तुमर्हसि सर्वपदार्थानां सर्वलोकप्रसिद्धत्वात्स्वहेतुभ्यस्तु सिद्धिः सिद्धिज्ञतत्वमुच्यते सिद्धिता सिद्धियत्वं स्पष्टतास्पष्टते स्पष्टत्वं स्यात्प्रमाणेन स्यात्स्वात्मलाभश्चेद्यत्नस्तत्र स्यादन्यदेव स्यादर्श स्वस्य स्वात्मलाभो हि १३२ १३३ १३४ १३५ १३६ १३७ १३९ २२८"},
{"pageid":"sg_014|250","text":"अगोरसत्त्वं अद्रष्टुनैव अनुभूतेः अनूभवितर्राष्टा अभिन्नोऽपि इति एव कर्जादेः कश्चिच्चेष्यते कारकं किमन्यस्मिन्स्यात्तवापेक्षया क्रिया क्षणवाच्योऽपि गोत्वं ग्राह्यग्राहकसंवित्तिभेदवानिव घटस्य चंद्रपृताध्यक्षकर्तृका चान्धस्य चेत्पक्षहानता चोच्यते तथेष्यताम् तद्गोत्वलक्षणम् तव तु ते धर्म धर्मा न नः नन्वस्तित्वादयो नामभिरिष्यते नामभेदैरनेकत्वमेकस्य नाशित्वं नाशित्वमस्याश्चेत्सकर्तृत्वं नाशोऽनाशनिवृत्तिता नास्तित्वादिनिवृत्तयः पद्यप्रबन्धः बुद्ध्यात्मा भूतिर्येषां भूतेस्तर्हि भेदाभावेऽप्यभावस्व भेदो मतं योऽर्थः लक्ष्यते वद विपर्यासितदर्शनैः सत्त्वं सैव स्पष्टतेष्टा स्पष्टीभावो स्यात्कथं स्यात्सोऽप्यनूभूतिरेव स्यात्सोऽप्यन्याभाव स्वलक्षणावधिर्नाशो स्वालक्षण्यं हि १४० १४१ १४२ १४५ १४७ २२९"},
{"pageid":"sg_014|251","text":"अध्यक्षस्य अध्यक्षेण अध्यक्ष्येण अपोहो आलोकस्थो उपदेशसहस्री कथं कथंचन कश्चिदुपकारो कीदृसंबन्धः कृता क्रमो क्रियाकारकभेदैस्तदभ्युपेयं गवि घटादिव घटादिषु घटो चाप्यनुभूयते चोक्तस्तन्निभत्वं तथा तथान्यः तस्मान्नीलं तु दधृदृश्यताम् दृशेः दृश्येन दृष्टिदृश्यं धियो धीव्याप्तिः ध्रुवं नाभावा नामजात्यादयो नित्याध्यक्षकृतः पीतं प्रत्यक्षमनुमानं प्रत्ययस्य प्राक्संव्याप्तिश्च भवेत् भवेत्तथा भवेद्धियाम् भिन्नानां भेदकाः मुक्त्वान्यो यथा यथान्यः यदि यदिच्छसि यद्वत्संविदस्तेऽविशेषतः यद्वद्वद्ध्यारूढो रूपादीनां लोकादिसंव्याप्तिव्यञ्जकत्वाद्धियस्तथा वा विशेषणम् विशेषा वृत्तिस्तस्य व्यवहारे व्याप्तौ व्याप्नोत्यथापि स संभविष्यति संविदस्तदुपेयं सर्वे स्याङ्ग्राह्यत्वाड्राहकस्तथा स्याद्धटारोहो स्याद्यञ्जकत्वात्प्रदीपवत् स्याद्येन १४८ १४९ १५० १५३ २३०"},
{"pageid":"sg_014|252","text":"अध्यक्षोऽहमिति अस्पर्शत्वाददेहत्वान्नाहं आत्मनः कर्जा कारणापेक्षया कालाकाशादिवत्क्रमः कुण्डलीप्रत्ययो कृत्स्नाध्यक्षस्य ग्राह्यशेषे च चित्तवत् चेदहमित्येवमनुभूयेत ज्ञानं तस्मान्मिथ्याभिमानोत्थं तस्यास्ति दाहच्छेदविनाशेषु दाहादावन्यो दाह्यो दुःखित्वं दुःखी दुःखीति देहादावभिमानत्थो ध्रुवम् नव नाध्यक्षस्याविशेषत्वान्न नान्यथात्मनः नाहंकर्तरि नो पद्यप्रबन्धः परिणामी परो पुत्रे पूर्व प्रत्ययेनेह प्रत्ययो बाध्यते बुद्धेरेव भवेत् भवेत्कचित् मुक्तता मृतिर्यथा मृते यतः यद्वत्प्रत्यगात्माभिमानिना यस्य युक्तः युज्यते विनिश्चयः विपर्यासेऽसदन्तं विवेकेनाविवेकवान् विषयग्रहणं स सत्येव सदा सुखदुःखविनिर्मोको स्यात्प्रत्ययव्याप्तिस्ततोऽनुग्रह स्यात्प्रमाणस्याप्रमाणतः ह्यन्यस्य १५७ १५९ १६० १६३"},
{"pageid":"sg_014|253","text":"अविवेकस्वभावेन अविवेकात्तथा अस्पर्शोऽपि इष्टं उपदेशसहस्री कुण्डल्यहमिति गच्छत्यनिच्छतः च चलनादिवत् चात्मनीक्षते तच्छब्दस्य तत् तदर्थता तदा तस्मात्तदुःखं तस्य तेनार्थापादनक्षमः त्वंसतोस्तुल्यनीडत्वान्नीलाववदिदं दशमस्त्वमसीत्येवं दुःखं दुःखित्व दुःखी दुःखीति दृश्यते नान्योऽर्थोऽर्थाद्विरोध्यतः निर्दुःखवाचिना नु नुद्यते नैव नैवोपपद्यते नैश्चल्ये प्रत्यगात्मनि प्रत्यगात्माभिधानेन प्रत्यगात्मावगत्यन्तौ प्रत्ययस्तद्वत्केवलाहंधिया भवेत् मनो मानसं मिथ्याभिमानतो यथा युतेस्तथा योगात्त्वंशब्दस्य वाक्यं विवेकना विवेकात्मधिया विशिष्टार्थसमर्पकौ सह सिद्धे स्पर्शमचलश्चलनादि स्यात्तच्छक्तिश्छन्दसात्मनः स्यात्प्रत्यगात्मनि स्वार्थस्य ह्यप्रहाणेन ह्येतद्वाध्येतैव १६४ १६६ १६८ १७० २३२"},
{"pageid":"sg_014|254","text":"अन्वयव्यतिरेकाभ्यां अन्वयव्यतिरेकोक्तिः अपश्यञ्ज्ञातुमेवेच्छेत्स्वमात्मानं अविद्याबद्धचक्षुष्ट्वात्कामापहृतधीः इदं कृत्स्नान्तःकरणेक्षणम् केनचित् जनस्तथा ज्ञातुं ततो तत्त्वमस्यादिवाक्यतः तत्त्वमस्यादिवाक्येषु तदा तु त्वंपदार्थाविवेकतः दशपूरणम् दशमं दशमस्त्वमसीत्येवं दृशिमात्मानं न नवबुद्ध्यपहाराद्धि नित्यमुक्तोऽहमित्यतः नित्येषु नियमो नेक्षते नैव पदसांगत्यमर्थतः पदानामर्थसंस्मृतिः पदार्थस्तु पदार्थस्मरणाय पद्यप्रबन्धः पश्चात्पदं पूर्वमिदं प्रश्नो भवेदिति यथा यदा युज्यते वाक्यं वाक्यार्थज्ञानसंक्रान्त्यै वाक्यार्थबोधनम् वाक्यार्थी वाक्यार्थों वाक्ये वाक्येषु विजानाति विविक्तं विविच्यते वेदेऽस्ति व्यज्यते शक्यो श्रूयमाणानां सदा स्मृत्यभावे स्वमात्मानं स्वात्मानं हि १७२ १७३ १७५ १७९ २३३"},
{"pageid":"sg_014|255","text":"अक्षजादिनिभैरेतैः अन्वयव्यतिरेकोक्तिस्तद्विवेकाय आत्मत्वं इष्यताम् उपदेशसहस्री कथं कल्पयितुं केवलोऽहंपदार्थतः क्वचित् चेदविरुद्धता चैवं जायते ज्ञाने तत्कालभाविभिर्वाक्यैर्न तत्रैवं तद्वाध त्वंपदार्थविवेके दशमं दाहच्छेदादिहेतुतः दुःखस्य दुःखीत्येतदपोहेन दुःख्यस्मीति दुःख्यस्मीत्यस्य दुःख्यहमध्यास दृश्यते न नवमस्येव नान्यथा निर्दुःखीति नैव पदवाक्यार्थकोविदैः पाकवत् पाणावर्पितबिल्ववत् प्रत्यक्षादिनिभत्वेऽपि प्रत्यक्षादीनि प्रत्यगात्मन प्रत्यगात्मविनिश्चयात् प्राक्क बाधःक्रियते बाधया बाधेरन्कृष्णलादिषु भ्रान्तेर्वा यदि युक्ता वाक्यान्न वाक्यार्थी वेद व्यज्यते व्यभिचारतः श्रुतहानाश्रुतार्थधीः संतानो संभवत्यर्थे सति समाप्तेस्तहिं स्याद्वाक्यबाधनम् स्वप्ने हि १८० १८१ १८२ १८३ १८५ १८७ २३४"},
{"pageid":"sg_014|256","text":"अन्वयव्यतिरेकाभ्यां एवं कृष्णलादौ गमयेता च तच्छब्दः तत्त्वमसीत्यस्मिञ्ज्ञातार्थं तत्त्वमस्यादिवाक्येषु तत्त्वमोस्तुल्यनीडार्थमसीत्येतत्पदं तदन्यार्थामृदुत्वतः तदसिद्वयम् तद्वदुःखित्वं त्वमर्थे त्वेवमविरोधतः दशमस्त्वमसीत्यस्माद्यथैवं दुःखित्वात्प्रत्यगात्मत्वं ध्रुवम् न नान्यतः नित्यमुक्तत्वविज्ञानं निर्दुःखमात्मानमक्रियं निवर्तते नेति नेत्यर्थं नोत्पादयेत्प्रमाम् पदार्थःस्मर्यते पदार्थस्मृतिपूर्वकम् पद्यप्रबन्धः परस्परम् प्रतिपद्यते प्रत्यगात्मधिया प्रत्यगात्मनि प्रत्यगात्मार्थस्तच्छब्दार्थस्त्वमस्तथा प्रबोधेन प्रमा प्रमाजन्म भवेत् यथा वाक्याद्भवति वाक्यार्थस्यापि वाक्ये वारयेतामुभावपि विज्ञानं सत्यसाहाय्याद्वाक्यं सदेवेत्यादिवाक्येभ्यः सर्वदात्मनः सर्वदुःखं स्फुटतरा स्वाप्नं १८८ १८९ १९० १९२ १९५ २३५"},
{"pageid":"sg_014|257","text":"अप्रमाणत्वमस्योक्त्वा अशनायादिनिर्मुक्तःसिद्धो इष्यताम् उपदेशसहस्री एवं कथमुच्यते कथम् कल्प्यमश्रुतत्वाच्च कुतोऽस्य कुर्वित्येतद्विरोध्यतः क्रियापेक्षत्वमुच्यते गम्यते गम्यमाने जन्म तत्त्वमसीत्यस्य तदाभासतया तवेत्येतद्विरुद्ध तस्मादाद्यन्तमध्येषु तृप्तिभुजेर्वाक्यान्न त्वेवं दुःखं दुःखसंबन्धो दृशिरेवानुभूयेत दृशैः धियोऽस्यानुभवः न नः निवृत्ताविदमःसिद्धः नो प्रत्यगात्मनि फले बुद्धीनां मताः मोक्षस्त्वमेव यथानुभूयते यस्य वाक्यस्य विधृतिस्तद्वद्रोशकृत्पायसीक्रिया विषया विषयो श्रुतत्यागोऽप्यनर्थकः श्रोतव्यादि संख्याप्राप्तिवदध्रुवम् सः सत्यमेवमनात्मार्थवाक्यात्परोक्ष्यबोधनम् स्मृतः स्यात्प्रत्यगात्मनः स्वयंवेद्यत्वपर्यायःस्वप्रमाणक स्वात्मनोऽनुभवश्च स्वेनैवानुभवात्मना १९६ २०० २०२ २०३ २३६"},
{"pageid":"sg_014|258","text":"इष्टार्थकोप उभयलिम्बनं एवं कर्तव्यं कर्ता कर्तृत्वाद्यनुवादेनसिद्धत्वानुभवाय कुर्वन्नात्मानं गृहीत्वैव च चिकीर्षुर्यः चेत्तत्स्याच्छ्रवणादि चोद्धाटयत्यपि ज्ञात्वात्मानं तदा तद्विज्ञानाय तु त्विति दुःखी दुःख्यहमस्मीति न नान्यथा निदुःखो निष्क्रियोऽकामःसिद्धो पद्यप्रबन्धः प्रत्यक्षेणानुभूयते प्रदर्यते प्रवृत्तिः भवेत् भवेत्ततः भवेद्यदि भूवमिति मा मुढात्मा मोक्षस्त्वमित्येतद्वस्तुमात्र मोक्षस्यानित्यतैवं मोक्षोऽहमित्यपि मोक्षोऽहमित्येव यत्रो यदीष्टः युक्तं युक्त्यादि वचः वञ्चयत्यपि विरुद्धार्थमादध्यात्कथमेव शास्त्र श्रुतिरब्रवीत् श्रोतुस्तथात्वविज्ञाने श्रोतृश्रोतव्ययोर्भेदो स सः सकार्यय सर्वथा सिद्धता सिद्धस्य सिद्धो सेत्स्यतीत्येव स्यात्कथं स्याद्भवेदिदम् स्याद्विरोधे स्यान्न हि २०४ २०७ २०९ २१० २११ २३७"},
{"pageid":"sg_014|259","text":"अतो अविज्ञातं अहं इति इतोऽन्योऽनुभवः इत्येव इहैव उपदेशसहस्री कथं कथम् कश्चिदात्मनो केनचित् घटते तत्तथाथै तद्भवान्वक्तुमर्हति तद्वचः तस्मादात्मविमुक्तत्वं त्वंपदार्थविवेकाय दान्तानुशासनात् दुःखं दुःखनिवर्तकम् दुःखाभावमभीप्सितम् न नाशङ्का निर्मुक्त निवर्तेत नोपपद्यते पृष्टमाकाङक्षितं प्रत्यक्षाभासजन्यत्वाद्दुःखित्वं प्रत्याययाति प्रमाणेन प्रश्नमर्हति प्रश्नानुरूपं प्रश्नो प्रामाण्ये मम मुक्तत्वानुभूतये मे मेऽनुभवः यः यद्वाच्यं वक्तव्यं वाच्यं विजानतां विज्ञातारमिति विद्यते विपरीतस्य विरोधी व्रजत्येव शान्तो श्रुतेः संन्यासः सकामः सक्रियोऽसिद्ध सति सदसत्यन्यमानजः सर्वकर्मणाम् सर्वात्मना साधनत्वं सोऽत्रार्थः स्याद्विरोधेऽसति स्वात्मनि हीदं २१२ २१३ २१४ २१५ २१८ २१९ २३८"},
{"pageid":"sg_014|260","text":"अतः असत्त्वे आत्मानं इत्येवं कर्तेति कर्मविधिर्भवेत् कुतः केवलम् गन्तुं च तत तदैवंधीर्यथा तस्माद्वाक्यार्थविज्ञानान्नोव तस्मै त्वमर्थ देहात्मधीरिति धियौ न नान्योऽहमिति नैव पदार्थाज्ञानवृद्धस्य पद्यप्रबन्धः पश्यति पश्येदात्मानमात्मनि पुनः प्रत्यगात्मानं प्रमाणतः प्रमाणाभासजातया प्रवर्तते प्राप्तस्तदर्थं बद्ध बाध्यते बुद्धिर्भवेद्दढा ब्रह्मास्मि ब्रह्मास्मीति भवतो यः यतते यत्प्रागस्माभिरीरितम् यथेष्टाचरणप्राप्तिः यदा यस्माद्विरक्तः युक्ता यो योजयेत्कथम् लोकत्रयाद्विरक्तत्वान्मुमुक्षुःकिमितीहते वाक्यार्थं वाक्यार्थानुभवार्थिनः वाक्यार्थे विज्ञातेऽस्य विद्येयं विधिस्तं विरुद्धे शास्त्राद्ब्रह्मास्मि स संन्यासादिविधौ सकामो सभयं सभयादभयं सर्व सर्वमात्मेति सर्वमिदं सिद्धं स्यान्नासौ स्वतन्त्रश्चेन्न हि हीच्छति ह्यन्यमानस्य २२० २२२ २२३ २२४ २२५ २२६ २२७ २३९"},
{"pageid":"sg_014|261","text":"अहं ईहितम् उज़हारालिवयो उपदेशसहस्री एव कामज्वरसंनिपातजा क्षुधया चान्यः चार्थिता चिकित्सितं जानन्नामूढस्तजिघत्सति ज्ञानविरागभेषजम् ज्ञानामृतमधूत्तमम् ततश्च तवान्य तृप्तोऽहमतो तृष्णाज्वरनाशकारणं ते तेऽर्थबोधो त्वमनर्थमीहसे त्सदैव न नमः नस्तस्मै परमात्सनातना परार्थमिच्छन्ति पीड्यमानोऽपि प्रयुज्य भेषजप्रयोगप्रकरणम् मनः ममेति मृष्टान्नध्वस्ततृइ मेऽर्थिता मेऽस्ति यतो याति युक्तः विषं वेदान्तवाक्यपुष्पेभ्यो शम शरीरमालाशतयोगदुःखिताम् सद्रवे हि ह्यतुमिच्छति १ २ २२८ २२९ २४०"},
{"pageid":"sg_014|262","text":"16 P S एव कस्यचित् कामये कारणं ग्रहाद्विमोके ग्रहो चात्मा चाद्वयो चान्यथा चाप्यसदित्यवस्थितम् चास्ति चेतः चेष्टितेन जगतश्च जगन्मोहमुपैति तस्माच्च तृप्तश्च तेऽधिकम् त्वयि न नः नित्योऽहमतो नो पद्यप्रबन्धः पूर्वतत्त्वोत्तरभेदता प्रबुद्धतत्त्वस्त्वसितो प्रभातोऽहमतो प्रमाणतश्चापि प्रवेद्यते प्रशमाय प्रशान्ते भवेदनित्यता भेदधी मनस्तवेहितम् मया मायया मायाप्रभवस्य मुधैव मेऽस्ति मोहस्तव यः यतश्च यतस्व र्यतो विकल्पितं विकारयोगे वृथैव श्रुतेः षडूर्मिमालाभ्यतिवृत्त स सदा सदैव सास्ति हि हितं ह्यविक्रियः २४१ ३ ४ ५ ६ ७"},
{"pageid":"sg_014|263","text":"अभावरूपं उपदेशसहस्री कल्पितम् कल्पितो कश्चिन्न कस्यचि क्षयस्तु च चात्मनां चास्ति चेतनाः चेतस्तव जगत्क्षयश्चापि ततोऽइयत्वं तथा तथाद्वया ते तेषां त्वमसीह दर्शनं दवस्तुयोगात्तदलातचक्रवत् दृशेश्च दृश्यं दृश्यमीक्ष्यते दृष्टतो द्यतोऽद्वयोऽहं द्रष्टा द्वयं ध्रुवो न नास्तितेष्यते निरीक्ष्यमाणे परिमाणयोगतः भवे भवेद्भेदवतां भिद्यते भिन्नं भिन्ना भ्रमस्तु मनो मिथश्च मेऽस्ति यतो यदि युक्तितोऽस्तिता वापि विकल्पना शक्तिभेदोऽस्ति श्रुतितोऽवसीयते सः सतो समस्तमोक्षतः सर्वस्तव सोऽस्मि स्वपन्प्रबोधेन हि हे ह्यनाशादसतोऽप्यजन्मतो १० ११ २४२ ८ ९"},
{"pageid":"sg_014|264","text":"अकल्पितश्चास्मि अनर्थवत्वं असत्समं असद्दयं कल्पना कल्पितम् काल्पितम् च चापि चाप्यभवे चे चेत्तदिष्टं चैव तथाद्वयं तथैव तद्धि तव तस्मान्न तस्य तेऽपि त्वसति दनर्थवत्वान्नरशृङ्गतुल्यतः दृष्टमित्येव द्वयमेव न नास्तिता नितरां पद्यप्रबन्धः पुरा प्रवृत्ता प्रवृत्ती प्रसिद्धितो प्रसिद्धेर्न भवतोपकल्पितं यतः यद्यदक्ष्यिते विकल्पना विकल्पनाया विचारवद्वापि विचारहानाच्च विचारहेतोर्यदि विद्यते विपर्ययेऽन्यथा संस्थितं सत् सदन्यदित्येवमतो सदभ्युपेतं सदसद्विकल्पना सदित्यपीति सदिष्यते हि ह्यकारणं १२ १३ १४ १५ १६ २४३"},
{"pageid":"sg_014|265","text":"अकल्पितेऽप्येवमजेऽद्वयेऽक्षरे अकुर्वदिष्टं असिद्धितश्चापि इयं उपदेशसहस्री कारक किंचिदन्यन्ननु क्रियाकारकमित्यतोऽप्यजम् च चान्यस्थितिजन्म चास्य चेति चेदवस्थिति जन्मभिः जरां तथा तस्मात्प्रसृतं तु ते न नान्यथा नास्त्यकारकम् नियान्ति निषिध्यतेऽत्राप्यविशेषसिद्धये नेतीति पुरा प्रसिद्धेश्चविकल्पितोऽद्वयम् प्रसिध्यतीत्थं भवं भवाभवत्वं मायया मृत्युं यथा यदि युक्तितः युज्यतेऽन्यथा र्न वास्य विकल्पनाच्चापि विकल्पयन्तः विकल्पितं विचारकारणा विधर्मकं श्रुतेः संततम् सतो सत्त्वतो सदसच्च स्मृतेश्चापि स्वचित्तमायाप्रभवं हि ह्यसत्त्वादसतश्च १७ १८ १९ २० २४४"},
{"pageid":"sg_014|266","text":"अतो अथाभ्युपेत्यापि इष्टः कथं कस्यचित् कस्यापि कार्य किचिदिष्यते च चान्ययोगिनो चेत्स चेष्टितेन जन्म तत्त्वं तयोः तवेच्छतो तस्माच्च तस्मात्सततं तु तुलान्तयोर्यद्धदनिश्चयान्न तेषु दीपवत् दृयाद्विमुक्तं ध्रुवा न नशेषनिर्वाणमुपैति नार्थस्तव निरीक्ष्य निरुक्तिगोचरम् पद्यप्रबन्धः बुद्धिमा ब्रवीमि भवं भवः भवोऽन्यतो मनो मिथश्च मे यतः यदि युक्त्या युज्यते वा वास्तिता विभक्तमेतद्दयमप्यवस्थितं विभात श्रुतितस्तु सच्च्युतौ सतोऽविशेषादसतश्च सदसद्विकल्पितात् सदसद्विपर्ययः समं स्यात्सदसद्वयवस्थितौ स्वतोऽसतो स्वयं हानवृद्धी हि ह्यनित्याश्च २१ २२ २३ २४ २४५ २५"},
{"pageid":"sg_014|267","text":"अतोऽन्यथा अवेद्यमेकं इति इष्यते उपदेशसहस्रयां उपदेशसहस्री एव कारणम् कुतार्किकाणां कृतौ गुरुभ्यः ग्रहदोषमुक्तितः ग्रहनाश ग्रहोऽप्यहेतुस्त्वनलस्त्वनिन्धनो च चेत्थं ज्ञानमिदं तथा तथामृतं त्पूज्यपादशिष्यस्य त्वगुणग्रहोऽगुण न नमो निरीक्ष्य पद्यप्रबन्धः परम परमीक्षितं पुरा प्रशान्ति महात्मभिः मोहं यथा यदनन्यवेदिनां याति यैः विमथ्य विमोहबुद्धेग्रह वेदोदधितः व्रजेत् श्रीगोविन्दभगव श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य समाप्तः समुद्धतं सुरैर्महाब्धेस्तु सुवेद्यमन्यथा हि २४६ २६ २७ २८"},
{"pageid":"sg_014|268","text":"विवेकचूडामणिः श्रीः श्लोकानुक्रमणिका"},
{"pageid":"sg_014|269","text":""},
{"pageid":"sg_014|270","text":"w y अ अकर्ताहमभोक्ताहम् अकृत्वा अखण्डनित्याद्वय अखण्डबोधात्मनि अखण्डानन्दमात्मानं अजरममरमस्ता० अजो अज्ञानमालस्यजडत्व अज्ञानमूलोऽयमनात्म अज्ञानयोगात्परमात्मनः अज्ञानसर्पदष्टस्य अज्ञानहृदयग्रन्थेनिं० अज्ञानहृदयग्रन्थेवि० अतः अतस्तौ अतस्मिस्तद्बुद्धिः अतीताननुसंधानं अतीव अतो अतोऽभिमानं अतोऽस्य अत्यन्तकामुकस्यापि इति क्लसौ जीवभावोऽपि त्यज दृश्यविलयं नायं नास्ति नित्य परं परमा० परात्मा परो पृथङ् पृष्ठम् प्रमादान्न प्राहुर्मनोऽविद्यां ब्रह्म ब्रूते मायया यते विचारः विमुक्त्यै शत्रुसंहारं श्रीः श्लोकानुक्रमणिका सद समाधत्स्व सूक्ष्मं ० १० १०२ १०९ १३ २३ २८ ३७ ४० ४८ ७१ ७४ ८३ ८४ ८५ ८८ ९०"},
{"pageid":"sg_014|271","text":"2 अत्यन्तवैराग्यवतः अत्रात्मत्वं अत्रात्मबुद्धिं अत्रानात्मन्यहमिति अत्राभिमानादह० अत्रैव अथ अथात अधिकारिणमाशास्ते अध्यस्तस्य अध्यासोपात्पुरु० अनन्यत्वमधिष्ठानात् अनात्मचिन्तनं अनात्मवासनाजाले० अनादिकालोऽयमहं अनादित्वमविद्यायाः अनादेरपि अनिरूप्यस्वरूपं अनुक्षणं अनुव्रजच्चित्प्रतिबिम्ब अन्तः अन्तःकरणमेतेषु अन्तर्बहिः अन्तस्त्यागो अन्धत्वमन्दत्व अन्नदानविसर्गाभ्या० अपि अब्यक्तमेतत्रिगुणैः अभावना अमृतत्वस्य अयं अयमात्मा अयोऽग्नियोगादिव अरे अर्थस्य अविज्ञाते अविद्याकामकर्मादि अविनाशी अव्यक्तनाम्नी अव्यक्तादिस्थूल अशरीरं असङ्गचिद्रूपममुं आदेश इति कुतः कुर्वन्नकुर्वाणः चापि तत्त्वे ते त्यक्त्वा त्यज दृढ़ीकुर्वन् नाशास्ति नित्य निश्चयो परमेश परे पृष्ठम् बहि० यत् यत्परिहृत्य वा विध्वंसः विप० विवेकचूडामणिः श्रितानन्तदुरन्त संप्रवक्ष्यामि सत्त्वं सत्त्वात्मनि सदा सन्तं स्थिर स्वं स्वभावः स्वयं १६ १८ २५ २५० ३२ ३७ ३८ ४१ ५ ५६ ७६ ७७ ८२ ९१ ९२"},
{"pageid":"sg_014|272","text":"असङ्गोऽहमनङ्गोऽहम् असत्कल्पो असत्पदार्थानुभवे असन्निवृत्तौ असौ अस्तभेदमनपास्त अस्ति अस्तीति अस्त्युपायो अस्थूलमित्येतदस० अहं अहंकर्तर्यस्मिन्नमिति अहंकारः अहंकारग्रहान्मुक्तः अहंकारादिदेहान्ता अहंकारादिदेहान्तान् अहंपदार्थस्त्वहमा अहंबुद्धयैव अहंभावस्य अहमोऽत्यन्तनिवृत्त्या अहिनिर्बयनीवायं अहेयमनुपादेयं आ आकाशवकल्पविदू० आकाशवन्निर्मल आत्मानात्मविवेकः आत्मार्थत्वेन आदौ आनन्दप्रतिबिम्ब आनन्दमयकोशस्य आपातवैराग्यवतो आप्ताक्तिं आरूढशक्तेरहमा आरोपितं आवरणस्य आवृतेः आशां इतः कश्चित्स्वयं को खननं छिन्द्धि तु देहे नाश्रयदूषकं नित्यानित्य निवृ० न्वस्ति पृष्ठम् प्रत्ययो प्रथितं ब्रह्मेति भावो ममेति महान् मोहिन्या यश्च यो विकल्पो विज्ञानात् विज्ञेयः विषो० श्लोकानुक्रमणिका स सदसत्त्वाभ्यां स्वसाक्षिको हि ॐ ॐ१ ॐ४ ० १ १० १०१ १०६ १०९ १५ २५ २५१ २६ ४२ ४४ ५ ५३ ५५ ६१ ६९ ७ ८१ ८८ ९५"},
{"pageid":"sg_014|273","text":"इति इत्थं इत्याचार्यस्य इदं इष्टानिष्टार्थसंप्राप्त ईश्वरो उक्तमर्थमिममात्मनि उच्छासनिःश्वास उद्धरेदात्मना उपसीदेद्गुरुं उपाधितादात्म्य उपाधिभेदात्स्वय० उपाधिरायाति उपाधिसंबन्धवशात् उभयेषामिन्द्रियाणां ऋणमोचनकर्तारः एकमेव एकात्मके एकान्तस्थितिरिन्द्रियो० एतत्रितयं एतमच्छिन्नया एतयोर्मन्दता एताभ्यामेव एतावुपाधी एव एवं एष एषावृतिनम एषोऽन्तरात्मा ऐक्यं क कंचित्कालं कः कथं कबलितदिननाथे गुरुवचनाच्छु० गुरोर्वाक्यं ज्योतिर० तत्त्वे तयोर्लक्षितयोर्न तरेयं दृष्टं नतमवलोक्य पण्डितः परजीवयो परे पुरुषः पृष्ठम् प्राज्ञं भव० यत्र वस्तुतत्त्वज्ञो विदेहकैवल्यं विपश्चित्सद विवेकचूडामणिः वृत्त्या शक्तिभ्यां शरीरं शिष्यस्य शृणु श्रुत्वा स सदनेक सन्सद समाधाय सूक्ष्म० स्वयं स्वयंज्योतिरशे० ॐ ० १०१ १०८ ११ ११० १९ २५२ ३९ ४७ ४९ ५४ ६ ७१ ७२ ८९ ९३ ९७ ‫ا‬ ‫س‬ ‫م‬"},
{"pageid":"sg_014|274","text":"इवात्यन्त कतपि कर्तृत्वभोक्तृत्वखलत्व कर्मणा कर्मेन्द्रियैः कल्पार्णव कस्तां कामः कामरूपी कामानी कारयिता कार्यप्रवर्धनाद्वीज किं किमपि किमुपादेयं कुल्यायामथ कृपया केन केनापि को कोशैरन्नमयाचैः क्रियानाशे क्रियान्तरासक्तिम० क्रियासमभहारेण क्रोधो क्व क्वचिन्मूढो क्षिप्तं क्षीरं क्षीरे क्षुधां गच्छंस्तिष्ठन्नुपवि० गते गुणदोषविशिष्टेऽस्मिन् गुरुरेप घटं घटकलशकुसूल घटऽयमिति घटाकाशं घटे घटोदके च चलत्युपाधौ चित्त चित्तमूलो चित्तस्य चिदात्मनि चिन्ताशून्यमदैन्य छायया जलं तद्गतमर्क त्यक्त्वा देहः देहव्यथां नद्यां नष्टे नाम निर्मितो पञ्चभि० परानन्द पृष्ठम् प्रतिविम्ब० बन्धः बिम्बितमर्क भवेचिन्ता महाकाश मृद्भिन्नतया यथा लोभ वा वानीतं विकल्पो विज्ञातुं विद्वान् व्योम शुद्धये श्रूयतां श्लोकानुक्रमणिका सततबोधं सदानन्द स्पृष्ठमुराणं हेयं ०७ १०१ १०२ १०४ १०५ १०८ ११ ११० २२ २५३ ३० ३३ ४४ ६३ ६४ ७३ ७९ ८१ ८२ ८७ ९४ ९८ ९९"},
{"pageid":"sg_014|275","text":"आत्मा कार्य कैवल्यं ग्रस्तवद्धानात् च छायाशरीरे छायेव ज जन्तूनां जन्मवृद्धिपरिणत्य० जलं जलादिसंपर्कवशात् जले जहि जाग्रत्स्वप्नसुषुप्तिषु जातिनीतिकुलगोत्र जीवतो जीवत्वं जीवन्नेव ज्ञाता ज्ञातृज्ञेयज्ञानशून्य ज्ञाते ज्ञात्वा ज्ञानेनाज्ञानकार्यस्य ज्ञानेन्द्रियाणि ज्ञानोदयात्पुरारब्धं तच्छवालापनये तटस्थता तत ततः ततस्तु ततेाऽन्यत्तु ततो ततोऽहमादेर्विनि० तत्त्वं तत्त्वमस्यादिवाक्योत्थ तत्साक्षिकं तथा तदात्मानात्मनोः तद्वत्परे तद्वदेहादिबन्धेभ्यो तन्निवृत्या तन्मनःशोधनं तमसा तमस्तमः तौ न नरजन्म पङ्कवदस्पष्टं पदाभ्यामभि० परि पुंसः पृष्ठम् प्रकृते प्रति प्रत्यगात्मानं बल० बोधयन्ति ब्रह्माण भवेत्तत्तत् मनोहंकृति मलमयकोशे मुक्तः मुनेः यस्य लक्षणया वदन्तं वस्तुन्यापि वापि विकाराः विवेकचूडामणिः शरणा० श्रुतिस्तन्मननं सदा सदानन्दो सम्यक् सम्य० स्थले स्वं स्वरूपविभ्रंशो ॐ ० १०६ २५४ ३ ३३ ३४ ३७ ४१ ४४ ५ ५२ ५३ ७ ७५ ८० ८३"},
{"pageid":"sg_014|276","text":"3 6 9 i5 m o o2 v w ū9 कर्तव्ये कारणमस्य कुल गुरु च चिप्रतिबिम्ब तमाराध्य तमो तयोर्विरोधोऽयमुपाधि तरङ्गफनभ्रमबुद्बुद तस्मात्सर्वप्रयत्नेन तस्मादहंकारमिमं तस्मान्मनः ताभ्यां तिरोभूते तीव्र तूष्णीमवस्था तेजसीव त्यजाभिमानं त्रयमेवै० त्वङ्मांसमेदस्थि त्वङ्मांसरुधिरस्नायु त्वमहमिदामितीयं दिगम्बरो दुर्लभं दुर्वारसंसार दृश्यं दृश्यस्याग्रहण दृष्टदुःखेष्वनुद्वेगा देवदत्तोऽहमित्ये० देहं देहतद्धर्मतत्कर्म देहप्राणन्द्रियमन देहस्य देहात्मधीरेव देहात्मना देहादिनिष्ठाश्रम देहादिब्रह्मपर्यन्ते देहादिसंसक्तिमतो देहादिसर्वविषये देहेन्द्रियप्राण देहेन्द्रियप्राणमनो देहेन्द्रियादावसति देहेन्द्रियादौ देहेन्द्रियेष्वहंभाव देहोऽयमन्नभवनो देहोऽहमित्येव दोषेण द्रष्टुः द्वाभ्यां धियं नो पतीनं पर पृष्ठम् प्रवर्धमाना प्रवि मोक्षो यत्र रजः वापि विषयः श्रोतुर्वक्तुः श्लोकानुक्रमणिका संस्थित० सा स्वात्मन्यमल० ० १०२ १०३ १०४ १०७ १३ १७ २५५ २८ ३ ३२ ३६ ४४ ६० ६२ ६३ ६४ ६९ ७ ७० ७२ ८ ८१ ‫رت‬ ‫عل‬"},
{"pageid":"sg_014|277","text":"किंचिदत्र कृतकृत्योऽहं कृत० खिद्यते गच्छति गुरवे घटयोगेन च चोत्पत्तिः जायते जीवः तस्य तु देशकालासन देहादिसत्यत्व देहेन द्रष्ट्रदर्शनदृश्यादि ध धन्योऽसि धन्योऽहं धीमात्रकोपाधि न नन नभो नमस्तस्मै नमस्ते नमो नरकान्त ना नारायणोऽहं नास्ति नास्त्रैर्न नाहं नाहमदो नाहमिदं निगद्यतेऽन्तःकरणं निगृह्य नित्यं नित्याद्वयाखण्डचि० निदिध्यासनशीलस्य निद्राकल्पितदेश निद्रायः नियमितमनसामु निरन्तराभ्यासवशात् निरपास्त निरस्तमायाकृत निरस्तरागा निर्वासनान्मौ० नो परं पश्यामि पृष्ठम् प्रतिभास प्रत्यग्ब्रह्मणोर्मेदं प्रबुद्धः प्रमादानर्थोऽन्यो प्रवृत्तिनं ब्रह्मे० मिथ्यार्थ मे म्रियते योगेन लोकवार्ताया विना विभुं विरोधो विवेकचूडामणिः विश्व विषयैः शत्रोरहमो शस्त्रैर० संबन्धो सकस्मै सर्वगतं सांख्येन साक्षिणं साक्ष्य हि ह्यस्ति ह्यस्त्यावद्या १०१ १०२ १०३ १०९ १३ २० २५६ २७ ६५ ८१ ८७ ८९ ९० ९१ ९४ ९५ ९७"},
{"pageid":"sg_014|278","text":"17 P S इत्यात्म कल्पितत्वान्न कोशानां कोशानाम् जनेरपि तदा निरुपममनादितत्त्वं निर्गुणं निर्धनोऽपि निर्विकल्पकमनल्प निर्विकल्पकसमाधिना निष्कलं निष्क्रियोऽस्म्यविका० नेदं नैवात्मापि नैवायमानन्दमयः नैवेन्द्रियाणि पञ्चभिरेव पञ्चानामपि पञ्चीकृतेभ्यो पञ्चेन्द्रियैः पठन्तु पण्डितोऽपि पत्रस्य पथ्यमौषधसेवा परस्परांशैर्मिलितानि परावरैकत्वविवेक परिपूर्णमनाद्यन्तम् पाणिपादादिमान् पापानि पाषाणवृक्षतृण पुण्यानि पुष्पस्य पुष्यति पूर्णम् पूर्व पृष्ठम् प्रकृतिविकृतिभिन्नः प्रकृतिविकृतिशून्यं प्रज्ञानघन प्रज्ञावानपि प्रतीतिर्जीवजगतोः प्रत्यगेकरसं प्रबोधे प्रमादो प्राचीनवासनावेगात् प्राणापानव्यानोदान प्राण० प्रारब्धं प्रारब्धकर्मपरिकल्पि० प्रारब्धसूत्रग्रथितं बन्धश्च बलवत्तरं ब्रह्मनिष्ठायां भूतेभ्यः मृतेः मोक्षश्च लोकानुक्रमणिका वपुः विषयेषु शास्त्राणि सदा सिध्यति सूक्ष्म स्वप्नवत्सर्वं ०५ १०० १०६ १०७ १०९ १२ १५ १७ २५७ ३१ ३४ ४ ४२ ४३ ५० ९१ ९६"},
{"pageid":"sg_014|279","text":"गलिता गुहायां तृप्तिश्च त्वसङ्गस्य नापि नाम निरुद्धे परतत्त्वमा० परि० पृष्ठम् प्रसूते बन्धुमोक्षौ बन्धो बहिस्तु बाह्य बाह्यन्द्रियैः बाह्यानुसंधिः बीजं बुद्धिबुद्धीन्द्रियैः बुद्धिविनष्टा बुद्धीन्द्रियाणि बुद्धौ ब्रह्मण्युपरत ब्रह्मप्रत्ययसंततिः ब्रह्मभूतस्तु ब्रह्माकारतया ब्रह्मात्मनः ब्रह्मादिस्तम्बपर्यन्ता ब्रह्मानन्दनिधिर्महा० ब्रह्मानन्दरसानु० ब्रह्मानन्दरसास्वाद ब्रह्माभिन्नत्वविज्ञानं ब्रह्मैवेदं भवानपीदं भवेत् भानुप्रभासंजनितान्न भुङ्के भैष्ट भ्रमेणाप्यन्यथा भ्रान्तस्य भ्रान्ति भ्रान्तिकल्पितजगत् म मज्जास्थिमेदःपल मनः मनसः मनो मनोमयो मन्दमध्यमरूपापि मय्यखण्डसुखाम्भोधौ मस्तकन्यस्तभारादेः महामोहग्राह महाव्याघ्रो महास्वप्ने मातापित्रोर्मलोद्भूतं मायाकृत मायाक्लुप्तौ मोक्षश्च यद्यद्धमतः वास्तु विचित्रास्वपि विद्वन् विना विवेकचूडामणिः विश्वमित्येव विषयाने० विषयैः शान्तो शोधितयोः श्रवणं संसृतिभूमिजस्य संसृत्यै सङ्ग सदस० स्थूल १०१ १०८ १७ २५८ २९ ३८ ४मा ४५ ४७ ६१ ६७ ७८ ८६ ८७"},
{"pageid":"sg_014|280","text":"एव एषु कदा कल्पितं काङ्क्षा कृतः क्वापि घटादि जगदाभासो जहि तवेदानीं द्वैतं निजरूप निषिद्धेषु पश्यति पुटपाक पुरुषो पृष्ठम् प्रकृष्टं प्रत्यगव प्रथमो प्रविष्टा भवेत् भवेद्विवं भ्रान्त्या महामृत्यु महामृत्युः माया मायाकार्य मायामात्रमिदं मिथ्यात्वेन मिश्रस्य मुन्नादिषीकामिव मूढा मृत्कार्य मृत्कार्यभूतोऽपि मृदा मेधावी मोक्षकारणसामग्भ्यां मोक्षस्य मोक्षैकसक्त्या मोह मोहं य यः यच्चकास्त्यनपर यतिरसदनुसंधिं यत्कटाक्षशशि यत्कृतं यत्परं यत्र यत्रैष यत्सत्यभूतं यथा यदा यदि यदिदं यद्युत्तरोत्तराभावः यद्विभाति यस्त्वयाद्य यस्मिन्नस्ताशेष यस्य यावत्स्यात्स्वस्य यावद्धान्तिस्तावदेव योद्धव्यं वापि विप० विशीर्ण विश्वं विषयाः विषयेषु वेलायां शैवालं श्लोकानुक्रमणिका संनिधिमात्रेण सकलं सकलवागगोचरं सत्यं सत्वस्य सदनेकधा सुवर्ण स्थिता स्वप्न स्वयं हेतुः ० १०७ १४ १६ १७ २४ २५ २५९ ३१ ३७ ४३ ४६ ५१ ५२ ५४ ६७ ८२ ८९ ९५"},
{"pageid":"sg_014|281","text":"3 m ow si v w ū आत्मनो उप० कथंचिन्नरजन्म कर्मणि कार्य किमु गुणाः चेद्यदि जन्तोः जागर्ति तस्मा त्यक्त्वा देहेऽस्मिन् द्वारं ध्वान्तं नियच्छात्मनि पुरैषोऽहमिति पृष्ठम् प्रथमं बासनानुदयो ब्रह्मणि भोग्ये मानसं मेघः यत्किचिद्विष यथा यावद्वा येन यो योगस्य योऽयं योऽयमात्मा रजसः रवेर्यथा लक्ष्यच्युतं लक्ष्यालक्ष्यगतिं लक्ष्ये लब्ध्वा लीनधीरपि लोकवासनया लोकानुवर्तनं वक्तव्यं वक्तुमशक्यमेव वर्तमानेऽपि वस्तुस्वरूपं वा वागादिपञ्च वाग्वैखरी वाचं वाचा वायुनानीयते वासनावृद्धितः विकारिणां विक्षेपशक्तिविजयो विक्षेपशक्ती विजानाति विज्ञात विज्ञातब्रह्मतत्त्वस्य विज्ञानमयः विद्यते विद्याफलं विद्वान्स विनिवृत्तिभवेत्तस्य विमानमालम्ब्य विरक्तस्य विलक्षणं विवेकचूडामणिः विवेकवैराग्यगुणा० विवेकिनो विशुद्धमन्तःकरणं विशुद्धसत्त्वस्य विश्वमिदं व्याप्तं शब्दझरी श्रवणादि सकलं सर्व सा० स्फुट स्यादसतो स्वयं १०४ १०६ १०८ १२ १९ २६० ३ ५५ ६० ७५ ७७ ८० ८६ ९८"},
{"pageid":"sg_014|282","text":"A Nsua nE आनन्दघन गुरुवाक्यस्य घभिरूर्मिभिरयोगि च चिन्मात्रतया दान्तः दृष्ट्वा पञ्चभिरेव परं पर० पुरुषस्य पृष्ठम् फलं बोधः महान्तो महारण्यं मुमुक्षुत्वं यावद्भजति युक्त्या येन रूपसौन्दर्य विद्या विनिमुक्तः विशोक विषमविषयमार्गे विषयाख्यग्रहो विषयाणामानुकुल्ये विषयाभिमुखं विषयाशामहा० विषयेष्वाविशचेतः वीणाया वेदशास्त्रपुराणानि वेदान्तसिद्धान्त वेदान्तार्थविचारेण वेषसद्भावा० वैराग्यं वैराग्यबोधौ वैराग्यस्य वैराग्यान्न व्याघ्रबुद्धया शतगुणं शब्दजालं शब्दादिभिः शमादिषट्क शरीरपोषणार्थी शल्यराशिमंसलिप्तो शवाकारं शान्तसंसारकलनः शान्ता शान्तो शास्त्रस्य शुद्धाद्वयब्रह्म शृणुष्वावहितो शैलूषो श्रतिप्रमाणैकमतेः श्रद्धाभक्तिध्यान श्रुतिस्मृतिन्याय श्रुतेः श्रुत्या श्लोकानुक्रमणिका स संन्यस्य संलक्ष्य संसारकारागृहमोक्ष संसारबन्धविच्छत्यै सर्वकर्माणि सुखस्य स्वानुभूत्या ० १२ १३ १५ १६ १७ २१ २६१ ३ ४५ ५२ ५७ ६५ ७४ ७६ ८५ ८९"},
{"pageid":"sg_014|283","text":"चिदा० चिद्धनं जग जल ज्ञानमनन्तं ताप त्वया दृश्यमिदं देवदत्तोऽयमितीह नरो नित्यं परमाद्वैतं पृष्ठम् प्रकृतेः प्रतिबन्धाः प्रवि० फलं बन्ध ब्रह्मणि यदि ये विकाराः विद्वन् विवेकचूडामणिः विशुद्ध स संदेवेदं संसाराध्वनि संसिद्धस्य सकलं सकलनिगमचूडा सक्तो सततविमलबोधानन्द सति सत्त्वं सत्यं सत्यमुक्तं सत्याभिसंधानरतो सत्समृद्धं सदात्मनि सदात्मैकत्वविज्ञान सदिदं सदैकरूपस्य सद्धनं सद्वासनास्फूर्तिवि० सन्तु सन्त्यन्ये सन्नाप्यसन्नाप्यु० समाधिना समाधिनानेन समाहिता समाहितान्तःकरणः समाहितायां समूलकृतोऽपि समूलमेतत्परिदह्य सम्यक्पृष्टं सम्यगास्थापन सम्यग्विचारतः सम्यग्विवेकः सर्वतः सर्वत्र सर्वप्रकारप्रमिति सर्ववस्तु सर्ववेदान्त सर्वव्यापृतिकरणं सर्वात्मकोऽहं सर्वात्मना सर्वाधारं सर्वे सर्वोऽहं सह्रह्मकार्य साधु स्फुट स्याजग० स्वतःसिद्ध ० १०७ १०८ ११० १११ २६२ ४३ ४६ ४७ ५ ६२ ६४ ६७ ७३ ७९ ८ ८४ ९१ ९२ ९९"},
{"pageid":"sg_014|284","text":"चत्वारि दारु द्रष्टुर्निर्गुणस्या० नित्यानित्य नियता नीयते परिच्छेदमुपेत्य परिशुद्ध पश्यन् पूज्यमानेऽस्मिन् पृष्ठम् बाह्यः बोधमात्रं ब्रह्मा भवत्यस्य भूतेष्वहमेव मनास मयि यतिरयं यावत् येनानुभूयन्ते विष्णुः श्लोकानुक्रमणिका संभवजरा संसारः सदा सर्वतः सर्वदुःखानां सर्वे सर्वेषु सर्वोपाधिविनिर्मुक्तं सर्वोऽपि सहनं साधनान्यत्र साधुभिः सार्वत्म्यिसिद्धये सुखाद्यनुभवो सुषुप्तिकाले सृजति सोऽयं स्थितप्रज्ञो स्थित्या स्थूलस्य स्थूलादिभावा स्थूलादिसंबन्धवतो स्रोतसा स्वं स्वप्नेऽर्थशून्ये स्वप्नो स्वप्रकाशमाधष्ठानं स्वमसङ्गमुदासीनं स्वमेव स्वयं स्वलक्ष्ये स्वस्य स्वस्याविद्याबन्ध स्वात्मतत्त्वानुसंधानं स्वात्मन्यारोपिताशेष स्वात्मन्येव स्वानुभूत्या स्वामिन्नमस्ते स्वाराज्यसाम्राज्य हितमिदमुपदेशम् १०२ १०५ १०६ १८ २६३ ३५ ४० ४३ ५ ५४ ५७ ६ ६९ ७९ ८३ ८६ ८८ ९६"},
{"pageid":"sg_014|285","text":""},
{"pageid":"sg_014|286","text":"उपदेशसहस्री श्रीः श्लोकानुक्रमणिका"},
{"pageid":"sg_014|287","text":""},
{"pageid":"sg_014|288","text":"अ अकल्पितेऽप्येवमजे अकार्यशेषमात्मानम् अकालत्वाददेशत्वात् अकुर्वदिष्ठं अकुर्वन्सर्वकृच्छुद्धः अक्रियत्वेऽपि अगोरसत्त्वं अचक्षुश्ान्न अचक्षुष्कादिशास्त्राचे अचक्षुष्कादिशास्त्रोक्तं अजोऽमरश्चैव अजोऽहं अज्ञानं अज्ञासिषमिदं अतोऽन्यथा अत्यरेचयदित्युक्तो अथाभ्युपेत्यापि अदृशिशिरूपेण अदृश्योऽपि अदृष्टं अद्रष्टुनैव अध्यक्षः अध्यक्षस्य अध्यक्षस्यापि अध्यक्षेण कल्पनामूलं कीदृक् कृता गोत्वं ग्रह० चान्धस्य चामरो तथा तस्य तादात्म्यं तु ते दृशेः दृष्टिः दृष्टिमें द्रष्ट्रविज्ञातं न पृथक्सिद्धौ पृष्ठम् मां मूलं यथा यदि राहुः श्रीः श्लोकानुक्रमणिका समीपे सिद्धिः स्यात् स्वयमस्त्येव १५४ १५५ १६४ १७२ १७३ १७८ १८० १८७ १९२ २०४ २०७ २०९ २२० २२१ २२५ २२६ २२७ २२८ २२९ २३० २४४ २४५ २४६"},
{"pageid":"sg_014|289","text":"अध्यक्षोऽहमिति अनवस्थान्तरत्वाच्च अनादितो अनित्या अनुभूतैः अनेकजन्मान्तर अन्यच्चेत्सदहंग्राहि अन्यदृष्टिः अन्यदृष्टिस्त्वविद्या अन्योन्यापेक्षया अन्वयव्यतिरेकाभ्यां अन्वयव्यतिरेकोक्तिः अन्वयव्यतिरेकोक्तिस्त० अन्वयव्यतिरेकौ अन्वयी अपायोद्भूतिहीनाभिः अपि अपेक्षा अपोहो अप्रकाशो अप्राणस्य अप्राणस्यमनस्कस्य अप्राप्यैव अबद्धचक्षुषो अभावरूपं अभिन्नोऽपि अभियुक्तप्रसिद्धिचेत् अमनस्कस्य अमूर्तमूर्तानि अमृतं अमृतत्वं अर्थी अलुप्ता अवगत्या अवस्थान्तरमप्येवं अविकल्पं अविद्यया अविद्याप्रभवं अविद्याबद्धचक्षुट्टात् उपदेशसहस्री एवातः कर्मास्ति का किमन्यस्मिन् ग्राहकस्तेषां च चाभयं चिन्ता ज्ञानं तदस्त्येव तस्मात् तेषां त्वमसीह त्वात्मनो दुःखी दृष्टिः न नाते नास्ति निन्दोपपत्तेश्च निर्गुणतो निवर्तन्ते पृष्ठम् बुद्धयात्मा भावनया भिन्नानां भिन्नेऽपि यः यथादित्ये यदि विद्यामात्र शरीरस्थः शुद्धस्य श्रुतं संव्याप्तः सर्व साविशुद्धेति हि १५६ १६५ १६९ १७१ १७२ १७३ १७९ १८० १८२ १८६ १९२ १९३ १९४ १९७ १९८ १९९ २०० २०२ २०३ २०६ २०७ २१७ २१९ २२० २२१ २२३ २२६ २२९ २३० २३१ २३३ २३४ २३५ २४२ २६८"},
{"pageid":"sg_014|290","text":"अविविच्योभयं अविवेकात्पराभावं अवेद्यमेकं अशनायादिनर्मुक्त्यै अशनायादिनिर्मुक्तः अशनायाद्यतिक्रान्तं अशब्दादित्वतो असत्समं असदेतत्ततो असदेतत्रयं असद्द्यं असमाधिं असिद्धितश्चापि अस्ति अस्पर्शत्वाददेहत्वात् अस्पर्शत्वान्न अस्पर्शोऽपि अहं अहंकतैव अहंकत्भनि अहंक्रियाद्या अहंधीरिदमात्मोत्था अहंशब्दस्य अहमज्ञासिषं अहमित्यात्मधीय अहमेव आ आत्मज्ञस्यापि आत्मनीह आत्मनो आत्मनोऽन्यस्य आत्मप्रत्यायिका आत्मबुद्धिमन० इत्येव कत कर्ता ग्रहणे च चापि चेत् चेदं चैव तावत्स्वयं तेऽपि त्वमनर्थ न नाम नास्य निर्मुक्त निष्ठा न्यस्तं परं पश्यामि पृष्ठम् प्रत्ययबीजं ब्रह्म ब्रह्मास्मि भूतेषु ममेति ममेत्येषण ममेदं ममैको मे यत् यथा यथाध्यासः यदनन्य यस्मात् यस्य या युक्तं लोकानुक्रमणिका वक्ति संसारी सदात्मज्ञ सर्वोऽस्मि हि ह्येषा १५५ १५७ १५८ १६१ १६२ १६६ १६८ १७२ १७४ १७६ १७७ १७९ १८० १८१ १८७ १९३ २०१ २०४ २०८ २०९ २१० २१४ २१५ २२१ २२४ २२७ २३१ २३२ २३६ २३८ २४० २४३ २४४ २४६ २६९"},
{"pageid":"sg_014|291","text":"आत्मबुद्धिमनश्चक्षु० आत्मरूपविधेः आत्मलाभः आत्मलाभात्परो आत्मा आत्माग्नेरिन्धना आत्मानं आत्माभासस्तु आत्माभासापरिज्ञानात् आत्माभासाश्रयश्च आत्माभासाश्रयाश्चैवं आत्मार्थत्वाच्च आत्मार्थोऽपि आत्मैकः आदर्शमुखसामान्यं आदर्शस्तु आदर्शानुविधायित्वं आधारस्याप्यसत्त्वाच्च आधिभेदाद्यथा आपोषात्प्रतिबुद्धस्य आभासस्त आभासस्तदभावश्च आभासान्मुखमप्येवं आभासो आरब्धस्य आलोकस्थो आहुः इतरेतरहेतुत्वे इति इतीदमुक्तं इतोऽन्योऽनुभवः इत्येतद्यावदज्ञानं इत्येवं इत्येष इदं इदमंशोऽहमित्यत्र इहैव उपदेशसहस्री कश्चित् घटते घटो ज्ञेयः तत्रैव तु द्वयवादि परमं परमार्थ परो पश्चात् पूर्वमिदं पृष्ठम् प्रणुन्ना प्रतिपत्तिः प्रश्नानुरूपं प्रश्नो फले भेदो मम यत् यत्र यदाभासो यो रहस्यं लाभः वनमतिक्रम्य सत्यं सर्वदात्मानं सर्वभूतस्थं सर्वभूतेषु सर्वस्य सौगता स्यात् हि ह्यात्मीय ह्येते १५८ १६५ १६७ १६८ १७३ १७५ १७७ १७९ १८ १८४ १९२ १९३ १९५ १९८ २०० २०६ २१५ २१६ २१७ २१८ २१९ २२० २२२ २२५ २२६ २३० २३३ २३८"},
{"pageid":"sg_014|292","text":"इक्षितृत्वं ईश्वरचेदनात्मा ईश्वरत्वेन उत्पाद्याप्यविकायणि उपलब्धिः उल्मुकादौ ए एतावद्धयमृतत्वं एतेनैवात्मनात्मनो एवं क कता कत्र कप्सिततमत्वात्स करणं कर्ता कर्ताध्यक्षः कर्तृकर्मफलीभावात् कर्तृत्वं कर्म कर्मकार्यस्त्वनित्यः कर्मस्वात्मा कर्माणि कल्प्योपाधिभिरेवैतत् कारकाण्युपमृद्गाति कारकापेक्षं किं किमन्याहयेत्कश्चित् कुण्डल्यहमिति कूटस्थेऽपि कृतकृत्यश्च कृपण कृपणास्तेऽन्यथैवातो कृष्णलादौ कृष्णायो कृष्यादिवत्फलार्थत्वात् केवल कोशादिव क्रियोत्पत्तौ क्षणिकं क्षीरात्सर्पिर्यथोद्धत्य च चेदहमित्येवं तत्त्वमसीत्यस्य तदत्यर्थं तस्य दुःख्यहमस्मीति देहयोगार्थ न पृष्ठम् प्रमाजन्म फलं भोक्तेति मनसो यच्छास्त्र यथाग्न्यः लोकानुक्रमणिका लोहिताभासम् विज्ञातवाक्याथै विनाशित्वं विनिष्कृष्टः वृत्तिं शास्त्रानुमानाभ्यां सदस्मीति सदेवाहमस्मीति सिद्धं सिद्धश्च स्यात् स्वतः स्वतन्त्रश्चेत् स्वयंज्योतिः हि ह्येतत् १५३ १५५ १५६ १५७ १६७ १६८ १७१ १७५ १७६ १७७ १७८ १८३ १९१ १९२ १९६ २०१ २०२ २०४ २०६ २०७ २१२ २१४ २१५ २२१ २२२ २२३ २२४ २२५ २२६ २२७ २३१ २३२ २३५ २३६ २३७ २७१"},
{"pageid":"sg_014|293","text":"उपदेशसहस्री कथं क्षुधया गन्तव्यं गुणानां ग्राह्यो घ घटादिरूपं च चक्षुर्युक्ता चक्षुर्वत्कर्मकर्तृत्वं चितिः चित्तं चित्ते चिन्मात्रज्योतिष चिन्मात्रज्योतिषा चेतनमित्येतत् चेतनस्त्वं चेतनोऽचेतनो चेष्टितं चैतन्यं चैतन्यप्रतिबिम्बेन चैतन्यभास्यताहमः चैतन्याभासता छायाक्रान्तेर्निषेधोऽयं छित्त्वा जनिमज्ज्ञानविज्ञेयं जन्ममृत्युप्रवाहेषु जाग्रतश्च जाग्रत्स्वप्नौ जातिकर्मादिमत्त्वाद्धि जात्यादीन्संपरित्यज्य जिघत्सा जीवश्चेत्परमात्मानं ज्ञातता ज्ञाता ज्ञातायत्रोऽपि ज्ञातुज्ञतिर्हि ज्ञातुर्जेयः ज्ञातैवात्मा ज्ञातैवाहमविज्ञेयः ज्ञानं ज्ञानज्ञेयादिवादेऽतः ज्ञेयं तथा तदर्थाश्च तद्वज्ज्ञः तयोर्बीजं त्यक्तेन देह धियो नित्यं नित्योक्ता परो पिपासा पीड्यमानोऽपि पृष्ठम् बुद्धेः ब्राणादीनि भेद मिथ्या यतो यदि वा वापि वृत्तिः सदा समभावस्य सर्व सर्वगं सर्वाः स्वत स्वरूपं स्वात्मलाभो हस्तेन ह्यादर्शवद्यस्मात् १५३ १५९ १६० १६१ १६३ १७१ १७२ १७६ १७७ १७९ १८० १८१ १८४ १८६ १८९ १९० १९१ १९२ १९५ २०२ २०४ २०९ २११ २१३ २१५ २१६ २२२ २२७ २२८ २४० २७२"},
{"pageid":"sg_014|294","text":"18 AHत P s कुरु खं च चेतनाभासं चेत् चेत्तन्न ज्ञानं ज्ञानयत्नाद्यनेकत्व ज्ञानेनैव ज्ञानैकार्थपरत्वातं ज्ञेयं ज्योतिषो तं तत्त्वमस्यादिवाक्येषु तत्रैवं तत्वमोस्तुल्यनीडार्थ तथा तथान्येन्द्रिययुक्ता तथान्येषां तथाविक्रियरूपत्वात् तथैव तदप्यस्त्विति तदा तदेवेति तदेवैकं तद्विज्ञानाय तस्माज्ज्ञाभासबुद्धीनां तस्मात्यक्तेन तस्मादज्ञानहानाय तस्मादनुभवायैव तस्मादात्मविमुक्तत्वं तस्मादाद्यन्तमध्येसु तस्माद्धान्तिरतोऽन्या तस्माद्वाक्यांर्थविज्ञानात् तस्मान्नीलं तस्यैवाज्ञत्वमिष्टं तापान्तत्वादनित्यत्वात् तुल्यकालसमुद्भूतौ त्वं त्वंपदार्थविवेकाय त्वंसतोस्तुल्यनीडत्वात् त्वमर्थ त्वयि दक्षिणाक्षिप्रधानेषु दग्धैवमुष्णः ददतश्चात्मनो दशमस्त्वमसीत्येवं दशमस्य दु दृश्यते द्योतकत्वेऽपि धुवफला न नवात्मत्व नु पीतं पृष्ठम् प्रत्यगात्मानं प्रशान्ते बुद्धीज्ञः भिन्नत्वात् मूढं यद्यन्यं युक्त्यादि विद्या विधा विशेष्यत्वात् श्लोकानुक्रमणिका संभवत्यर्थे सति सत्तायां हस्तेन हि १५४ १५६ १५९ १६९ १७२ १८५ १८६ १८८ १९१ १९३ १९४ १९६ १९८ २०१ २०३ २०६ २११ २१३ २२० २२२ २२८ २३० २३२ २३३ २३४ २३६ २३७ २३८ २३९ २४१ २७३ ७"},
{"pageid":"sg_014|295","text":"इष्टः उपदेशसहस्री कश्चिच्चेष्यते कार्या गगनोपमं च चापि चास्ति चेत्तन्न चेत्स जागरितं ज्ञाने ततोऽज्ञस्य तथा तस्मिन् दशाहाशौचकायाणां दाहच्छेदविनाशेषु दुःखं दुःखित्वात्प्रत्यगात्मत्वं दुःखी दुःख्यस्मीति दृट्टा दृशिरूपे दृशिरेवानुभूयेत दृशिस्तु दृशिस्वरूपं दृशिस्वरूपेण दृशेश्छाया दृश्यं दृश्यत्वादहमित्येष दृष्टं दृष्टवचेत्प्ररोहः दृष्टिः देहलिङ्गात्मना देहाचैरविशेषेण देहात्मज्ञानवज्ज्ञानं देहात्मबुद्धयपेक्षत्वात् देहादावभिमानोत्थो देहाद्यार देहाभिमानिनो देहेऽहंप्रत्ययो द्रष्टा द्रष्टुश्चान्यद्भवेद्दश्यं द्रष्ट्र द्वयोरेवेति ध धर्मः धर्माधर्मफलैर्योगः धर्माधर्मविनिर्मुक्तं धर्माधर्मी धीरेवार्थस्वरूपा धुवा ध्यायतीत्यविकारित्वं न नित्ये निमील्याथ पृष्ठम् बाह्यं भसामथ्र्थात् मन्तृ यथा यदारूढा रूपं विद्यात् शब्दादिः शुद्धोऽहम् श्रुतितिः श्रुतिर्मतितिः श्रोतृ सति सद सदा स्पृष्टिः स्मृतिं स्यात् स्याहुःख्यहंमानात् हि हित्वा ह्यनित्याश्च १ १५५ १५८ १६४ १६८ १६९ १७ १७० १७६ १७७ १७८ १८० १८१ १८३ १८५ १८७ १९१ २०१ २०३ २०४ २०५ २०६ २०७ २१६ २१९ २३१ २३४ २३५ २३६ २४२ २४५ २७४"},
{"pageid":"sg_014|296","text":"इत्युक्तेः एवात्मा कर्तव्यं कर्म कश्चिन्न कार्य च चासच्च चाहेयं चेडूयः ज्योतिषा ततोऽमृतताशास्ति तथा तदारुढो तस्यैवान्यतोऽपेक्षा तु दीपान्तरापेक्षा दृशिसंक्रान्तिः दृशेरविकारित्वात् दृष्टिलुप्यते द्रष्टः ध्रुवफला न ननु नन्वेवं नवबुद्धयपहाराद्धि नात्माभासत्वसिद्धिचेत् नाद्राक्षमहमित्यस्मिन् नानयोद्वर्याश्रयत्वं नान्यदन्यद्भवेद्यस्मात् नान्यस्य नान्येन नाप्यतो नामरूपक्रियाभ्योऽन्यो नामादिभ्यः नाशित्वं नाहोरात्रे नित्यं नित्यमुक्तः नित्यमुक्तत्वाविज्ञानं नित्यमुक्तस्य निमीलोन्मीलने नियोगोऽप्रतिपन्नत्वात् निर्गुणं निष्क्रियं ने परे पृष्ठम् प्रकाश्यं प्रसूयेत प्रियाप्रिय बाह्य बुद्धेरवबोधोऽस्ति बुद्धेर्बुद्धिवाच्यत्वं भावशब्देन भूतेस्तहिं भूम्नि मध्यतो मे मेऽस्ति मोहस्तव यथा यथोष्णत्वं येपामेक लाभो वा विद्या शुद्धस्य श्लोकानुक्रमणिका सच्चहं सदेवास्मि सिद्धस्य सूर्ये स्थाने स्मरत्यात्मनो स्वयं स्वस्य हस्ती हि हीह हेयं ह्यजात्यादिमा ह्यात्मा १५४ १५५ १६८ १६९ १७२ १७४ १७७ १८३ १८५ १८८ १८९ १९२ १९६ १९९ २०३ २०५ २०८ २१० २११ २१२ २१५ २१७ २१८ २२२ २२३ २२५ २२९ २३३ २३५ २३७ २४१ २४२ २७५"},
{"pageid":"sg_014|297","text":"आत्मत्वं उपदेशसहस्री कठिन कथं ग्रहणं च ज्ञः तस्यैव देहं देहादीन् देहे न नद्याः निर्दुःखो निर्दुःखोऽतीतदेहेषु निवृत्ता निश्चयार्थी निष्क्रियोऽकामः नेति नेतीति नेत्यादिशास्त्रेभ्यः नैककारकसाध्यत्वात् नैतदेवं नैतद्देयमशान्ताय नैवं नौस्थस्य पदवाक्यप्रमाणशैः परलोकभयं परस्य पारगस्तु पारा पार्थिवः पुत्रदुःखं पूर्व पूर्वदेहपरित्यागे पूर्वबुद्धिमबाधित्वा पूर्वोक्तं पृथक्सिद्धेः पृष्टमाकाङ्क्षतं पृष्ठम् प्रकाशस्थं प्रकृतिप्रत्ययार्थी प्रज्ञाप्राणानुकार्यात्मा प्रतिबन्धविहीनत्वात् प्रतिलोममिदं प्रतिषिद्धेदमंशा प्रतिषेद्भुमशक्यत्वात् प्रत्यक्षमनुमानं प्रत्यक्षादीनि प्रत्यगात्मन प्रत्यगात्माभिधानेन प्रत्ययश्चैव प्रत्ययान्वयिनिष्ठत्वं प्रत्ययी प्रत्यवायस्तु प्रथनं प्रधानस्य प्रबोधरूपं प्रबोधेन प्रमथ्य प्रातिलोम्येन बाधेरन् भवेद्बुद्धिः भूयः मनस यत्तमोबीजं यथा यथाध्यस्तं यस्य यौ रहस्यानां वज्रोपम वा वाच्यं सर्वे सा सिद्धिः स्यात्प्रत्ययव्याप्तिः स्वप्ने स्वाप्नं १५५ १५६ १५७ १५९ १६९ १७० १७७ १७८ १७९ १८२ १९० १९६ १९९ २०० २०५ २०७ २०८ २१० २११ २१३ २१४ २१७ २२१ २२३ २२४ २२६ २३० २३१ २३२ २३४ २३५ २३७ २३८ २७६"},
{"pageid":"sg_014|298","text":"कर्तृत्वमध्यस्य कर्म कश्चित् च चानुभूतं चान्यत्र चेत्तत्कृतः चैकं चौष्ण्यं तु तृष्णाज्वर त्रिकं दाशरथेर्यद्वत् दीप्ता दुःखं दृश्यं न निर्याणे पृष्ठम् प्रत्ययास्तस्मात् प्रत्ययेनेह प्रत्ययैरेवं प्रयुज्य प्रशान्तचित्ताय प्रसन्ने प्रसिद्धिमूढलोकस्य प्रागेवैतद्विधेः प्राणाद्येवं प्राप्तश्चेत्प्रतिपिध्येत प्रामाण्येऽपि फलान्तं फले ब बन्धं बाध्यते बाह्याकारत्वतो बिलात्सर्पस्य बीजं बुद्धयर्थान्याहुरेतानि बुद्धयादीनामनात्मत्वं बुद्धयादौ बुद्धयारूढं बुद्धिस्थश्चलतीवात्मा बुद्धीनां बुद्धेः बुद्धेस्तु बुद्धौ बुभुत्सर्यदि बोधस्यात्मस्वरूपत्वात् बोधात्मज्योतिषा बौद्धस्तु ब्रह्मा ब्रह्माद्याः ब्रह्मास्मीति भ भवाभवत्वं भवेद्बुद्धौ भानोर्बिम्बं भारूपत्वाद्यथा भिक्षामटन्यथा भिद्यते भिन्नं भूतदोषैः मोक्षं यत् यथा ये विद्येयं विपयो विमले व्योम्न श्लोकानुक्रमणिका सत्यपाधौ सदा सदास्पृष्टं सर्व सर्वे स्थावरान्ता स्मृतेः स्वप्ने हृदयग्रन्थिः हेतौ १५७ १५९ १६० १६१ १६२ १६३ १७५ १७६ १७९ १८३ १८८ १८९ १९० १९३ १९७ १९९ २०३ २०४ २०५ २०७ २०८ २१० २१४ २१९ २२० २२३ २२४ २२५ २२७ २३१ २३६ २३९ २४० २४४ २७७"},
{"pageid":"sg_014|299","text":"आत्मा आत्मान्यो आत्मेति आदर्श इत्येवं उपदेशसहस्री एव क्रिया गृहे च चान्यः चेत्यतोऽविद्या चैको ज्ञेयौ त तथे० ताम्र तु द्वयमप्येतत् न नित्योऽहमतो नेति नेतीति पर० पृष्ठम् प्रकाश्यते भवेद्यच्च भिन्ना भूतियॊषां भेदाभावेऽप्यभावस्य भेदोऽभेदस्तथा म मच्चैतन्यावभास्यत्वात् मणौ मदन्यः मनश्चैव मनसचेन्द्रियाणां मनोबुद्धीन्द्रियाणां मनोवृत्तं ममात्मास्य ममाहं ममाहंकारयत्नेच्छाः ममेदं ममेदंप्रत्ययौ ममेदमित्थं ममोहमित्येतत् महाराजादयो माधुर्यादि मानसे मानस्यस्तद्वदन्यस्य मायाहस्तिनमारुह्य मिथश्च मिथ्याध्यासनषेधार्थ मुखवस्मृत मुखाभासो मुखेन मूढ मूढया मूत्राशङ्को मूषासिक्तं मृषाध्यासस्तु मोक्षस्तन्नाश मोक्षोऽवस्थान्तरं य यतश्च यतो यतोऽभूत्वा यत्कामस्तत्क्रतुर्भूत्वा यत्कार्य यत्र यत्स्थस्तोपो यथा यथात्मबुद्धिचाराणां यथोदो यदि यद्वत् यस्य यस्यावभासस्तु रवेर्देहे लोका व्यक्ता व्यपदेशात्स सर्वभूतेषु सैव १५७ १५८ १६० १६३ १६६ १६७ १६८ १७२ १७३ १७४ १७५ १७६ १७८ १८६ १८८ १८९ १९३ १९४ १९७ २०३ २०५ २१५ २१६ २२२ २२३ २२९ २४० २४१ २४२ २७८"},
{"pageid":"sg_014|300","text":"0 कल्पयेद्भेदं गगनं ज्ञानमतीव तथा तादात्म्यं तु तृप्तिः दृश्यते नान्यदृश्यास्ते नित्येषु पदार्थों पृष्ठम् प्रवर्तन्ते प्रागेव ब्रह्म माहारजनाद्यास्ता यः यथा यथानुभूयते यथान्यः यथान्यत्वेऽपि यथेष्टाचरणप्राप्तिः यथोक्तं यदद्वयं यदा यदाभासेन यदायं यदाहंकर्तुरात्मत्वं यदेव यद्धम यद्येवं यद्वाक्सूर्यांशु यन्मनास्तन्मयोऽन्यत्वे यस्माद्भीताः यस्माद्विरक्तः या यावान्स्यादिदमंशो यास्मिन्देवाश्च युगपत्समवेतत्वं येन येनात्मना येनाधिगम्यतेऽभावः यो योऽहंकर्तारमात्मानं र रज्जुसर्पो रज्ज्वा रहस्यं रागद्वेषक्षयाभाव राजवत्साक्षिमात्रत्वात् राहोः रूपवत्वाद्यसत्वान्न रूपसंस्कारतुल्याधी रूपस्मृत्यन्धकारार्थाः रूपादीनां लोके वक्ति वस्तुत्वं वाक्येषु विद्या विलीयन्ते विशुद्धं वेत्ति वेद वेदः वेदालुप्तदृष्टित्वं वेदाश्च व्योम श्लोकानुक्रमणिका स संव्याप्तः सर्ववेदानां सर्वान्तरं स्यात् स्यान्मानसी स्वप्नगत हि ह्यन्यशरीरेषु ० १५४ १६० १६३ १६६ १६८ १६९ १७१ १७२ १७८ १८० १८२ १८४ १८७ १८९ १९१ १९४ १९६ २०० २०१ २०२ २०७ २१० २११ २१६ २१७ २१८ २२० २२६ २३० २३३ २३६ २३९ २७९"},
{"pageid":"sg_014|301","text":"उपदेशसहस्री एवास्य कश्चित् चाप्यभवे चैवं छाया तत्त्वमसीत्यस्मिन् तथा तदेवास्या तद्भेदः तस्मान्मे तारिताः दुःखं नासं नास्ति निश्चितो पारोक्ष्यं पृष्टम् पृष्ठम् प्रतिकूलं बाह्यः मायामय मुक्तबद्धानां यथालोको यथाश्वत्थे यथोत्पत्तेः यस्य यैः वस्तु वा वाक्यार्थप्रत्ययी वाक्यार्थी वाक्ये वाचारम्भणमात्रत्वात् वाचारम्भणशास्त्राच्च वाच्यभेदात्त वापि वाय्वादीनां वासना वासुदेवो विकल्पना विकल्पनाच्चापि विकल्पोद्भवतोऽसत्त्वं विकारित्वं विक्षेपो विज्ञाता विज्ञातुनैव विज्ञातेर्यस्तु विदिताविदिताभ्यां विद्यया विद्यायाः विद्याविद्ये विद्यैवाज्ञानहानाय विमथ्य विमुच्य विराड्वैश्वानरो विरुद्धत्वादतः विविच्यास्मात्स्वमात्मानं विवेकात्मधिया विशुद्धिश्चात विशेषणमिदं विशेषो विषयग्रहणं विषयत्वं विषया वेदान्तवाक्यपुष्पेभ्यो वेदार्थो वेदोदधितः व्यक्तिः व्यज्यते व्यञ्जकत्वं व्यञ्जकस्तु व्यञ्जको व्यवधानाद्धि व्यस्तं शक्यं श्रुतिप्रोक्ते समस्तं सर्वे स्मृतेरन्यत् स्मो स्यादप्रकाशस्य हि ह्येष १५४ १५५ १५९ १६० १६१ १६३ १७० १७३ १७५ १७६ १८४ १८५ १८६ १८७ १८८ १८९ १९० १९४ १९५ २०१ २०२ २०५ २०८ २११ २१३ २१५ २३१ २३२ २३४ २३५ २४० २४२ २४३ २४४ २४६ २८०"},
{"pageid":"sg_014|302","text":"एवात्र कुर्यात् गोचरे च चेन्न तथा तपः तस्य तावत् त्रणस्नास्वोरभावेन न नान्योऽहं पुरस्कृत्य पृथिवी पृष्ठम् प्रमाणेन प्राज्ञ भूतानां मतिशङ्कयत्वात् यत्कर्तुः यदि युक्तैवं वस्तुसंस्तेषां वाच्य वास्मि व्यापकं व्याप्तुमिष्टं व्योम व्योमवत्सर्वभूतस्थो श शक्त्यलोपात्सुषुप्ते शब्दः शब्दादीनामभावश्च शब्दाद्वानुमतेवपि शब्दानामयथार्थत्वे शब्देनैव शरीरबुद्धीन्द्रिय शरीरबुद्ध्यर्यदि शरीरेन्द्रयसंघातः शान्तं शान्तेश्चयत्नसिद्धत्वात् शारीरा शारीरादि शास्त्रप्रामाण्यतो शास्त्रयुक्तिविरोधात् शास्त्रस्य शास्त्राड्रह्मास्मि शास्त्रात् शास्त्रानर्थक्यमेव शिरोदुःखादिनात्मानं शून्यतापि श्रतमात्रेण श्रद्धाभक्ती श्रुतानुमानजन्मान श्रोतुः श्रोतृश्रोतव्ययोर्भेदो श्लोकानुक्रमणिका षड्रर्मिमालाभ्यति स संकल्पाध्यवसायौ संघातो संनिधौ संबन्धग्रहणं संबन्धानुपपत्तेश्च संबन्धो संभाव्यो संयोगस्याप्यनित्यत्वात् संवादमेतं संसारो सर्वतो सर्वदा स्यात् स्यादुपदेशचेत् १६२ १६३ १६५ १६८ १७३ १८१ १८४ १८५ १८७ १९० १९१ १९२ १९३ १९५ १९६ १९७ १९८ २०२ २०४ २०६ २०८ २१२ २१३ २१४ २१७ २१९ २२१ २२४ २२५ २२७ २२८ २३७ २३९ २४१ २८१"},
{"pageid":"sg_014|303","text":"इष्टं उपदेशसहस्री एव करोमीति क्रियाः गुरुस्तारयेद्युक्तं गृह्णाति च चोक्तस्तन्निभत्वं चोक्त्वा जगत्प्राणः ज्ञः ज्ञानमनन्तं तस्मात्सततं तु त्वमसीत्युक्ते दुःखस्य धियोऽभावे न पृष्ठम् प्रकाशस्य प्रमाणोत्था प्राप्तः फलं भवतोप० भूतेषु मनसो मोक्षस्त्वमित्येतत् मोक्षोऽहमित्येव यत् वाक्याथै विज्ञानं विज्ञेयः वृत्तं शान्तं शुद्धे स सकामः सकृदुक्तं सक्रियोऽसिद्धः सत्तामात्रे सत्यं सत्यमेवमनात्मार्थ सदभ्युपेतं सदसत्सदसच्चेति सदसीति सदस्मीति सदा सदेरुपनिपूर्वस्य सदेव सदेवेत्यादिवाक्येभ्यः सद्ब्रह्माहं सबाह्याभ्यन्तरे सभयादभयं समं समस्तं समातेस्तर्हि समाधिवसमाधि समापय्य समो सम्यक्संशयमिथ्योक्ताः सर्वगं सर्वज्ञोऽप्यत सर्वप्रत्ययसाक्षित्वात् सर्वप्रत्ययसाक्षी सर्वमात्मेति सर्वमूर्तिविमुक्तं सर्वस्यात्माहमेवेति सर्वाः सर्वेषां सवाह्याभ्यन्तरोऽजीर्णो साक्षादेव सादित्यं सिद्धादेवाहामत्यस्मात् सिद्धिः सिद्धे सिद्धो सुखित्व स्यात्स्वात्मलाभ हि ० १५३ १५६ १६१ १६५ १६७ १७४ १७६ १७७ १८५ १८६ १८७ १८८ १९४ २०४ २०५ २०६ २०७ २०९ २१२ २१३ २२२ २२६ २२८ २३० २३२ २३४ २३५ २३६ २३७ २३८ २३९ २४३ २४५ २८२"},
{"pageid":"sg_014|304","text":"कर्मकत्रदेः ख्यमध्यास गगने चात्मनो चेत्तत्स्यात् चैव जङ्गमं जात्यादिसंबन्धं ज्ञप्तिः ज्ञानं ज्ञानम् ज्ञेये ज्योतिर्न तद्वत्प्रवोधे तमोऽज्ञानं तर्हि तु दीपो दु दृश्यते दृष्टं द्रष्टुः न नेति नेतीति पृष्ठम् मुख्या मेत्स्यतीत्येव यथाबोधात् यथायत्नः यो लब्धस्वभावत्वात् श्लोकानुक्रमणिका सत्यो सर्वव्यवस्थानां सर्वस्य सुखादेर्नात्मधर्मत्वं सुषुप्तजाग्रत्स्वपतश्च सुषुप्तवजाग्रति सुषुप्त्याख्यं सूक्ष्मताव्यापिते सूक्ष्मैकागोचरेभ्यश्च सेतुं सोपाधिश्चैवमात्मोक्तो सोऽध्यासो स्थानावच्छेददृष्टिः स्थावरं स्थितो स्पष्टत्वं स्मरतो स्यान्मालापरिहार्या स्वप्नः स्वप्नस्मृत्योर्घटादेहि स्वप्ने स्वभावशुद्धे स्वमिवैकरसा स्वयं स्वयंवेद्यत्वपर्यायः स्वयमेवावभास्यन्ते स्वरूपं स्वरूपत्वान्न स्वरूपस्यानिमित्तत्वात् स्वरूपाव्यवधानाभ्यां स्वसाक्षिकं स्वाकारान्यावभास्यं स्वात्मबुद्धिमपेक्ष्यासौ स्वार्थस्य हन्त हवींपीति हि हित्वा हूयन्ते ह्यप्रहाणेन १६२ १६४ १६६ १६७ १७५ १७८ १८२ १८३ १८४ १८५ १८६ १८८ १९० १९२ १९३ १९५ १९६ १९७ १९८ २०० २०२ २०३ २०९ २१४ २१८ २१९ २२० २२३ २२८ २३२ २३४ २३६ २३७ २८३"},
{"pageid":"sg_014|305","text":""}]
