[{"pageid":"sg_015|0","text":"ih में वाणीविका श्रीशांकररन्थावलिः सुइयत्रा"},
{"pageid":"sg_015|1","text":""},
{"pageid":"sg_015|2","text":"2 12 EDITION Gure OF SRI Sankaracharya Sri THE VANI VILAS WORKS"},
{"pageid":"sg_015|3","text":""},
{"pageid":"sg_015|4","text":"A D DMCN DSUAIVTOKA DialOilililil H I III IMUNLID ITNI L N NOBUAEDYM NU NV O OF PRESS SANKARACHARYA SRI SRIRANGAM THE U V VA VANI VILAS VOLUME WORKS WWWWWWWWWWWWWWWWWWW a arobme dWUSV g ga gnaro ililoni it lini m n naruQ nnurA r uitetomni wimmm za ‫نمالف‬"},
{"pageid":"sg_015|5","text":""},
{"pageid":"sg_015|6","text":"A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERIMƯTT SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY di"},
{"pageid":"sg_015|7","text":""},
{"pageid":"sg_015|8","text":"करोतु कुतुकात्सवः कृतः कृतार्थोऽस्म्यहम् गुरुराइ गुरुवरतुष्ठ्य चित्तात्मना जगद्गुरुपदे जनम् तच्छात्रप्रवरालिमध्यविलसच्छीदेशिकेन्देषु तत्प्रीत्यै तथेमं तपसा ता धन्यं नानाजन्मसु नूनं न्कृत्वाद्योपहृतिं परिशोध्य पुस्तकचयैः पूतेन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधः भक्तिनश्रेण भक्त्या मयाद्यार्पिताः मयैषोपहतिव्र्यधायि मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशिकेन्द्ररचितान्सर्वान्प्रबन्धान्मुदा श्रीशंकरकृतिमाला श्रीशंकरार्यप्रतिमाप्रतिष्ठाकाले संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याब्दमाघार्जुनपक्षराजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४"},
{"pageid":"sg_015|9","text":""},
{"pageid":"sg_015|10","text":"101 APAROKSHANUBHUTI ATMABODHA CONTENTS DASASLOKEE PAGE SARVAVEDANTASIDDHANTASARASANGRAHA SATASLOKEE SVATMANIRUPANAM VAKYAVRITTI"},
{"pageid":"sg_015|11","text":""},
{"pageid":"sg_015|12","text":"अपरोक्षानुभूतिः आत्मबोधः खात्मनिरूपणम् दशश्लोकी वाक्यवृत्तिः विषयाः शतश्लोकी सर्ववेदान्तसिद्धान्तसारसंग्रहः ३"},
{"pageid":"sg_015|13","text":""},
{"pageid":"sg_015|14","text":"1 DALAM GLA Miscellaneous Prakaranas VOL"},
{"pageid":"sg_015|15","text":""},
{"pageid":"sg_015|16","text":"प्रकरण प्रथमो प्रबन्धावलिः भागः"},
{"pageid":"sg_015|17","text":""},
{"pageid":"sg_015|18","text":"0 2 II P S अज्ञानम् अनुबन्धचतुष्टयम् अपरोक्षानुभूतिः आत्मनः आत्मनो आत्मानात्मनोभेदः जीवत्वस्य ज्ञानस्वरूपत्वम् दृष्टान्ताः देहस्यासत्त्वम् देहात्मवादनिराकरणम् नित्यानित्यवस्तुविवेकश्च प्रकाशरूपत्वम् प्रपञ्चमिथ्यात्वे प्रपञ्चस्य ब्रह्मात्मत्वम् मङ्गलाचरणम् मुमुक्षुत्वमात्मविचारचे मृषात्वम् विषयानुक्रमणिका वैराग्यं शमादिषट्कस्वरूपम् श्रीः साधनचतुष्टयकारणानि ० १ २१ ५ ६"},
{"pageid":"sg_015|19","text":"अज्ञानकल्पितदेहात्मतादात्म्ये उत्पन्नात्मविज्ञानस्य उपदेशः कार्यकारणयोरभेदः गुरोरुत्तरम् जीवपरैक्यज्ञानस्य त्याज्यत्वम् दृष्टान्ताः देशकालासनमूलबन्धदृस्थितिलक्षणम् पञ्चदशाङ्गनिदिध्यासनम् पञ्चदशाङ्गानि प्रत्याहारधारणाध्यानसमाधिलक्षणम् प्राणायामलक्षणम् प्रारब्धकर्माभावः ब्रह्माकारवृत्त्यभ्यासप्रशंसा ब्रह्माकारवृत्यभ्यासफलम् मङ्गलाचरणम् मुक्तिसाधनत्वम् मुक्तिसाधनप्रश्नः यमनियमत्यागमौनलक्षणम् राजयोगः रेचकपूरककुम्भकस्वरूपम् वाक्यवृत्तिः समाधिफलम् समाधिविघ्नानां २"},
{"pageid":"sg_015|20","text":"2 i i० ma n ro w å० هس‬ هل‬ अनुबन्धचतुष्टयम् आत्मतत्त्वम् जीवपरतादात्म्यनिरूपणम् जीवपरतादात्म्यप्रश्नः तत्त्वंपदार्थविचारः तत्त्वमसिवाक्यार्थः तत्त्वमसिवाक्ये तत्पदवाच्यार्थः तत्पदार्थः तत्वमस्यादिवाक्यार्थप्रश्नः त्वंपदवाच्यार्थः त्वंपदार्थः पञ्चकोशविवेकः मङ्गलाचरणम् महावाक्यविचारः लक्षणा लक्षणास्वरूपम् लक्ष्यबोधाधीनत्वम् वाक्यार्थबोधस्य श्रवणाद्यभ्यासः सम्यग्बोधफलम् सम्यग्बोधार्थ सामानाधिकरण्यत्रितयस्वरूपम् स्वात्मनिरूपणम् ३ ३३ ५४ ‫ ‫هس‬"},
{"pageid":"sg_015|21","text":"अविवेकिन असत्कारणवादखण्डनपूर्वकं आत्मनः आत्मनोऽहंप्रत्ययार्थत्वम् उपाधिभेदादात्मनोऽनुभववैविध्यम् कारणविज्ञानेन कार्यपरत्वखण्डनम् कार्यविज्ञानम् गुरूपसदनावश्यकता जगन्मिथ्यात्वबोधकत्वपूर्वकं जहदजहल्लक्षणा जीवस्य ज्ञानकर्मणोः ज्ञानकर्मणोरङ्गाङ्गीभावखण्डनम् ज्ञानस्यैवाविद्यानिवर्तकत्वम् तत्त्वज्ञानानुत्पत्तिः तत्त्वमसिवाक्ये परत्वावाप्तिखण्डनम् प्रपञ्चस्य प्रामाण्यम् ब्रह्मकारणत्वसमर्थनम् ब्रह्मणि ब्रह्मत्वेऽपि ब्रह्मबोधकत्वम् मायामात्रत्वम् लक्षणात्रितयस्वरूपम् वाक्यार्थबोधफलम् वेदस्थभागद्वयप्रतिपाद्यांशः वेदस्यैव वेदान्तानां समुच्चयखण्डनम् सर्वव्यवहारोपपत्तिः सर्वस्य साक्षित्वादिनिरूपणम् साधनशक्त्या सारूप्यपक्षखण्डनपूर्वकाद्वैतसिद्धान्तः स्वाभाविकजीवत्ववादखण्डनम् ४"},
{"pageid":"sg_015|22","text":"आत्मनः आत्मनो आत्मनोऽविकारित्वादि आत्मबोधः आत्मबोधफलम् आत्मबोधस्यावश्यकत्वम् आत्मस्वरूपम् गुरुप्रसादप्रशंसा गुरुबोधितस्य जीवन्मुक्तस्वरूपम् जीवपरमात्मनोरैक्यम् तात्पर्य ध्यानप्रकारः ध्यानफलम् पञ्चकोशादिभ्य बुद्ध्यादिभिरज्ञेयत्वम् ब्रह्मणो ब्रह्मात्मैक्ये मिथ्यात्वम् लक्षणम् विदुषामपि विद्वदनुभवेन विवेकः वेदान्तानां शरीरादिव्यवहारोपपत्तिः शिष्यस्य श्रवणमननादिप्रकाराः संसारस्य सर्वस्याप्यसत्यत्वम् स्थूलसूक्ष्मकारणोपाधयः स्वप्रकाशत्वम् स्वानुभवप्रकटनम् ५"},
{"pageid":"sg_015|23","text":"5 9 आचार्यमहिमा आत्मन आत्यन्तिकप्रियत्वमित्यत्र एव कठोपनिष कल्माषसामसंवादः काम्यप्रियाइह्मण कीटसाम्येन गृहस्थस्य चेतसो जगदुपादानत्वम् जीवस्य तत्र त्याज्यत्वम् दुःखानुभवः देवातिथिपूजनम् देहात्मबुद्धीनां देहादावात्मबुद्धिः द्विविधा पातहेतुकामक्रोधलोभान पृथगनुभवतो प्रपञ्चस्य प्रव्रज्या प्रव्रज्यायाश्च प्रियत्वम् बालसाम्येन बोधनम् बोधोपायैरुपनिषदा ब्रह्मज्ञानफलम् ब्रह्मणो ब्रह्मात्मत्वम् ब्रह्मात्मैक्यभावनावानन्तर्निष्ठः ब्रह्मात्मैक्यानुभवेन मिथ्यात्वसिद्धिः मोक्षोपायः यावजीवं विवेकिनामात्मस्वरूपाज्ञानेन वैराग्यस्य वैविध्यम् व्याघ्रादिवेषधारिसाम्येन शतश्लोकी संवादः सद्रोर्निरुपमत्वम् स्वनिर्मितदेहसाहचर्यम् ६ ६५ ६७ ७ ९४ ‫ع‬"},
{"pageid":"sg_015|24","text":"अत्रेशोपनिषत्संवादः अविद्याया आत्मन आत्मनः आत्मनो आनन्दमयकोशः आवरणशक्तिः उत्कर्षः उपाधौ एकत्वम् एवामृतत्वं एवेत्याख्यायिकापूर्वकं चलनादयो जीवन्मुक्तिः जीवपरयोरैक्यम् जीवस्य ज्ञानसिद्धिः तदन्यस्यार्तत्वम् द्विविधमोक्षोपायाः निर्वाणमुक्तिः प्रत्यगात्मस्वरूपम् प्रदर्शनम् प्रपञ्चमिथ्यात्वे प्रपञ्चस्य प्राणायामव्रतस्य प्रोतत्वम् बाह्यप्रपञ्चानुवृत्तिः बिम्बप्रतिबिम्बन्यायेन ब्रह्मण ब्रह्मण्योतत्वं ब्रह्मप्रतीतिः ब्रह्मात्मैकत्वादिज्ञानवतस्तदभ्यासः मनस मायाया वैराग्येण व्यवहारः सत्यत्वपूर्णत्वायुपपादनम् सर्वस्यापि सर्वात्मत्वम् साधनत्वम् सूत्ररूपब्रह्मणा स्वप्नदृष्टान्तः स्वात्मलब्ध ७"},
{"pageid":"sg_015|25","text":"अत्र आत्मज्ञानानुपदमेव आत्मनः आत्मसुखस्य आत्मानुभवाजोवन्मुक्तिः इत्यत्रोपपत्तिः इष्टानिष्टफलहेतुः ईश्वराभिज्ञानभिज्ञकृतकर्मव्यवस्था ऋक्शाखीयश्रुतिसंवादः कमैंव क्षुद्रदेवताराधनमपि क्षुद्रानन्दानामतितुच्छत्वम् जाग्रदवस्थायां जीवन्मुक्तस्य दृष्टिसृष्टिपक्षः निरतिशयत्वे परमात्माधीनम् परिणामावस्था प्राणादिकृत्यं प्राणादिकृत्यम् प्रारब्धभोगकालेऽप्यात्मसुखानुभवः फलम् बिषयानन्दो ब्रह्मानन्दस्य ब्रह्मार्पणमेव मात्रा मुक्तिः मुक्तिसुषुप्त्योवैलक्षण्यम् युक्तिः शङ्कापरिहारौ श्रुतिः सर्वप्रकाशकत्वम् सुप्तेः सूर्यचन्द्रादीनामर्थप्रकाशने स्वप्नप्रपञ्चः स्वप्नस्वरूपम् स्वस्मिन्ब्रह्मत्वानुसंधानपूर्वकमात्मनमस्कारः स्वातन्त्र्याभावः ८"},
{"pageid":"sg_015|26","text":"अनुबन्धचतुष्टयम् अवस्थात्रयसाक्षिणो अहंप्रत्ययस्यालम्बनविशेषनिर्णयः आत्मनः उपदेशानर्थक्यपरिहारः एतद्दाय कामदोषाः कामविजयसाधनानि चैतन्यरूपत्वे जागराद्यवस्थात्रयोपपत्तिः तुच्छत्वसमर्थनम् दशश्लोकी धनदोषाः नित्यानित्यवस्तुविवेकः ब्रह्मणः ब्रह्मणो ब्रह्मव्यतिरिक्तस्य मङ्गलाचरणम् मिथ्यात्वम् मिथ्यात्वशङ्कापरिहारः वर्णाश्रमादिव्यवहारस्य विरोधादौपनिषदपक्षस्य विषयदोषप्रदर्शनपूर्वकविरक्तिः व्यापकत्वम् शुक्लकृष्णादिदुःखाभावकथनम् सर्ववेदान्तसिद्धान्तसारसंग्रहः सांख्यादिपक्षाणां साधनचतुष्टयम् सिद्धान्तत्वम् सुषुप्तिदृष्टान्तः १०१ १०४ १०५ १०६ ११२ ११५ ११७ २५८ ९ ९५ ९९"},
{"pageid":"sg_015|27","text":"अलीकत्वादिविषयप्रश्न आत्मानात्मविवेकः आवश्यकत्वम् गुरुप्रसादसंपादनप्रकारः गुरुलक्षणपूर्वकमहिमा गुरुलाभप्रशंसापूर्वकतीव्रमुमुक्षानिवेदनम् गुरूपसदनम् च तल्लक्षणं तितिक्षा तीव्रादिमुमुक्षाफलम् दमः प्रपञ्चस्यालीकत्वम् ब्रह्मचर्यादिमनःप्रसादसाधनानि मुमुक्षाया मुमुक्षायाश्चातुर्विध्यं मुमुक्षावृद्धिकारणानि मुमुक्षुत्वम् वैराग्यफलम् शमत्रैविध्यं शमस्य शमादिसाधनानि शिष्यप्रशंसापूर्वकं श्रद्धा संन्यासः सपरिकरः समाधानम् साधनचतुष्टयसंपन्नस्य साधनानि सोपपत्तिकमलीकत्वम् १० १२० १२१ १२२ १३० १३७ १३९ १४० १४२ १४४ १४५ १४७ १४८ १४९ १५२"},
{"pageid":"sg_015|28","text":"92 अज्ञानं अज्ञानस्य अज्ञानस्यानिर्वाच्यत्वम् अज्ञाने अध्यारोपः अन्तःकरणं अन्तःकरणचातुर्विध्यम् अभिन्ननिमित्तोपादानत्वम् अविद्योपहितस्य कर्मेन्द्रियाणि च चित्तप्रसादसाधनानि जगत्सृष्टिक्रमः जीवत्वम् ज्ञानेन्द्रियाणि तुर्यस्वरूपम् द्वैविध्यम् पञ्चप्राणाः पञ्चभूतोत्पत्तिः प्रमाणानि प्राज्ञस्वरूपम् प्राज्ञेश्वरयोरभेदः मनोमयकोशः मायोपहितस्येश्वरत्वम् लिङ्गशरीरम् विज्ञानमयकोशः सत्त्ववृद्धिसाधनानि सदसतलक्षणम् ११ १५३ १५४ १५५ १५६ १५७ १५८ १५९ १६० १६२ १६३ १६४"},
{"pageid":"sg_015|29","text":"अध्यस्तगुणदोषैरधिष्ठानस्यासंबन्धः अध्यासविषयप्रश्नः अन्नमयकोशः आत्मनः आत्मस्वरूपम् आत्मानात्मनोरितरेतराध्यासः इन्द्रियाधिदेवताः कोशाद्यसङ्गित्वम् गुणाः चतुर्विधजन्तवः जाग्रदवस्था ज्ञानकर्मेन्द्रिययोः तयोरभेदः पञ्चीकरणम् प्राणमयकोशः ब्रह्माण्डसृष्टिः भूतानां महाप्रपञ्चः विराड़विश्वयोरभेदः विराविश्वयोः सामर्थ्यम् सूक्ष्मशरीरम् सोपपत्तिकाध्यासः स्थूलप्रपञ्चः स्वरूपम् हिरण्यगर्भतैजसौ १२ १६५ १६६ १६७ १६८ १६९ १७० १७१ १७२ १७३ १७४ १७५ १७६ १७७ १७८"},
{"pageid":"sg_015|30","text":"अज्ञाननाशक्रमः अज्ञानात्मवादः अध्यासात्संसारोपपत्तिः अविद्याशक्तिद्वैविध्यम् आत्मवादस्तत्खण्डनं आत्मानात्मविवेकप्रपञ्चनम् आवरणशक्तिः आवरणशक्तिकार्यम् इन्द्रियात्मवादस्तरखण्डनं ईश्वरवश्यता च ज्ञानाज्ञानात्मवादः तत्खण्डनम् देहात्मवादस्तखण्डनं पुत्रात्मवादस्तखण्डनं प्रेरणात्मवादः बुद्धयात्मवादस्तखण्डनं मन मायाया विक्षेपशक्तिः विक्षेपशक्तिकार्यम् शून्यात्मवादः ११३ १३ १८१ १८२ १८३ १८४ १८५ १८६ १८७ १८८ १९० १९१ १९२"},
{"pageid":"sg_015|31","text":"अद्वितीयत्वम् अपवादः आत्मनः आत्मनश्चिद्रूपत्वप्रपञ्चनम् आत्मनि आत्मनो आनन्दरूपत्वप्रपञ्चनम् आनन्दरूपत्वम् आरोपितृप्रपञ्चस्य जहल्लक्षणानिरासः तत्त्वंपदार्थविषयप्रश्नः तत्त्वमसिवाक्याथै तत्पदवाच्यार्थः तात्पर्यम् तुच्छत्वम् त्वंपदवाच्यार्थः नित्यत्वप्रपञ्चनम् प्रमाणानि प्रश्नप्रशंसा लक्षणम् लक्षणाभ्युपगमः विरोधः वैषयिकानन्दस्य शून्यात्मविषयप्रश्नः श्रुतेरप्रामाण्यानङ्गीकरणम् श्रुतेरैक्ये सुखरूपत्वविषयप्रश्नः सोपपत्तिकात्मस्वरूपम् सोपपत्तिकानन्दरूपत्वप्रपञ्चनम् १४ १९३ १९७ १९८ २०१७ २१३ २१४ २१५ २१६ २१७"},
{"pageid":"sg_015|32","text":"अखण्डाथदिविषयप्रश्नः अखण्डार्थोपदेशः अजहल्लक्षणानिरासः अधिकारिभेदाः कर्मानुपयोगः गौणाधिकारिणो ज्ञाननिष्ठायां तत्त्वंपदलक्ष्यार्थस्वरूपम् दृश्यानुविद्धसविकल्पसमाधिः ध्यानस्वरूपम् निर्विकल्पसमाधिः बोधोपपत्तिः भागलक्षणाभ्युपगमः मननस्वरूपम् मननाद्यपेक्षा मननाद्यभ्यासः मुख्याधिकारिणो मुख्याधिकारी वाक्याथै विरोधाभावः शब्दानुविद्धसविकल्पसमाधिः समाधिदैविध्यम् समाधिद्वयफलम् सम्यग्बोधपर्यन्तं सविकल्पसमाधिः सविकल्पसमाधिद्वैविध्यम् ० १५ २१८ २१९ २२७ २२८ २२९ २३१ २३२ २३६ २३८ २३९ ‫هس‬ ‫هس‬०"},
{"pageid":"sg_015|33","text":"गुरुबोधितशिष्यस्य ग्रन्थसमाप्तिः च जाग्रजाग्रजाग्रत्स्वप्नो जाग्रत्सुप्तिश्च जीवन्मुक्तस्वरूपम् जीवन्मुक्तादिलक्षणप्रश्नः ज्ञानभूमिकाः तदङ्गानि तुर्याख्या त्याज्यत्वम् दृश्यानुविद्धबाह्यसमाधिः बाह्यसमाधिप्रकारः योगः लक्षणानि विदेहमुक्तस्वरूपम् विदेहमुक्तिः शब्दानुविद्धबाह्यसमाधिः शिष्याचार्यसंवादोपसंहारः सप्तज्ञानभूमिकानां समाधिविघ्नानां समाधिषट्काभ्यासः सम्यग्बोधपर्यन्तं सुप्तिजाग्रत्सुतिस्वप्नश्च सुप्तिसुप्तिः स्वप्नजाग्रत्स्वप्नस्वप्नः स्वप्नसुप्तिश्च स्वानुभवः १६ २४० २४२ २४३ २४४ २४५ २४७ २४९ २५१ २५२ २५३ २५४ २५७ २५८"},
{"pageid":"sg_015|34","text":"1 8 P अपरोक्षानुभूतिः ॐ"},
{"pageid":"sg_015|35","text":""},
{"pageid":"sg_015|36","text":"अपरोक्षानुभूतिः अपरोक्षानुभूतिवें एवं काकविष्ठायां कारणं तं तद्धि तद्विपरीतगम् तपसा दृश्यं नमाम्यहम् नियमात्मस्वरूपं निर्मलम् निश्चयः परमानन्दमुपदेष्टारमीश्वरम् प्रभवेत्पुंसां प्रयत्नेन प्रोच्यते ब्रह्मादिस्थावरान्तेषु मुहुर्मुहुः मोक्षसिद्धये यथैव यो वस्तुनः विषयेष्वनु वीक्षणीया वै वैराग्यं वैराग्यादिचतुष्टयम् व्यापकं श्रीः श्रीहरिं स सद्भिरेषा सम्यग्विवेको सर्वलोकानां साधनं स्ववर्णाश्रमधर्मेण हरितोषणात् हि १ २ ३ ४ ५"},
{"pageid":"sg_015|37","text":"अपरोक्षानुभूतिः इति इत्यभिधीयते उक्तसाधनयुक्तेन उपादानं एतद्विलक्षणः कचित् कथं कथमिदं कर्तव्यो कर्तास्य कश्चिद्विचारः किमस्तीह को कोऽहं चाक्षगणस्तथा चित्तैकाग्यं जातं ज्ञानं ज्ञानसिद्धयर्थमात्मनः तितिक्षा तु दम दयानिधे देहो नाहं निगमाचार्यवाक्येषु निग्रहो नोत्पद्यते पदार्थभानं परमोपरतिर्हि परावृत्तिः पुरुषेण प्रकाशेन बाह्यवृत्तीनां बुद्धिर्वक्तव्या भक्तिः भूतगणो मता मुमुक्षुता यथा या वा वासनात्यागः विचारः विचारेणान्यसाधनैः विद्यते विना विश्रुता विषयेभ्यः शब्दितः शमोऽयमिति शुभमिच्छता शुभा श्रद्धेति संसारबन्धनिर्मुक्तिः सदैव समाधानमिति सर्वदुःखानां सल्लक्ष्ये सहनं सा सुदृढा सेाऽयमीदृशः सोऽयमीदृशः स्मृतम् स्यान्मे हि १० ११ १२ १३ ६ ७ ८ ९"},
{"pageid":"sg_015|38","text":"अज्ञानप्रभवं अपरोक्षानुभूतिः अहमेकोऽपि आत्मा उच्यते एतयोर्यदुपादानमेकं कर्ता किमज्ञानमतः ज्ञाता ज्ञानमयः ज्ञानेन तदहं तयोरैक्यं देहस्तामस देहो देहोऽनित्यो नात्र नित्यो नियम्यबाह्यकः नियामकश्चान्तर्देहो परम् पुण्यो प्रकाशकः प्रपश्यन्ति प्रविलीयते बहुभिरावृतः मांसमयोऽशुचिः मृद्धटादीनां यथैव विचारः विनिष्कलो विविधः संकल्पो संदेहो सदव्ययः सदुपो सर्व सव्ययम् साक्षी सूक्ष्मं सूक्ष्मश्च सोऽयमीदृशः स्वच्छो हि ह्यसन्मयः ह्येको १४ १५ १६ १७ १८ १९ २० २१"},
{"pageid":"sg_015|39","text":"अपरोक्षानुभूतिः आत्मनस्तत्प्रकाशत्वं करोषि किं घटद्रष्टेव च जनः ज्ञात्वा ज्ञानमित्युच्यते तिष्ठत्यहो त्यक्त्वा देहातीतं देहो देहोऽहमित्ययं नाग्न्यादिदीप्तिवद्दीप्तिर्भवत्यान्ध्यं नाह नाहं नित्यमुक्तोऽहमच्युतः नित्यो निरवद्योऽहमव्ययः निराकारो निराभासो निरामयो निर्गुणो निर्मलो निर्विकल्पोऽहमाततः निर्विकारो निशि निश्चलोऽनन्तः निष्क्रियो पुरुषाख्यं बुधैः ब्रह्मैवाहं भो मत्वा ममायमित्यपि मूढो मूर्ख यतो यत्पदार्थावभासनम् शान्तः शुद्धोऽहमजरोऽमरः शून्यमात्मानं शोभनं संमतम् सच्चिदानन्दलक्षणः समः सर्वदा स्वदेहं ह्यसदूपो ह्यसद्रूपो २२ २३ २४ २५ २६ २७ २८ २९"},
{"pageid":"sg_015|40","text":"अनन्तमलसंसृष्टः अपरोक्षानुभूतिः अप्युच्यते असङ्गः अहं अहंशब्देन इति एक एव एवेति कथं च जडः तत्रैव तया त्वं दृश्यतया देहातीतं देहो द्रष्टतया नित्यं निर्देशात्कथं परः परप्रकाश्योऽयं पुमान् पुरुष पुरुषः पुरुषलक्षणम् पुरुषसंज्ञिते पूरुषः पूरुषम् प्रतीयते प्राप्तः प्रोक्तो बृहदारण्यकेऽपि भवादृशाम् ममायमिति मूर्ख यतः यस्मात्परमिति युक्त्या विकारवान् विकारहीनस्तु विख्यात विनिर्णीतं विशुद्धेन शृणु श्रुत्या सदाकारं समाख्यातः सर्व साक्षात्कथं सिद्धो सुदुर्दर्श सूक्ते स्थितः स्थूलत्वान्नैकतां स्याईहकः स्यादेहकः स्याद्देहकः स्याहेहकः स्वयंज्योतिर्हि स्वात्मानं ३० ३१ ३२ ३३ ३४ ३५ ३६ ३७"},
{"pageid":"sg_015|41","text":"अपरोक्षानुभूतिः अव्यापकमसदूपं आत्मा इत्यात्मदेहभानेन इत्यात्मदेहभेदेन इदानीं ईश्वरः उपादानं एवं कर्मकाण्डेन कहिंचित् किं केवला च चलं चानेक चेतरत् चैतन्यस्यैकरूपत्वाद्धेदो जीवत्वं ज्ञेयं ततः तत्कथं तत्फलं तद्वञ्चितिः तर्कशास्त्रण तस्मात्सर्वप्रपञ्चोऽयं दृश्यं देहद्वयादन्य देहपातादनन्तरम् देहभेदस्य देहात्मत्वं देहाद्विलक्षणः न नित्यश्च निवारितम् पुरुष पुरुषार्थता प्रपञ्चस्य प्रपञ्चस्यैव प्रोक्तोऽपि ब्रह्मणोऽन्यन्न ब्रह्मैवास्ति भाति भुङ्के मृषा यथा यथोक्ता यद्वद्रज्जुहि युक्तो रज्ज्वज्ञानात्क्षणेनैव रज्ज्वां लिङ्गं विकारि विद्यते संयुक्तं सत्यता सर्पग्रहो सर्पिणी सर्वरूपश्च सर्वातीतोऽहमव्ययः सर्वात्मा साक्षाद्विश्वकारेण स्फुटमुच्यते स्यात्पुमानयम् ह्यसत्त्वं ह्यात्मा ३८ ३९ ४० ४१ ४२ ४३ ४४ ४५"},
{"pageid":"sg_015|42","text":"अपरोक्षानुभूतिः आत्मत्वेन इति इह कथं कर्माण्यपि कुतः कृत्वा गच्छति च चाण्वपि चाद्वयकारणे जायन्ते जायमानस्य जीवात्मपरमात्मनः ज्ञाते तत्त्वे तथा तस्मादेतानि तस्याभिभाषितम् दोषोऽपि नरः नानात्वं निवारितं नूनं नेतरस्तत्र परमात्मनः परे पश्यति बिभर्तीति ब्रह्मणः ब्रह्मणो ब्रह्मत्वं ब्रह्मैव भयं भवन्तीत्यवधारयेत् भवेत् भवेदन्यः भासो भेदस्यावसरः मायया मिथ्या मूढात्मा मृत्योर्मुत्युं यत्रज्ञानाद्भवेतमितरस्तत्र यदा योऽवतिष्ठति रूपाणि वञ्चितो विविधानि विहितः व्याप्यव्यापकता शाश्वतम् शासनात् श्रुतिर्जगौ श्रुत्या स समग्राणि सर्व सर्वनामानि सर्वभूतानि सर्वमात्मेति सुवर्णत्वं सुवर्णाज्जायमानस्य स्थिते स्वमुखेन स्वल्पमप्यन्तरं हि ४६ ४७ ४८ ४९ ५० ५१ ५२ ५३"},
{"pageid":"sg_015|43","text":"अनुभूतोऽप्ययं अपरोक्षानुभूतिः अयमात्मा असदूपो अस्य इति उत्तरक्षणबाधतः कनके कुण्डलाभिधा गुणत्रयविनिर्मितम् गुणातीतो घटभ्रान्ति घटो च चिदात्मानि छेकश्चिदात्मकः जागरः जागरणेऽलीकः जीवत्वं तद्वद्रह्मणि तद्वद्विषं तस्य द्रष्टा द्वयमेव न नाम नास्ति नित्यो निर्धारितं नीरं नीलत्वं परे पश्यति पुरुषत्वं बृहदारण्यसंस्थया ब्रह्मैव भवेन्मिथ्या भवेन्मोहो भूतानि भ्रान्त्या मरुस्थले मृदि यथा यथैव यद्वन्मृदि यस्मिन्सर्वाणि रजतख्यातिर्जीवशब्दस्तथा रजतस्थितिम् लये लयोऽपि लोको वयमेवं वा विजानतः वै व्यवहारक्षमोऽपि व्याम्नि शुक्तौ शोकोऽद्वितीयतः श्रुत्या सन् सर्वात्मकतया स्थाणौ स्थितः स्वतः स्वप्न स्वप्नेऽपि स्वप्नो हि ह्यात्मत्वेन ह्युभयोर्न ५४ ५५ ५६ ५७ ५८ ५९ ६० ६१"},
{"pageid":"sg_015|44","text":"अज्ञानान्न अपरोक्षानुभूतिः आत्मानात्मविभागोऽयं कार्यकारणता कुम्भस्तद्ववेहोऽपि क्रियते गन्धर्वाणां गृह्यमाणे घटनाम्ना घटमृदोर्यथा घटादिकम् घटे चिदाभाति चिन्मयः जगत्स्थितिः जगन्नाम्ना जनैः ज्ञेयं तत्तदभावतः तथैव तद्वत्सत्ये तन्तवः तरङ्गकल्लोलैर्जलमेव ताम्र द्विचन्द्रत्वं द्विविधा नित्यमास्ते पटनाम्ना पात्ररूपेण पुरं पृथ्वी प्रपञ्चब्रह्मणोरिह प्रपञ्चेऽपि बलात् बुधैः ब्रह्मणा ब्रह्माण्डौघैस्तथात्मता ब्रह्मैवाभाति भाति भासुरम् मुधैव मृदेव मृन्मयः यथा यथाकाशे यथैव यद्वन्मृत्तिका रज्जुज्ञनिनोऽज्ञानिनोऽनिशम् विजानन्ति विशुद्धोऽपि वीक्ष्यमाणे वेतालो वै व्यवहारस्तु शून्ये श्रुतियुक्तिभ्यां सदा सदैवात्मा सर्वोऽपि स्फुरत्यलम् हि ह्यशुद्धो ११ ६२ ६३ ६४ ६५ ६६ ६७ ६८ ६९"},
{"pageid":"sg_015|45","text":"अपरोक्षानुभूतिः कनकं कस्यचित् काष्ठानि कुण्डलत्वेन खङ्गत्वेनैव गच्छतः गृहत्वेनैव घटत्वेन चञ्चलम् जलम् जलाद्भवति तथात्मता तद्वदात्मनि तन्तवः तरङ्गत्वेन देहत्वं देहत्वेन दोषाद्भवति पटत्वेनैव पश्यत्यज्ञानयोगतः पीतत्वं पुंसः पुरुषत्वेन पृथ्वी पोतेन भातीव मरीचिका यथा रजतत्वेन रज्जू लोहता विनिर्णीता विनिर्मीता विमूढेन वृक्षविपर्यासो वै शुक्तिका शुभ्र सर्पत्वेन सर्व स्थाणुर्जलत्वेन हि हेहत्वं १२ ६५ ७० ७१ ७२ ७३ ७४ ७६ ७७"},
{"pageid":"sg_015|46","text":"अपरोक्षानुभूतिः अभ्रेषु अलातं कस्यचित् काचता काचभूमौ चक्षुभ्य चोपनेत्रतः जलत्वं जलभूमौ तद्वदात्मनि दिग्विपर्यासो देहत्वं धावत्सु धावन्निव पश्यत्यज्ञानयोगतः पुमान् भाति भ्रमणेनैव भ्रमशीलाभ्यां भ्रमात्मकम् मणित्वं मणौ महत्त्वे मोहाद्भवति यथा यथैव यद्वदग्नौ वर्तुलं वह्निता वा शशी सत्सु सर्व सर्ववस्तूनां सर्ववस्तूनामणुत्वं सूक्ष्मत्वे सूर्यवत् स्थूलत्वं हि ह्यतिदूरतः १३ ७८ ७९ ८० ८१ ८२ ८३ ८४ ८५"},
{"pageid":"sg_015|47","text":"अध्यस्तस्य अपरोक्षानुभूतिः अभावात्सर्वभावानां आत्मानं इति उत्पन्नेऽप्यात्मविज्ञाने एवमात्मनि एवात्मा कर्तुमर्हसि कर्म कस्यचित् कहिंचित् कीर्तितम् कुतः कुतो च चञ्चलत्वेन चात्मता जगत्स्थावरजङ्गमम् जन्म जन्मान्तरकृतं जन्मान्तराभावात्पुंसो जन्माभावे जले जानन्काले जायते ज्ञातं तत्तु तत्त्वज्ञानोदयापूर्व तद्वदात्मनि देहकः देहत्वं देहादीनामसत्यत्वाद्यथा देहाध्यासो देहानां नज्ञाते नय नैव नैवविद्यते नैवास्ति परात्मनि परिज्ञातो पश्यत्यज्ञानयोगतः प्रबोधतः प्रारब्धं प्रारब्धमखिलं प्रारब्धमिति भाति भुजन्नोद्वेगं महामते मुञ्चति यच्छूयते यथा यथाध्यस्तस्तथैवायं लीयते शशी शास्त्रात्तन्निराक्रियतेऽधुना स सततं सर्वमात्मतया स्थितिः स्वप्नः स्वप्नदेहो हि ८ ८६ ८७ ८८ ८९ ९० ९१ ९२ ९३"},
{"pageid":"sg_015|48","text":"अज्ञानं अज्ञानिजनबोधार्थ अधिष्ठाने अपरोक्षानुभूतिः उच्यतेऽज्ञैर्बलाञ्चैतत्तदानर्थद्वयागमः उपादानं क कथ्यते कर्माणि कार्य कुतः क्षीयन्ते गीतं गृह्णाति च चास्य चिरम् चैव जगत्पश्यति ज्ञाते ज्ञानमिति तथा तद्वत्सत्यमविज्ञाय तन्निषेधार्थ तस्माद्ब्रह्म तस्मिन्दृष्टे तु तैश्च त्रिपञ्चाङ्गान्यथो देहस्यापि नित्याभ्यासादृते निदिध्यासनमेव निदिध्यासेजज्ञासुः परावरे परिज्ञाते परित्यज्य पूर्वोक्तस्यैव प्रपञ्चः प्रपञ्चत्वात्प्रारब्धावस्थितिः प्रपञ्चस्य प्राप्तिर्न प्रारब्धं बहुत्वं भवेत्सच्चिदात्मनः भ्रमात् मूढधीः मृद्भाण्डस्येव यतो यथा रज्जु रज्जुरूपे वक्ति वक्ष्ये विश्वता वेदान्तमतहानं वेदान्तैस्तस्मिन्नष्टे वै व्रजेत् शून्यतां श्रुतिः श्रुत्या श्रेयसे सदा सर्प सर्पभ्रान्तिनंतिष्ठति सर्वैः सिद्धये स्फुटम् १०० १०१ १५ ९४ ९५ ९६ ९७ ९८ ९९"},
{"pageid":"sg_015|49","text":"अपरोक्षानुभूतिः अप्राप्य आत्मध्यानं आसनं इति कालतः केन क्रमात् गिरा च चिदात्मत्वावलोकनात् चैव तद्भजेत्सर्वदा तद्भवेन्मौनं तद्वक्तुं तु त्यागः त्यागो दृस्थितिः देशश्च देहसाम्यं धारणा नियमस्त्यागो नियमात्क्रियते नियमो निवर्तन्ते परानन्दो पूज्यः प्रत्याहारश्च प्रपञ्चरूपस्य प्रपञ्चो प्रयुक्तं प्राणसंयमनं प्रोक्तान्यङ्गानि बालानां बुधः बुधैः ब्रह्मवादिभिः ब्रह्मेति मनसा महतां मुहुर्मुहुः मूलबन्धश्च मोक्षमयो मौनं यतः यतो यदि यन्मौनं यमो यमोऽयमिति यस्मान्निवर्तन्ते योगिभिर्गम्यं वक्तव्यः वा वाचो विजातीयतिरस्कृतिः विज्ञानादिन्द्रियग्रामसंयमः वै शक्यते शब्दविवर्जितः संप्रोक्तोऽभ्यसनीयो सजातीयप्रवाहश्च सतां सद्यो समाधिश्च सर्व सह सहजसंज्ञितम् सोऽपि हि १०२ १०३ १०४ १०५ १०६ १०७ १०८ १०९ १६"},
{"pageid":"sg_015|50","text":"2 II P S अङ्गानां अद्वयः अपरोक्षानुभूतिः आदावन्ते आसनं कर्तव्या कलनात्सर्वभूतानां कालशब्देन कृत्वा च चित्तबन्धनम् चेन्नैव जगत् जनो ज्ञानमयी तद्विजानीयान्नेतरत्सुखनाशनम् दृष्टिं दृष्टिः दृष्टिस्तवैव देशो द्रष्ट्रदर्शनदृश्यानां न नासाग्रावलोकनी निमेषतः निर्दिष्टो नो परमोदारा पश्येद्बह्ममयं ब्रह्मचिन्तनम् ब्रह्मणि ब्रह्मादीनां भवेत् भवेद्यस्मिन्नजस्रं मध्ये मूलबन्धः यत्र यत्सर्वभूतादि यन्मूलं यस्मिन्न यस्मिन्सिद्धाः येनेदं योगोऽसौ राजयोगिनाम् लीयते वा विजनः विदुः विद्यते विद्यात्समे विरामो विश्वाधिष्ठानमव्ययम् व्याप्तं शुष्कवृक्षवत् स सततं सदा समतां समानत्वमृजुत्वं समाविष्टास्तद्वै सर्वभूतानां सा सिद्धं सिद्धासनं सुखेनैव सेव्यो स्मृतः ह्यखण्डानन्द १० ११० १११ ११२ ११३ ११४ ११५ ११६ ११७"},
{"pageid":"sg_015|51","text":"अपरोक्षानुभूतिः अयं उच्यते एवं कुम्भकः घ्राणपीडनम् चाकृत्रिमानन्दं चापि चित्तादिसर्वभावेषु ततस्तद्वृत्तिनैश्चल्यं तावत्साधु दर्शनात् दृष्ट्वा धारणा धारणायैव ध्यानशब्देन निरालम्बतया निरोधः निर्विकारतया निषेधनं परमानन्ददायिनी परा पुनः पूरको प्रत्याहारः प्रपञ्चस्य प्रबुद्धानामज्ञानां प्रयुक्तः प्राणसंयमः प्राणायामः ब्रह्मणस्तत्र ब्रह्मत्वेनैव ब्रह्माकारतया ब्रह्मेवास्मीति ब्रह्मैवास्मीति भावनात् भेवत्स्वयम् मजनम् मता मनसश्चिति मनसो मनो मुमुक्षुभिः यत्र या याति यावत्क्षणात्पुंसः रेचकाख्यः वश्यो वायुरीरितः विख्याता विज्ञेयोऽभ्यसनीयो विषयेष्वात्मतां वृत्तिः वृत्तिविस्मरणं वृत्त्या स सद्वृत्त्या समभ्यसेत् समीरणः सम्यक्समाधिर्नानसंज्ञकः सर्ववृत्तीनां सा स्थितिः ११८ ११९ १२० १२१ १२२ १२३ १२४ १२५"},
{"pageid":"sg_015|52","text":"अनुसंधानराहित्यमालस्यं अपरोक्षानुभूतिः आयान्ति एवं कुशला क्रियमाणे गिराम् च चैकस्य जहत्येनां जीवन्ति ज्ञात्वा ततः तत्स्वरूपं तथा तु ते तेऽप्यज्ञानितमा त्याज्यं धन्या न नराः नूनं नेतरे पराम् परिपक्वा पशुभिश्च पावनी पुनः पुनरायान्ति पूर्णत्वं पूर्णत्वमभ्यसेत् प्राप्ता बलात् ब्रह्मवार्तायां ब्रह्मविदा ब्रह्मवृत्त्या ब्रह्माख्यां भवति भावत्वं भाववृत्त्या भुवनत्रये भोगलालसम् मनसो यद्विघ्बाहुल्यं यान्ति ये येषां योगिरा रसास्वादश्च लयस्तमश्च वन्द्यास्ते वर्धयन्त्यपि विक्षेपो विघ्ना विजानन्ति विषयो वृत्ति वृत्तिं वृत्तिः वृत्तिहीनाः वृथैव वै शनैः शब्दवादिनः शून्यता शून्यवृत्त्या सत्पुरुषा सद्भह्मतां समा समाधौ समावृद्धा सा साधननिर्मुक्तःसिद्धो सुरागिणः हि १२६ १२७ १२८ १२९ १३० १३१ १३२ १३३ १९"},
{"pageid":"sg_015|53","text":"अथ अदृश्यं अनेनैव अन्वयेन अपरोक्षानुभूतिः उदेति कारणं कारणतायात कारणत्वं कारणे कार्यता कार्ये गच्छेत्कार्याभावे च ज्ञेयं ततः तिष्ठन्ति तीव्रवेगेण दृष्टान्तेन द्रष्टव्यं न नश्येदवशिष्टं नित्यं निमेषाधै परम् पश्येत्पश्चात्कार्य पुनः पुनस्तद्धि पुमांस्तद्धि पुमानादौ प्रकारेण प्रपश्यति ब्रह्ममयी ब्रह्माद्याः भवेच्छीघ्रं भवेत् भवेद्वस्तु भवेन्मुनिः भावयेद्वधः भावरूपं भावितं भ्रमरकीटवत् मृद्धटेनैव यथा यद्वै यन्निश्चयात्मना वस्तु वाचामगोचरः विचारतः विना विलोकयेत् विसर्जयेत् वृत्तिं वृत्तिज्ञानं वृत्तिर्ब्रह्मात्मिका व्यतिरेकेण शुकादयः शुद्धं शुद्धचित्तानां सनकाद्याः सर्वमेतच्चिदात्मकम् सावधानतया स्वतो स्वात्मानं हि १३४ १३५ १३६ १३७ १३८ १३९ १४० १४१"},
{"pageid":"sg_015|54","text":"अपरोक्षानुभूतिः इति उदाहृतः एभिरङ्गः किंचित्पककषायाणां कृतौ केवलोऽयं गुरुदैवतभक्तानां च चिद्रसपूर्णया चिन्तयेत् जवात् तिष्ठेद्धिया दृश्यं नीत्वा परिपकं ब्रह्माकारेण मनो येषां राजयोग विद्वान्नित्यसुखे श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संयुतः समाप्ता समायुक्तो सर्वेषां सिद्धिदः सुलभो हठयोगेन ह्यदृश्यतां १४२ १४३ १४४"},
{"pageid":"sg_015|55","text":""},
{"pageid":"sg_015|56","text":"वाक्यवृत्तिः"},
{"pageid":"sg_015|57","text":""},
{"pageid":"sg_015|58","text":"इत्थं कश्चिदुद्विग्नमानसः च तस्याड्पिझं तापत्रयार्कसंतप्तः नमामि नित्यम् निर्मुक्तबन्धनमपारसुखाम्बुराशि परिकल्पितं परिपृच्छति प्रणतोऽस्मि प्रसादादहमेव यस्य र्मय्येव वाक्यवृत्तिः विजानामि विदितविश्वमनन्तमूर्तिम् विमलबोधघनं विश्वेश्वरं विष्णु शमादिसाधनैर्युक्तः श्रीः श्रीवल्लभं सदात्मरूपं सद्गुरु सर्गस्थितिप्रलयहेतुमचिन्त्यशक्तिं सर्व १ २ ३"},
{"pageid":"sg_015|59","text":"अत्र अनायासेन अन्तःकरणतद्वृत्तिसाक्षी अहं आनन्दरूपः इदं कः कथं कृपया को कोऽन्यो कोऽहं चैतन्यविग्रहः जानामि जीवः जीवस्त्वमेव ज्ञानं तत्त्वमस्यादिवाक्यं तत्त्वमस्यादिवाक्योत्थं तत्प्रतिपादयेत् तदिति तदिदं तन्मे तयोः तादात्म्यं तादात्म्यविषयं ते न नात्मानं नाद्यापि नैव पदार्थबोधो पदार्थमेव परश्चात्मा पृच्छसि प्रतिपद्ये प्रतिभाति प्रपद्यसे ब्रह्मेति ब्रह्मैवासि ब्रूमः भगवन्केवलं भगवन्स्फुटम् भवबन्धनात् भवानत्र मां मुक्तिसाधनम् यजीवपरमात्मनोः यस्त्वं येनास्मान्मुच्येय वचनव्यक्तिः वद वदामि वद् वा वाक्यवृत्तिः वाक्याथै वाक्यार्थावगतेरिह विगानं विद्यते विस्पष्टं शृणु संक्षिप्य संशयः सत्यः सत्यमाह सन्कि समाधानं साध्वी सावधानमनाः हि हेतुः १० ११ ४ ५ ६ ७ ८ ९"},
{"pageid":"sg_015|60","text":"अनात्मा अनापन्नविकारः एवमिन्द्रियदृ करामलकवत्साक्षादात्मानं कुम्भवत् घटद्रष्टा घटादिवत् घटाद्भिन्नः घटो चिन्तयात्मतया ज्ञानविग्रहम् तथा त्यक्त्वा दृश्यविलक्षणम् देहद्रष्टा देहादिगां देहेन्द्रियादयो देहो द्रष्टारमनुमानेन धियम् धीसाक्षिणं न नात्मा नाहमिति नाहमित्यवधारय नाहमिन्द्रियाणीति नित्यं निपुणं निश्चिनु पिण्डस्ततो पिण्डोऽयमुक्तहेतुबलान्मतः प्रतिपादय प्राणो बुद्धयादींश्चालयेत्प्रत्यक्सोऽहमित्यवधारय बुद्धिस्तथा भावा मनो यः यथा यदि यस्य रूपादिमान्यतः वाक्यवृत्तिः वियदादिमहाभूतविकारत्वाच्च संघातोऽपि संनिधिमात्रेण संप्रधारय सत्यानन्दस्वरूपं सन्नयस्कान्तवदेव सर्वथा सोऽहमित्यवधारय हानादिव्याप्रतिक्षमाः १२ १३ १४ १५ १६ १७ १८ १९"},
{"pageid":"sg_015|61","text":"अगमन्मे अजडात्मवदाभान्ति अपि उच्यते एवं घटादन्यो घटावभासको च तथा तथाहं दीपो देहावभासको देही देहेन्द्रियमनःप्राणाः देहेन्द्रियमनःप्राणाहंकृतिभ्यो द्रष्टा धियां धीवृत्तिं न परप्रेमास्पदतया पुत्रवित्तादयो प्रियाः प्रोज्झिताशेषषड्भावविकारस्त्वंपदाभिधः बोद्धत्वमविकारितयात्मनः बोधविग्रहः बोधस्त्वंपदार्थः भावा भावाभावौ भूयासमिति भूवमहं मनोऽन्यत्र मा यः यत्सांनिध्याज्ञडा यथेष्यते यस्य यो वाक्यवृत्तिः विलक्षणः वेत्त्यविक्रियः वेद शेषतया स सदा सर्वप्रियतमः सांप्रतं साक्षात्सोऽहमित्यवधारय साक्षित्वमपि साक्षिलक्षणो सुप्तिं सोऽहमित्यवधारय स्थिरीकृतम् स्वप्नजागरिते २० २१ २२ २३ २४ २५ २६ २७"},
{"pageid":"sg_015|62","text":"अतद्वयावृत्तिरूपेण अदृश्यत्वादिगुणकः गीयते च चिन्तयेत्पुनः जगौ जीवात्मना तत्कार्यत्वं तथा तदर्थ तद्ब्रह्मेत्यवधारय तद्रह्मेत्यवधारय तान्प्रति त्वमर्थमेवं नियन्तृत्वं निरस्तातिशयानन्दः निरस्ताशेषसंसारदोषोऽस्थूलादिलक्षणः निश्चित्य परमात्मेति पराकृततमोमलः परेशत्वं पूर्णः प्रज्ञानविग्रहः प्रतिज्ञाय प्रतिपादितम् प्रपञ्चस्य प्रवेशश्च मुमुक्षुभिः मृदाद्यनेकदृष्टान्तैस्तद्ब्रह्मेत्यवधारय यज्ज्ञानात्सर्वविज्ञानं यदानन्त्यं यस यस्य वाक्यवृत्तिः विजिज्ञास्यतया वेदान्तेषु वेदेषु वेदैः श्रुतिषु श्रुतिस्तत्सिद्धये श्रूयते संपूर्णशक्तिता सत्तास्वलक्षणः सत्यः समयते समर्थ्यतेऽतियनेन सर्वज्ञत्वं साक्षाद्विधिमुखेन २८ २९ ३० ३१ ३२ ३३ ३४ ३५"},
{"pageid":"sg_015|63","text":"अखण्डैकरसत्वेन अद्वयानन्दरूपश्च अब्रह्मत्वं आभाति इत्थमन्योन्यतादात्म्यप्रतिपत्तिर्यदा कर्मणां किं च जीवानां ततः तत्त्वंपदार्थों तत्त्वमस्यादिवाक्यं तदर्थस्य तदैव तद्ब्रह्मेत्यवधारय तादात्म्यप्रतिपादने तादात्म्यमत्र त्वमर्थस्य द्वावुपादाय द्वौ नात्र निर्णीतौ पदार्थयोः पारोक्ष्यं पूर्णानन्दैकरूपेण प्रत्यग्बोधैकलक्षणः प्रत्यग्बोधो प्रत्यग्बोधोऽवतिष्ठते प्रवर्तते प्रवर्ततेऽस्माभिस्तथा फलदातृत्वं भवेत् मतः य यथा यद्येवं यस्यैव लक्ष्यौ वा वाक्यं वाक्यवृत्तिः वाक्या वाक्यार्थबोधने वाक्यार्थश्चिन्त्यतेऽधुना वाक्यार्थस्तयोरेव वाक्यार्थी वाच्यौ विदुषां विशिष्टो व्याख्यातमादरात व्यावर्तेत शबलौ शृणु श्रुतौ श्रूयते संमतः संसर्गो सोऽद्वयानन्दलक्षणः हि हित्वा हेतुकर्तृत्वं ३६ ३७ ३८ ३९ ४० ४१ ४२ ४३"},
{"pageid":"sg_015|64","text":"अन्तःकरणसंभिन्नबोधः अहं आलम्बनतया एव तत्त्वमस्यादिवाक्येषु तु त्वंपदाभिधः दृढो नापरा निरस्ताशेषसंसारनिदानः पारोक्ष्यशबलः पुरुषस्तदा प्रतीतिर्लक्षणोच्यते प्रत्यक्परोक्षतैकस्य बोधो ब्रह्मेति भवेत् भागलक्षणा भाति भूतसूक्ष्मैरनावृतः मानान्तरविरोधे मायोपाधिर्जगद्योनिः मुख्यार्थस्यापरिग्रहे मुख्यार्थेनाविनाभूते यतस्तस्माल्लक्षणा यदा यावदृढीभवेत् योऽस्मत्प्रत्ययशब्दयोः लक्षणी वाक्यवृत्तिः वाक्यार्थबोधो विमुक्तकर्मनिगलः विमुच्यते विरुध्यते विशीर्णकार्यकरणो शमादिसहितस्तावद्भ्यस्येच्छ्रवणादिकम् श्रुत्याचार्यप्रसादेन स संप्रवर्तते सत्याद्यात्मकस्तत्पदाभिधः सद्य सद्वितीयत्वपूर्णता सर्वज्ञत्वादिलक्षणः सोऽयमित्यादिवाक्यस्थपदयोरिव ४४ ४५ ४६ ४७ ४८ ४९ ५० ५१"},
{"pageid":"sg_015|65","text":"इति किंचित्कालमनारब्धकर्मबन्धस्य कृतौ कैवल्यं जीवन्मुक्तो निरस्तातिशयानन्दं पदम् परमं पुनरावृत्तिरहितं प्रतिपद्यते प्रारब्धकर्मवेगेण भवेत् यदा वाक्यवृत्तिः वैष्णवं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संक्षये समाप्ता ५२ ५३"},
{"pageid":"sg_015|66","text":"3 II P S स्वात्मनिरूपणम्"},
{"pageid":"sg_015|67","text":""},
{"pageid":"sg_015|68","text":"अत्रापि अस्ति अहमस्मीति एव कस्यास्ति क्लेशाः खात्मनिरूपणम् गुरुणा तत्पदस्वार्थम् तन्मूलाः तस्मान्नाहं त्वमेव त्वम् दयालु देशिकवरं नास्तीति नाहमिति निहतनिखिलसंदेहम् पांसुमयं पुंसः प्रबोध्यते ब्रह्म ब्रह्मेति ब्रह्मैव भवति भवन्ति भवसि भसितमातनुते भेदः भ्रान्तिग्रहोपशान्ति मथितदुःसहद्वन्द्वम् मोहमात्रमिदम् मोहेन यः यच्चरणद्वयमद्वयमनुभवमुपदिशति यस्य योऽसौ वन्देऽहं विजानन्ब्रह्मैवासौ विजानाति वेत्ति श्रीः श्रीगुरुचरणद्वन्द्वं स संशयः संशयश्चेत्संशयिता संसारदावपावकसंतप्तः सकलसाधनोपेतः सत्यं सर्वे स्वयं स्वयमित्यस्मिन्नर्थे स्वात्मनिरूपणनिपुणैर्वाक्यैःशिष्यः १ २ ५ ६"},
{"pageid":"sg_015|69","text":"अत अन्नप्राणमनोमयविज्ञानानन्दपञ्चकोशानाम् अस्य आनन्दकोशनामा एकैकान्तरभाजां एव कथं कथमात्मता करोति कलेबरं कुरुते कृतकोशपञ्चकविवेकः कोशः कोशान्कुशलधियः कोशो क्लेशपञ्चकमिदं गेहादौ घटप्रायः च चित्प्रतिबिम्बो जडो दृश्यमानत्वात् न नात्मा नासावात्मा पञ्च पश्चात्तदभावस्यापि पीडाम् प्रागुत्पत्तेः प्रागूर्वमपि प्राणमयोऽयं बिम्बभूतः बुद्धिरप्यात्मा बोधे भजति भजते भवामीति भवेदात्मा भवेदानन्द् मनोमयः ममतां यः रागद्वेषविधेयो वपुरिदमन्नमयाख्यः वपुष्यवच्छिन्नः वपुष्यहंतां वायुविशेषो विचिन्वन्ति विज्ञानशब्दवाच्या विलीना विवेकात्प्रकाशतामात्मा व्याप्ता स संततं सकलम् सकलात्मा सत्त्वादविकारित्वादबाध्यमानत्वात् सुखलेशैरभिमनुते सुखी सुप्तिगतैः सुप्तौ सोऽहंकारः स्फुरति स्यात्क्षुत्तृष्णाभ्यामुपेयुषः स्वयं स्वात्मनिरूपणम् ११ १३ ३६ ८ ९"},
{"pageid":"sg_015|70","text":"अनिदमबाध्यं अनुभवति अनुभवितान्नमयादेरस्तीत्यस्मिन्न अन्नमयादेरस्मादपरं इदमिदमिति कश्चिदपलापः किंचित् किमपीति किमप्यस्तीति कोशशक्त्युपाधौ खलु च चानुभूयेत चेत् चेत्तयोरभावाद्विगतविशेषं चेद्विषयो जीवतेश्वरते ज्ञानमनन्तं तत्त्वं तदित्यवधेयं तदिदं तदेवेति तादृशमीदृशमेतावत्तावदिति न नानुभाव्यत्वम् नानुभूयते नावेद्यमपि निजरूपम् नो परोक्षं परोक्षत्वम् प्रकाशयन्भानुः प्रकाश्यतेऽसौ प्रतीते प्रथते बाध्यमानेऽपि ब्रह्म ब्रह्मेत्येतस्य भवति भवेत् भवेत्परोक्षं भवेद्बोधस्वरूपसत्तायाः यदि यन्न लक्षणं लोकसिद्धं वस्तुनि विभाति विश्वमशेष विश्वमात्मा विश्वेनासौ वेदतः संभवतस्तस्य सकलदृश्यबाधे सकृदप्यभावशङ्का सति सत्त्वादेतस्य सत्यं सर्वत्र सिद्धं सिद्धम् स्वयंप्रकाशत्वात् स्वयमेवानुभवत्वाद्यद्यप्येतस्य स्वात्मनिरूपणम् १५ १६ १८ २० २२"},
{"pageid":"sg_015|71","text":"अक्षरमनुभववेद्यं अथ एकत्र एवं कर्तृत्वाद्यभिमानी क्षणेन च चात्मानम् चिन्तयन्नर्थम् चेति चेन्द्रियाणां चैतन्यं तत्त्वमसीत्यादिवाक्यचिन्तनया तत्पदस्य तदनु तस्मात्पदार्थशोधनपूर्व तेभ्यो त्वंपदस्य देशिकद्याप्रभावादपरोक्षयति देहस्य देहेन्द्रियादिधर्मानात्मन्यारोपयन्नभेदेन पदार्थात्मनां परोक्षवदात्मा प्रतिभाति प्रतिभात्येष प्रत्यक्प्रकाशमानोऽपि प्रोक्तोऽसौ बोधः भवति भवतीत्येवं भिन्नवृत्तिहेतूनाम् मतिरहितानां योऽवबोधः लक्ष्यलक्षकत्वं लक्ष्योऽर्थः लाक्षणिकाः वदन्ति वाक्यस्य वाच्योऽर्थः विलक्षणत्वेन विविधोपाधिविमुक्तं विशुद्धमद्वैतम् विशेषणविशेष्यता विश्वातीतं वृत्तिरर्थे वेदावसानवाचा शब्दानां संबन्धः संवेद्यं सकलजगदुपादानम् सर्वज्ञतायुपेतं साक्षी सामानाधिकरण्यं स्यात्त्वंपदस्य स्वात्मनिरूपणम् २३ २४ २७ २८ ३० ३८"},
{"pageid":"sg_015|72","text":"अहमित्यपरोक्षयतां इतरेतरं इति इतिवदाश्रयेदेनाम् इत्थं इयमजहतीति इह कथिता खाद्या ग्राह्या घोषवदिह च चिद्वस्तु चैकदेशं जहतीति जहदजहतीति जाते तत तद्वत्तत्त्वमसीति त्यक्त्वा दर्शितैक्येन द्विज द्विजमात्रलक्षकत्वात्कथयत्यैक्यं धावतिवदत्र न निखिलमपि पदार्थयोरुभयोः परिपूर्णत्वं प्रत्यक्त्वपरोक्षत्वे प्रत्यक्परोक्षतादीनि प्रत्यक्परोक्षदेशाद्यम् प्रवृत्तिरन्यार्थे प्रोक्ता बोधयति बोधितमर्थ भवितव्यमेव महता मानान्तरोपरोधान्मुख्यार्थस्यापरिग्रहे मुख्याविनाकृतेऽर्थे यस्या या लक्षणया लक्षणा लक्षयित्वा वाक्यं वाक्येन वाच्यमर्थं वाच्यार्थमत्यजन्या वाच्यार्थैकदेशमपहाय विरुद्धं वीतशोकत्वम् वृत्तिः वृत्तिस्तदन्वितेऽन्यार्थे वृत्तेः वेदयति वेदो शोणो सद्वितीयत्वम् सा सैव सोऽयं स्पष्टमसिपदेनैक्यम् स्याद्गङ्गाया स्वात्मनिरूपणम् ३१ ३२ ३६ ३८"},
{"pageid":"sg_015|73","text":"आचार्यवान्हि एधोभिरेव ऐक्यपरैः कथमिव कर्मभिरेव किमिति गुरुणा जनयत्यभिलषितवस्तुबोधोऽपि तत्त्वमस्यादेः तद्भवति तन्निगमानां ते त्वया दग्धं दयानिधिना दहनं देशिकद्याविहीनैरपरोक्षयितुं न नापेक्षते नास्ति निजमेव परतो परमं परमेश्वरप्रणीततया पुरुषैः पुरुषो प्रबोधयन्तं प्रभवति प्रमाणं प्रवर्तकत्वं प्रवर्तते प्रवृत्तिं प्रायः बाधो बुभुत्सन्ते बोधं बोधः बोधयतोऽर्थ बोधेन ब्रह्माद्यतीन्द्रियावगतौ भजति भवति मन्तव्यम् महात्मानः मानं मानानि मानेन यदन्यद्यदपेक्षन्तेऽखिलानि यद्वा याति ये राजा लोकः लोकवेदयोद्दष्टम् वा वाक्यं वाञ्छन्ति विधिरेव विधिवचसा विना विरहितकाम्यनिषिद्धो विहितानुष्ठाननिर्मलस्वान्तः वेदसिद्धत्वात् वेदेयर्थस्य वेदोऽनादितया शक्यते शश्वत्प्रकाश्यमानोऽपि श्रुतिवाक्यैरात्मा सिद्धं सुतोऽभूदिति स्वतश्च स्वात्मनिरूपणम् ४० ४१ ४३ ४५ ४६"},
{"pageid":"sg_015|74","text":"अंशद्वयवति अद्वैतमेव आरोपणं आरोपितं ईशः एव कश्चिद्यदि कस्यचिदभावात् कारणं किंचित् कोऽप्यंशः ग्राह्या चक्षुरिवान्यन्न तदभिव्यक्तिमुदीक्ष्य तदयुक्तमेव तदिदमनुवादमात्रं तद्वदृष्टावगतौ तन्त्रे तस्माद्वैतसत्यता तस्मिन्द्वैतं तस्य दृष्टम् द्वैतं द्वैतमेव द्वैते न निगमे निगमेषु निश्चितार्थ प्रकाशयति प्रतिपादनीयमद्वैतम् प्रतिपादयति प्रतिपाद्यं प्रत्यक्षाद्यनवगतं प्रमाणमिति प्रसिद्धमपरोऽशः प्रामाण्यं प्रोक्तोऽसौ भवत्यसत्यानाम् मृगतृष्णायामिवोदकस्फुरणम् यदि यद्यारोपणमुभयोस्तद्वयतिरिक्तस्य यस्मात्सत्येऽध्यासो रजतमिव रूपाणामवलोके लोकसिद्धत्वात् वस्तु वस्त्ववस्तुनि वेदको वेदवदन्यो वेदोऽनादिरमुष्य व्यञ्जक शुक्तिकायां शून्ये श्रुत्या सत्यं सत्यमध्यस्तम् साधयति सिध्यति सूरिभिः स्याद्वैतं स्वत स्वयंप्रकाशात्मा स्वात्मनिरूपणम् हेतुः ४१ ४८ ५० ५२ ५३ ५४"},
{"pageid":"sg_015|75","text":"अद्वैतं एव एवं काञ्चनतां कालेन कियता केचन केचिदिच्छन्ति गच्छेदुष्णप्रकाशवद्वह्नः गतमिव गतवति जीवः जीवत्वं जीवत्वमपि जीवश्चेद्भजति तथेदं तदपि तदिदं तद्वदेवासौ तद्विनाशं तस्मात्स्वतो तस्मिंश्चिरेण तस्य दुःसहदुःखं न नश्यत्येवेति निगमगिरा निश्चितं परतां परमात्मा परमात्मैवायमिति परेण प्रणाशं प्रतिपद्यते प्रतिपाद्य प्रतिभात्येव प्रयाति प्रयोजनं बहुविधसुखदुःखलक्षणोपेतम् ब्रुवते भवति भवेद्युक्तम् भवेद्वैतम् यत्र यदानन्दरूपमद्वैतम् यदि यद्वयो याति यातीति युक्तं रसविद्धं रसवीर्ये वर्णोऽप्ययःसमारूढः वस्तु वा विनाशम् विशदविज्ञप्तेः श्रुतिस्तदेवासौ स सकलैः सकृदपि सततं सदा साधनबलेन साधनशक्त्या साम्यं सुखरूपं स्याजीवः स्याज्जीवत्वं स्यात् स्यात्प्रतिपादयति स्वरूपं स्वात्मनिरूपणम् स्वाभाविकं हैमो ४२ ५५ ५६ ५७ ५९"},
{"pageid":"sg_015|76","text":"अद्वैतबोधकानां अधिकारिविषयभेदी अवबोधयन्ति एवं कथं कथमनयोरङ्गाङ्गित्वं कथमिव कर्तृतादीनि कर्मज्ञानात्मकावुभौ कर्मणि कर्मप्रकरणनिष्ठं कर्माङ्गत्वं कर्माङ्गमिष्यते कर्मेदमपि काण्डौ ग्रसित्वा घटते च ज्ञानं ज्ञानमनन्तं तत्कथमनयोरुभयोस्तपनतमोवत्समुच्चयो तत्त्वमस्यादेः तथा तद्भवति तस्मात्परं तस्मान्मोहनिवृत्तौ तिमिरवदपयान्ति देहं न नान्यत् निखिलाः निखिलानां निगमवाक्यजालानाम् परमात्मरूपमद्वैतम् परस्परं पूर्णः प्रकृतं प्राज्ञैः भवेज्ज्ञप्तेः भिन्नप्रकरणभाजः मोहात्मकं यद्वद्धनतरतिमिरप्रकरपरिध्वंसने यस्मिन्मिहिरवदुदिते वाक्यान्तराणि विरहितभेदं शिष्यते शेषभूतानि श्रुतयः संसारम् सकलान्यभिधीयन्तेऽस्य सति सत्यं समं समस्ताभिः सहस्रांशुः सहायमन्यदर्थयते स्मृतिभिः स्याज्ज्ञाने स्यात् स्वकीयं स्वज्ञानेन स्वयमेव स्वात्मनिरूपणम् ४३ ६७ ६८ ६९ ७०"},
{"pageid":"sg_015|77","text":"अङ्करजननी इति कथयन्वन्ध्यापुत्रेण कर्तृ कर्तृत्वादिकमेतन्मायाशक्या कर्म कारणता कारणमसदिति कारणमृदि कारणमेकं किं केचित्कथयन्त्यसतो केचिदाहुरेषा क्रमते खलु घटकरकाद्या च जानाति ज्ञानं तदिदं तदेवममलं तन्न तस्मात्सदेकरूपान्मायोपहितादभूदिदं तस्मिन्ब्रह्मणि तैरेव दृश्यसंबन्धः धमैंः न नान्यत् निखिलम् निर्वहेत्कार्यम् परमात्मा पीत्वदन्यां प्रपद्यते बीजे ब्रह्मैव भवति भवेदिदं भवेन्न भ्रान्तिब्रह्मातिरेकतो महीयसीं मृगतृष्णिकाम्भः यथावगम्यन्ते यस्य रज्ज्वादेरुरगाद्यैः विगतविशेषं विदितम् विदितायां विदिते विशुद्धचिद्रपम् विश्वमशेषं विश्वम् विश्वस्य वेदितुं शक्तिः शमयेत् श्रुतिरप्यमुमर्थमेव संबध्यते संबन्धवदस्य सकलैः सच्चिदानन्दः सततमसङ्गोऽयमिति सति समीक्ष्यते साक्षी साधयति स्फुटतरमयमेव स्फुरति स्वात्मनिरूपणम् ७१ ७४ ७६"},
{"pageid":"sg_015|78","text":"अनवगतकाञ्चनानां अहमालम्बनसिद्धं अहमिदमिति एवमविवेकभाजां कस्य कारणं गुरुशिष्यविग्रहतयापि च चरमा जगताम् जगति जगदाकारतयापि जगदिति जनानां तत्त्वं तत्त्वम् तदपि तद्वद्भिरतस्मिन्नित्यध्यासत्वेन तस्मात्सदेव तस्मादसत्यमेतन्निखिलं तात्त्विकी धिषणा न निगमान्ताः निवसति परात्परं परिपकमानसानां परोक्षं पुरातनैः पुरुषवराणां प्रतिपादयन्ति प्रतिभातीदं प्रतीचि प्रथते प्रथमा प्रबोधयत्येषः बृह्मैवेदं ब्रह्म ब्रह्माकारतयापि भवति भवेदिदं भानं भूयः भूषणधीरेव भूषणे भ्रान्तिः मतिभ्यां मुग्धैः यस्मान्न याहंबुद्धिर्महत्यसो वपुरिन्द्रियादिबाह्यार्थे वपुरिन्द्रियादिविषये वादः विचारविहीनैरपरोक्षयितुं व्यवहरति शक्यते शास्त्रयुक्तिभ्याम् शास्यमानत्वात् संभवति संसृतये सततं सत्यं सर्वं सर्वलोकोऽपि सर्वेषां सुकृतैः सोऽयमसतो स्यादपकचित्तानाम् स्वात्मनिरूपणम् हैमे ४५ ७९ ८० ८२ ८६"},
{"pageid":"sg_015|79","text":"अजडवदेव अहमर्थ अहमर्थः इति इत्युचितम् कथमिदमासीदमुष्य कदापि कर्तृतादीनि कल्पयेत्किचित् किमस्य किमिदं को गोत्वं गोशब्दार्थो चिन्त्यं जगति जगत्तिरोधत्ते जडोऽयं तत्रैव तथा तदपि तद्वचेतनसङ्गादहमि तद्वदिहासति तद्वद्धान्त्या तद्वयतिरिक्तं तस्मात्सर्वशरीरेष्वहमहमित्येव तस्मादशेषसाक्षी तिरोभवति दग्धृत्वादिकमयसः दन्तिनि दारु दारुविकारे देहे देहेन्द्रियादिदृश्यव्यतिरिक्तं धीमता न परमात्मन्यपि परमात्मा परमात्मैवाहमर्थ पावकसङ्गेन प्रतिभान्ति प्रतीयतेऽर्थतया प्रत्ययो ब्रह्मैव भवति भवत्यहंकारः भासते भेदेऽप्यनुभववैविध्यमात्मनामेषाम् मायेति मुख्योऽर्थः यः यद्वत् यद्वत्सुखदुःखानामवयवभेदादनेकता रूपं विचिन्त्यं विदित्वा विमलमतुलमद्वैतम् विशुद्धस्तस्य विश्वम् व्यक्तिः सत्संबन्धाद्भवत्यहंकारः सोऽपि स्पष्टः स्वात्मनिरूपणम् हेतुः ४६ ८७ ८८ ८९ ९० ९२"},
{"pageid":"sg_015|80","text":"अस्यन्यदिति आत्ममये आदेहपातमेषामाभात्यात्मानमपि एष कथनीयं किं किंचित्पश्येयुः किमकृत्यं किमचिन्त्यं किमप्यकथनीयम् किमप्यस्तीति कृत्यं केवलमसौ चापि चिन्त्यं चिन्मात्रममलमक्षयमद्वयमानन्दमनुभवारूढम् चेत्तदपि जानतां जीवत्वम् तत्त्वं तत्त्वदृष्ट्या तत्त्वावबोधशक्त्या तत्सिद्धम् तदन्यन्न दशेयं दृयूपत्वेन दृश्यविशेष न नान्यदस्त्यस्मात् नापि नास्तितया नास्त्येव निखिलं निजं निश्चयो पटे परमात्मा परात्मत्वं पश्यतां पश्यन्तोऽपि पश्यन्प्रमुदं पृथगात्मनो प्रपञ्चसंसारम् प्रयाति बन्धो बाधितापि ब्रह्मेति ब्रह्मैतदस्तितारूपम् ब्रह्मैव ब्रह्मैवास्ति भेदपरिभाषा मतं महति माया मुक्तिर्न लिखितम् विदुषां विदुषाम् विद्याविद्येति विविधजगचित्रमात्मना विशेषो व्यतिरिक्तमस्तिताया व्यवहारस्य शून्यमेव सकलनिगमनिर्णीतात् सा सुस्थितया स्वयमेव स्वात्मनिरूपण ९५ ९७ ९९"},
{"pageid":"sg_015|81","text":"अजरोऽहमक्षरोऽहं असकृदनुचिन्तितानामव्याहततरनिजोपदेशानाम् आद्योऽहमात्मभाजामात्मानन्दानुभूतिरसिकोऽहम् आबालगोपमखिलैरहमित्यनुभूयमानमहिमाम् इति इतिमतिदूरतरोऽहं इहपरसुखविमुखोऽहं ईक्षणविषयमतीनामीप्सितपुरुषार्थसाधनपरोऽहम् ईशोऽहमीश्वराणामीष्यद्वेषानुषङ्गरहितोऽहम् उद्योऽहमेव उद्वेलशोकसागरबाडबमुखहव्यवाहनाचिरहम् ऊर्जस्वलनिजविभवैर्ध्वमधस्तिर्यगइनुवानोऽहम् ऊहापोहविचारैरुररीकृतवत्प्रतीयमानोऽहम् गुरुणा जगतामुपनिषद्द्यानकृतविहारोऽहम् तं निखिलनिगमानाम् निगमनमिदमेव निजसुखबोधानुभूतिभरितोऽहम् पदयोः परमशिवोऽहं परमानन्दमयोऽहं परिपूर्णः प्रणम्य प्रत्यगात्मबोधोऽहम् प्राज्ञोऽहं प्रामाण्यपरमसीम्नां बोधितः भवामि भावेतरसुखनिषक्तचित्तोऽहम् शिष्यो स स्वयमेवान्तर्विचारयामास स्वात्मनिरूपणम् स्वानुभवसिद्धमर्थ हृष्टः १०४ १०६ १०९ ११० ४८"},
{"pageid":"sg_015|82","text":"4 II P S अङ्कशमहमखिलानां अम्बरमिव अस्तविकल्पमतीनामस्खलदुपदेशगम्यमानोऽहम् अस्थिरसुखविमुखोऽहं ऋद्धिरहं ऋषिरहमृष्यगणोऽहं एकोऽहमेतदीदृशमेवमितिस्फुरितभेदरहितोऽहम् एष्टव्योऽहमनीहरन्तः ऐक्यावभासकोऽहं ऐशमहमेव ओंकारसारसोल्लसदात्मसुखामोदमत्तभृङ्गोऽहम् ओजोऽहमोषधीनामोतप्रोतायमानभुवनोऽहम् औदार्यातिशयोऽहं औषधमहमशुभानामौपाधिकधर्मजालरहितोऽहम् कबलितकमलासनादिलोकोऽहम् करुणारसभरितोऽहं कलुषाकृतिविधुरोऽहं कल्मषसुकृतोपलेपरहितोऽहम् तत्त्वं तृप्तिदीपदीप्तिरहम् तृप्तिरहं दृश्यमानमहमेव दृष्टिरहं नैशतमःप्रायमोहमिहिरोऽहम् मत्तवारणेन्द्राणाम् महत्तया वाक्यपरिज्ञानपावनमतीनाम् विमलोऽहं विविधचतुर्वर्गवितरणपरोऽहम् वृद्धिरहं शम्बररिपुजातविकृतिरहितोऽहम् सुकृतानुभूतिभूतोऽहम् सुस्थिरसुखबोधसंपदुचितोऽहम् स्वात्मनिरूपणम् १११ ११२ ११३ ११४ ४९"},
{"pageid":"sg_015|83","text":"खण्डज्ञानापनोदनपरोऽहम् खपुष्पभवगोऽहम् खलजनदुरासदोऽहं खातीतोऽहं खानामगोचरोऽहं गन्तव्योऽहमनीहैर्गत्यागतिरहितपूर्णबोधोऽहम् गलितद्वैतकथोऽहं घटिकावासररजनीवत्सरयुगकल्पकालभेदोऽहम् घनतरविमोहतिमिरप्रकरप्रध्वंसभानुनिकरोऽहम् चञ्चलभवजलधिपारदेशोऽहम् चतुरमतिश्लाघनीयचरितोऽहम् चपलजनदुर्गमोऽहं चरचरदात्मकोऽहं छन्दःसिन्धुनिगूढज्ञानसुखास्वादमोदमानोऽहम् छन्नोऽहं छलपदविहितमतीनां जगदानन्दकरोऽहं जन्मजरामरणरोगरहितोऽहम् जलजासनादिगोचरपञ्चमहाभूतमूलभूतोऽहम् ज्ञाताहं ज्ञातृज्ञानज्ञेयविनाकृतमस्तित्वमात्रमेवाहम् ज्ञानमहं ज्ञानसाधनगणोऽहम् ज्ञेयमहं झंकृतिहुंकृतिशिजितबृंहितमुखविविधनादभेदोऽहम् झटितिघटितात्मवेदनदीपपरिस्फुरितहृदयभवनोऽहम् देहीभवदखिलमूलहृदयोऽहम् शान्तिमार्गगम्योऽहम् स्वात्मनिरूपणम् ११९ १२० १२१ १२६ ५०"},
{"pageid":"sg_015|84","text":"तत्त्वंपदबोधबोध्यहृदयोऽहम् तत्त्वातीतपदोऽहं तनुरहमस्मीति तामसदुरधिगमोऽहं दक्षिणपूर्वादिदिग्विभागोऽहम् देवतदैत्यनिशाचरमानवतिर्यङमहीधरादिरहम् देहेन्द्रियरहितोऽहं धन्योऽहं धर्माधर्ममयोऽहं धर्माधर्मादिबन्धरहितोऽहम् धातुरादिभूतोऽहम् धार्मिकजनसुलभोऽहं नरकस्वर्गापवर्गरहितोऽहम् नादान्तवेदितोऽहं नानाविधनिखिलनिगमसारोऽहम् नामादिविरहितोऽहं नाहं नाहम् नैव नैवाहम् परजीवभेदबाधकपरमार्थज्ञानशुद्धचित्तोऽहम् परिणतिरहमस्मि प्रकृतिरहं फणधरभूधरवारणविग्रहविधृतप्रपञ्चसारोऽहम् फालतलोदितलोचनपावकपरिभूतपञ्चबाणोऽहम् बद्धो बन्धान्मुक्तस्तथापि बोधको बोधोऽहं बोध्यो भक्तिरहं भजनमहं भवामि भागधेयानाम् भावरहितोऽहम् भुक्तिमुक्तिरमेव भुक्तिरहं भूतभवद्भव्यमूलभूतोऽहम् भूतानुशासनोऽहं विकृतिरहं स्वात्मनिरूपणम् १३२ १३४ ५१"},
{"pageid":"sg_015|85","text":"गम्यमानोऽहम् मदरागमनमोहितमानसदुर्वासनादुरापोऽहम् मन्दमतीनाममाननीयोऽहम् महतां मान्योऽहमस्मि यजनयजमानयाजकयागमयोऽहं यमवरुणयक्षवासवराक्षसमरुदीशवह्निरूपोऽहम् यमादिरहितोऽहम् रक्षाविधानशिक्षावीक्षितलीलावलोकमहिमाम् रजनीदिवसविरामस्फुरदनुभूतिप्रमाणसिद्धोऽहम् लक्षणलक्ष्यमयोऽहं लब्धव्यानामलभ्यमानोऽहम् लयादिरहितोऽहम् लाक्षणिकोऽहं लाभालाभमयोऽहं वचसामर्थेन वरेण्यगण्योऽहम् वर्णमयोऽहं वर्णाश्रमरहितोऽहं वाचामगोचरोऽहं विदुषां शकलीकृतविविधसंशयगणोऽहम् शमदमविरहितमनसा शरणमहमेव शास्त्रशतैरप्यगम्यमानोऽहम् षट्कोशविरहितोऽहं षट्त्रिंशत्तत्त्वजालरहितोऽहम् षड्गुणरहितोऽहमहितरहितोऽहम् षड्भावविरहितोऽहं संवित्सुखात्मकोऽहं संसारविरहितोऽहं समाधिसंकल्पकल्पवृक्षोऽहम् साक्षात्कारोऽहमात्मविद्यायाः स्वात्मनिरूपणम् १३५ १३६ १३८ १३९ ५२"},
{"pageid":"sg_015|86","text":"आस्ते करुणा कवलितचञ्चलचेतोगुरुतरमण्डूकजातपरितोषा कव्यमहं काक्षितवरदानकल्पकविशेषाः कारणं कारुण्यसारसान्द्राः किमतः किमपि किमेभिरुक्तैरहमेवेदं क्षपितभवक्लेशजालहृदयोऽहम् क्षान्ताद्यक्षरसुघटितविविधव्यवहारमूलमहमेव क्षालितकलुषभयोऽहं खलु चराचरं चित्तसंतापम् चिन्मयी चिरतरमेकैव जननी जन्मसाफल्यम् तदीक्षणे तदुक्तं तेषाम् देशिकचरणं देशिकन्यस्तम् न नान्ये निरवधिरास्ते परमं परमस्ति पिता बहुभिः ब्रह्माण्डबुद्दसहस्रम् भवति भुजगी भूत्वा मम मयि मरुता महति मायामयेन मुहुस्तिरोधत्ते मूर्ध्नि वस्तूनि विधिरहमेवास्मि विश्वम् शमयन्ति शरणं शरणमिदं शिशिराः शीकरफेनतरङ्गाः शेते श्रीगुरुचरणकटाक्षाः सिन्धोरपराणि सुखबोधपयोधौ सुता सोदरा स्याचरणं स्वात्मनिरूपणम् हरिरहमस्मि हरोऽहं हव्यमहं हृदयगुहायां हेयोपादेयभावशून्योऽहम् १४४ १५०"},
{"pageid":"sg_015|87","text":"इत्यात्मबोधलाभं उदितवति किं किमपि कृतौ कैवल्यम् गुरुकरुणयैव चितम् तदेतदित्यखिलम् तमसि दुःसहदुःखतरङ्गैस्तुङ्गः न नावा न्विदं पदं परं पश्यामि प्रमोदमानेन प्राक्तनभाग्यानुकूलमारुतया प्राप्यते प्रारब्धकर्मणोऽन्ते बोधभानौ मुहुरनुचिन्त्य मोहरूपे मोहान्धकारहरणं विश्वमपश्यं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् संसारसागरस्तीर्णः संसारोद्वेलसागरोत्तरणम् सति सद्भिः स्वात्मनिरूपणं स्वात्मनिरूपणमेतत्प्रकरणमन्तर्विचिन्त्यतां स्वात्मनिरूपणम् हि १५१ १५३ ५४"},
{"pageid":"sg_015|88","text":"आत्मबोधः"},
{"pageid":"sg_015|89","text":""},
{"pageid":"sg_015|90","text":"अज्ञानकलुषं अवच्छिन्न अविरोधितया आत्मबोधः इवाज्ञानात्तन्नाशे कतकरेणुवत् कर्म कृत्वा केवलः क्षीणपापानां जीवं ज्ञानं ज्ञानाभ्यासाद्विनिर्मलम् तपोभिः तेजस्तिमिरसंघवत् न नश्येजलं नाविद्यां निहन्त्येव पाकख प्रकाशते बोधोऽन्यसाधनेभ्यो मुमुक्षुणामपेक्ष्योऽयमात्मबोधो मेघापायेंऽशुमानिव मोक्षो वह्निवज्ज्ञानं विद्याविद्यां विधीयते विना विनिवर्तयेत् वीतरागिणाम् शान्तानां श्रीः सति साक्षान्मोनैकसाधनम् सिध्यति स्वयं हि ह्यात्मा १ २ ३ ४ ५"},
{"pageid":"sg_015|91","text":"अपञ्चीकृतभूतोत्थं आत्मन्यारोपितास्तोये आत्मबोधः उपादानेऽखिलाधारे कटकादिवत् कर्मसंचितम् केवलो जगद्भाति जगन्ति जातिनामाश्रमादयः ज्ञायते तद्भेदाद्भिन्नवद्भाति तन्नाशे तावत्सत्यं नानोपाधिगतो नानोपाधिवशादेव नित्ये पञ्चप्राणमनोबुद्धिदशेन्द्रियसमन्वितम् पञ्चीकृतमहाभूतसंभवं परमेश्वरे प्रकल्पिताः प्रबोधे बुद्दानीव ब्रह्म भवेत् भोगसाधनम् भोगायतनमुच्यते यथा यथाकाशो यावन्न रसवर्णादिभेदवत् रागद्वेषादिसंकुलः वारिणि विभुः विविधाः विष्णौ व्यक्तयो शरीरं शुक्तिकारजतं संसारः सच्चिदात्मन्यनुस्यूते सत्यवद्भाति सत्यसद्भवेत् सर्गस्थितिलयान्यान्ति सर्वा सर्वाधिष्ठानमद्वयम् सुखदुःखाना सूक्ष्माङ्गं स्वकाले स्वप्नतुल्यो हाटके हि हृषीकेशो १० ११ १२ १३ ६ ७ ८ ९"},
{"pageid":"sg_015|92","text":"अध्यस्यन्त्यविवेकेन अनाद्यविद्यानिर्वाच्या आत्मचैतन्यमाश्रित्य आत्मबोधः आत्मानमान्तरं इव उपाधिवितयादन्यमात्मानमवधारयेत् कारणोपाधिरुच्यते कोशैर्युक्तं गगने जनाः तत्तन्मय तवृत्तिसाक्षिणं दृश्यतेऽभ्रेषु देहेन्द्रियगुणान्कर्माण्यमले देहेन्द्रियमनधियः देहेन्द्रियमनोबुद्धिप्रकृतिभ्यो धावत्सु धावन्निव न नीलतादिवत् नीलवस्त्रादियोगेन पञ्चकोशादियोगेन प्रतिबिम्बवत् बुद्धावेवावभासेत यथा युक्त्यवघाततः राजवत्सदा वपुस्तुषादिभिः वर्तन्ते विद्यादात्मानं विलक्षणम् विविञ्च्यात्तण्डुलं व्यापारीवाविवेकिनाम् व्यापृतेष्विन्द्रियेष्वात्मा शशी शुद्धं शुद्धात्मा सच्चिदात्मनि सदा सर्वगतोऽप्यात्मा सर्वत्रावभासते सूर्यालोकं स्थितः स्फटिको स्वकीयार्थेषु स्वच्छेषु १४ १५ १६ १७ १८ १९ २० २१"},
{"pageid":"sg_015|93","text":"अज्ञानान्मानसोपाधेः आत्मनः आत्मनो आत्मबोधः आत्मावभासयत्येको कर्तृत्वादीनि कल्प्यन्तेऽम्बुगते घटादिवत्स्वात्मा चन्द्रे चलनादि चात्मनि चाविवेकेन जडैस्तैर्नावभास्यते जात्विति जानामीति जीवं जीवः ज्ञातश्चेन्निर्भयो ज्ञाता ज्ञात्वा तन्नाशे तस्माद्धेस्तु तोयस्य दीपस्यान्यदीपेच्छा दीपो द्रष्टेति द्वयम् न नात्मनः नान्यबोधेच्छा नास्ति नाहं ने परात्मेति प्रकाशोऽर्कस्य प्रवर्तते बुद्धयादीनीन्द्रियाणि बुद्धेधो बुद्धेवृत्तिरिति बुद्धौ बोधरूपतयात्मनः भयं भवेत् मुह्यति यथा यथाम्भसः रज्जुसर्पवदात्मानं रागेच्छासुखदुःखादि वहेत् विक्रिया शैत्यमग्नेर्यथोष्णता संयोज्य सच्चिदंशश्च सच्चिदानन्दनित्यनिर्मलतात्मनः सत्यां सर्वमलं सुषुप्तौ स्वबोधे स्वभावः स्वात्मप्रकाशने हि २२ २३ २४ २५ २६ २७ २८ २९"},
{"pageid":"sg_015|94","text":"अप्राणो अमनस्त्वान्न अहमाकाशवत्सर्व आत्मबोधः आविद्यकं इत्यादिश्रुतिशासनात् एतद्विलक्षणं एवं च जन्मजराकाश्र्यलयादयः ज्ञानमनन्तं तत् दुःखरागद्वेषभयादयः दृश्यं देहान्यत्वान्न न निःसङ्गो निखिलोपाधीनेति नित्य नित्यमुक्तोऽस्मि नित्यशुद्धविमुक्तैकमखण्डानन्दमद्वयम् निरञ्जनः निरन्तरकृता निराकारो निरिन्द्रियतया निर्गुणो निर्मलः निर्मलम् निर्मलोऽचलः निर्विकल्पो निर्विकारो निषिध्य निष्क्रियो नेतीति बहिरन्तर्गतोऽच्युतः बुद्दवत्क्षरम् ब्रह्माहमेव ब्रह्मेति ब्रह्मैवास्मीति महावाक्यैर्जीवात्मपरमात्मनोः मे यत्परं रसायनम् वाक्यतः वासना विद्यादहं विद्यादेक्यं शब्दादिविषयैः शरीरादि शुभ्र सङ्गो सत्यं सदा सर्वसमः सिद्धो हरत्यविद्याविक्षेपारोगानिव ह्यमनाः ३० ३१ ३२ ३३ ३४ ३५ ३६ ३७"},
{"pageid":"sg_015|95","text":"अरुणेनेव आत्मन्येवाखिलं आत्मबोधः आत्मा आविर्भवेदात्मा आसीनो उदितावगतिज्वाला एवमात्मारणौ कृता कृते चिदानन्दैकरूपत्वाद्दीप्यते जीवता जीवस्य ज्ञातृज्ञानज्ञेयभेदः तत तन्नाशे तमनन्तमनन्यधीः तस्मिन्दृष्टे तात्त्विके तु दहेत् दृश्यं धिया ध्यानमथने नात्मनि निर्मलाकाशवत्सदा निवर्तते परमार्थवित् परिपूर्णचिदानन्दस्वरूपेणावतिष्ठते परे पुरुषवद्धान्त्या पूर्व प्रविलाप्य प्राप्तवद्भाति प्राप्तोऽप्यप्राप्तवदविद्यया बोधेन ब्रह्माणि भावयेदेकमात्मानं यथा रूपवर्णादिकं रूपे विजितेन्द्रियः विद्यते विरागो विविक्तदेश विहाय संतमसे सततं सर्व सर्वाज्ञानेन्धनं सुधीः स्थाणी स्वकण्ठाभरणं स्वयमेव स्वयमेवांशुमानिव हि हृते ३८ ३९ ४० ४१ ४२ ४३ ४४ ४५ ६२"},
{"pageid":"sg_015|96","text":"अहं आत्मबोधः आत्मा आत्मैवेदं उपाधिविलयाद्विष्णौ उपाधिस्थोऽपि एकं किंचन घटस्थदीपवच्छश्वदन्तरेव च चाज्ञानं जगत्सर्वमात्मनोऽन्यन्न जलं जले जीवन्मुक्तस्तु ज्ञानचक्षुषा ज्ञानमञ्जसा तत्त्वस्वरूपानुभवादुत्पन्नं तद्धमैंरलिप्तो तद्विद्वान्पूर्वोपाधिगुणांस्त्यजेत् तीव तेजस्तेजसि दिग्भ्रमादिवत् निर्विशेषं प्रकाशते बाधते बाह्यानित्यसुखासक्तिं भेजे भ्रमरकीटवत् ममेति मृदो मोहार्णवं यथा यद्वद्धटादीनि योगी रागद्वेषादिराक्षसान् रामो वा वायुवचरेत् वियद्वयोन्नि विराजते विशेन्मुनिः व्योमवन्मुनिः शान्तिसमायुक्त स सच्चिदादिधर्मत्वं सम्यग्विज्ञानवान्योगी सर्वमात्मानमीक्षते सर्वमीक्षते सर्वविन्मूढवत्तिष्ठेदसक्तो स्थितम् स्वात्मन्येवाखिलं स्वात्मानं हत्वा हित्वात्मसुखनिवृतः ४६ ४७ ४८ ४९ ५० ५१ ५२ ५३ ६३"},
{"pageid":"sg_015|97","text":"अखण्डानन्दमेकं अखण्डानन्दरूपस्य अतद्वयावृत्तिरूपेण अनण्वस्थूलमहस्वमदीर्घमजमव्ययम् अनन्तं अरूपगुणवर्णाख्यं आत्मबोधः क्षीरे ज्ञानं ज्ञेयं तद्ब्रह्मेत्यवधारयेत् तद्युक्तमखिलं तस्मात्सर्वगतं तस्यानन्दलवाश्रिताः तिर्यगूर्वमधः दृश्यं न नापरं नित्यमेकं पुनर्भवः पूर्ण ब्रह्म ब्रह्माद्यास्तारतम्येन भवन्यानन्दिनोऽखिलाः भाति भास्यते भास्यतेऽर्कादि भास्यैर्यत्तु यज्ज्ञात्वा यज्ज्ञानान्नापरं यत्तद्रह्मेत्यवधारयेत् यत्सुखान्नापरं यदृष्ट्वा यद्भासा यद्भूत्वा यल्लाभान्नापरो येन लाभो वस्तु वेदान्तैर्लक्ष्यतेऽव्ययम् व्यवहारश्चिदन्वितः सच्चिदानन्दमद्वयम् सर्परिवाखिले सर्वमिदं सुखम् ५४ ५५ ५६ ५७ ५८ ५९ ६० ६१ ६४"},
{"pageid":"sg_015|98","text":"5 P S ll अज्ञानचक्षुर्नेक्षेत आत्मबोधः किंचन चेन्मिथ्या जगत् जगद्विलक्षणं जीवः ज्ञानचक्षुर्निरीक्षते ज्ञानाग्निपरितापितः तत्त्वज्ञानाच तद्ब्रह्म तद्भवेत् दृश्यते प्रकाशते बोधभानुस्तमोपहृन् ब्रह्म ब्रह्मणोऽन्यन्न ब्रह्मान्यद्भाति भाति भानुमन्धवत् भासयतेऽखिलम् भासयन्नखिलं भास्वन्तं मरुमरीचिका यथा यद्यद्भह्मणोऽन्यन्न वह्निप्रतप्तायसपिण्डवत् श्रवणादिभिरुद्दीप्त श्रूयते सच्चिदानन्दं सच्चिदानन्दमद्वयम् सर्वगं सर्वधारी सर्वमलान्मुक्तः सर्वव्यापी स्वयमन्तर्बहिर्याप्य स्वयम् स्वर्णवद्दयोतते हृदाकाशोदितो ह्यात्मा ६२ ६३ ६४ ६५ ६६ ६७"},
{"pageid":"sg_015|99","text":"esu आत्मबोधः इति कृतौ त्पूज्यपादशिंष्यस्य दिग्देशकालाद्यनपेक्ष्य निरञ्जनम् भजते भवेत् यः विनिष्क्रियः शीतादिहृन्नित्यसुखं श्रीगोविन्दभगव श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स संपूर्णः सर्वगं सर्ववित्सर्वगतोऽमृतो स्वात्मतीर्थ ६८"},
{"pageid":"sg_015|100","text":"o शतश्लोकी ३८"},
{"pageid":"sg_015|101","text":""},
{"pageid":"sg_015|102","text":"अपि आचार्याल्लब्धबोधा आत्मानात्मप्रतीतिः आद्या उदिते कल्प्यः क्षालयन्ति खल्विदं च तथापि तदुपरा तापं तापमुन्मूलयन्ति त्रेधा दादौ दृष्टस्त्रिभुवनजठरे दृष्टान्तो देहानुबन्धाद्भवति दे॒धा न नयति निरुपमस्तेन नैव पश्चात् पापं प्रथममभिहिता ब्रह्म ब्रह्मप्रतीतिर्निगमनिगदिता ब्रह्माहमस्मीत्यनुभव भवति यदहो यद्वच्छ्रीखण्डवृक्षप्रसृतपरिमलेनाभितोऽन्येऽपि वालौकिकोऽपि विधिवशतः वृक्षाः शतश्लोकी शश्वत्सौगन्ध्यभाजोऽप्यतनुतनुभृतां श्रितचरणयुगे श्रीः स संनिधौ संस्थितानां सकरुणहृदयाः सत्यमिथ्यात्वयोगा सद्रुः सद्रोझनदातुः सर्वात्मकत्वा सा साम्यंविधत्ते स्पर्शचेत्तत्र स्पर्शत्वं स्वयं स्वर्णतामश्मसारम् स्वानुभूत्योपपत्त्या स्वीयशिष्ये स्वोक्तिभिः"},
{"pageid":"sg_015|103","text":"आत्मा एते कण्टकानां कथंचित्पटुमतिरभितः कर्मभिः कश्चित्कीटः किं कुटीर कुरुते कुर्वस्तेनैव चिद्वित्सुखात्मानुभवपरिचितः चेष्टते जनोऽनित्यदेहात्मबुद्धिम् जीवन्ति तद्वच्छारीर तद्वजीवोऽपि तिष्ठन्ननुदिनममुना देहतो देहस्त्रीपुत्रमित्रानुचरहयवृषास्तोषहेतुर्ममेत्थं नटो ननु नरपशुमुखान्बाधते नानाचरितसमुदितैः निर्मायात्रैव नु नैव न्मत्वा पृथगनुभवतो प्रथितमलममी प्राणाधीशमन्तर्गतममृतममुं बाह्योऽस्थिस्नायुमज्ञापलरुधिरवसाचर्ममेदयुगन्त भर्तुरिच्छां भीषयन्यश्च भूमौ भूयः मत्वा मांसमीमांसयेह मीमांसयन्ति मुग्धा मूढबुद्धिर्भजति यत्स यावदायुः येन व्यवहृतिपटवो व्यवहृतिविधये व्याघ्रोऽहमित्थं व॑िण्मूत्रश्लेष्मपूर्ण शतश्लोकी स संविदित्वापि सत्त्वान् सत्येवं सर्वदेहादियन्दा सर्वे साकं साकमभ्येति साक्षी सौभाग्यभाज स्तं स्त्रीवेषधारी स्त्र्यहमिति स्थूलदेहं स्वजठरभृतये स्वपरवपुरहो स्वायुर्नयन्ति स्वीकुर्वन्व्याघ्रवेषं ४ ५ ६ ७ ७०"},
{"pageid":"sg_015|104","text":"आत्माख्यवस्तु इच्छं एतत्कथं कदाप्यप्रियोऽपि काठोपनिषदभिहितं काम्यं काम्यमात्यन्तिकं क्षणलवविरसं खलु खाजूरमानं च चान्यन् चिरतरसमयं जीवितार्थी तच्चिकीर्षन्ति ततः ततस्तावदेवाप्रियत्वम् तत्त्वज्ञास्तच तद्वचेतोऽतिमूढं तनुयुवतितनूजार्थमुख्यं तस्मा दुःखैकबीजं द्राक्षं द्विविधमभिहितं द्वोधोपायैरनेकैरवशमुपनिषद्बोधयामास नैकस्मिन्सर्वकालेऽस्त्युभयमपि प्रियः प्रियमधिकमुपासीत प्रीतिमात्रं प्रेय प्रेयश्च प्रेयानप्यप्रियो प्रेयानात्माथ बहुजननभवान्मौढ्यसंस्कारयोगा बालं ब्रह्मैवात्यन्तिकं भार्याचं मन्दाः यत्प्रीत्या यन्निरतिशयसुखस्यास्पदं यस्माद्भवति यस्माद्यावत्प्रियं यावहुःखं योजयत्यम्बिकास्य रोदमानं लोके वपुः वल्ल्याम् वा वितरति विद्वान्न विषयतस्तावदस्मिन्प्रियत्वं शतश्लोकी शान्तिमानेतुमग्रे शोकास्पदमितरदतः श्रेय श्रेयः षड्धिायां स संश्रयन्ते सततमपि सम्यक् सुकदलमथवा स्तस्मादात्मानमेव स्या स्यात् स्यादिह स्वं स्वात्मनः हि ८"},
{"pageid":"sg_015|105","text":"अन्यज्ज्ञानोपदेशाद्यदुदितविषये आत्माम्भोधेस्तरङ्गोऽस्म्यहमिति आनन्दसिन्धा कर्ता कश्चित्सौख्यहेतोस्त्रजगति खलु गमने गृहसुहृत्पुत्रवित्तैषणादेः गेहतश्च च चेति जगदखिलमिदं जानन्रोगाभिघाताद्यनुभवति ज्ञानगर्भ ज्ञानविज्ञानपूर्णः तत्र तदुत्था तनुभृतां दन्तःस्थप्राणमुख्यात्प्रचलति दुःखस्य दुःखावलोकोद्भवति दुःखास्पदे दृष्टोऽस्म्यात्मावलोकादिति दें देहतो देहेऽहंता द्विधा द्विविधमभिहितं न नयत्येवमायुः नामरूपात्मकं नायं नारातिनाशे नित्यदेहात्मबुद्धि नैव नैवेद्यं परात्मानुसंधानपूर्वम् परामेति पुनर्वेत्ति प्रव्रज्यापि प्रायो भयपुत्रार्थनाशे भावयन्नासनस्थः भोक्ता मग्न मणिरहमिति मुमुक्षुः यः यतते यतो यो वन्तर्निष्ठो वान्तवद्धेयता वास्मीन्द्रियार्थप्रतीतौ विजानन्व्यवहरति विपदमथ वैराग्यमाद्यं वैराजव्यष्टिरूपं शतश्लोकी शयनविधौ स संवित्सूत्रानुविद्धो सर्वान्पदार्थान् सवितृवदिति साक्षादित्थं स्या स्यान्नियमितमनसां स्वविषयममता हेतो १५"},
{"pageid":"sg_015|106","text":"आयात्रायास्यतीदं आविर्भवेच्च इमान्दानपूर्वेश्चतुर्भि इव इह एतत्रयं कामो क्रोध क्षुत्पर्याप्तं खलु गन्तुं गृहेशोऽप्यतिथिरिव च चतुर चतुष्कम् चिकीर्षु च्छायां जन्तोरिति जलदपटलवद्यात ज्योतिराप्तिम् तत्स्याद्वन्धाय तद्गह्रातीन्द्रियास्यैस्तदनधिगमतः तरुभ्यः तिष्ठत्ययत्नः तिष्ठन्गेहे त्याज्यमध्यात्मयोगात् त्सर्वेषां दानं दुःखसौख्यं देंहस्थं देहाचं धाम न नरः निजं निर्ममत्वाभिमानः निर्मोकतः नृभिः पतितफलमयं पथिक परमतः पातहेतुस्तदिह प्रथममिह प्रविदितविशयो प्रवेष्टुं प्रव्रजन्स्वीयगेहा प्रव्रजेद्देहतोऽपि प्राप्तवर्थस्य प्रार्थयेट्टैक्षमन्नं बुद्धायुदेति ब्रह्मार्पणं भजति मतिमता मनस्युद्दिशत्यर्थजातं मनाक्संश्रयेद्देहसंस्थाम् मार्गदुमोत्थां यः यत्कियत यश्च यास्यत्यवश्यं लोभ शक्त्या शतश्लोकी श्रद्धास्तिक्यं श्रयत श्रेयोऽमृतं स संरक्षणमातिरुदितो सत्यं सदिति सर्वमेवं सहसा सुखमयं सेतुसंज्ञं स्तीत्व स्या स्यात्क्षमाक्रोधसंज्ञा स्वर्गतिं स्वात्मारामं स्वाद्वहिरहिरिव १६"},
{"pageid":"sg_015|107","text":"अन्नं इति इव एवार्पयति किं कृशाय केवलाघो केवलादी गृहगतायार्थिनेऽन्नं च चान्यथा च्छुक्तो जगति जगदुदयलयौ जगुहूयते जायतेऽजातशत्रुः जीवेष्वास्वर्णगर्भ तदिह तनुभृतां तय तुच्छत्वान्नासदासीद्गगनकुसुमवर्द्धदकं त्कि त्यक्ताप्राणाग्निहोत्रं त्वर्वागेव त्वाभ्यामन्यदासीद्वयवहृतिगतिसन्नास देवातिथिभ्योऽर्पितममृतमिदं न नान्नार्थिने निगदितं नित्यं नो परावृत्तिमिच्छेत्कदर्यात् पुनरिदं पूर्णमन्नं ब्रह्म ब्रह्मण्यबोधे भवति भवेदावरीवः भोजः मखविधौ मर्त्यः मृत्युरूपं मोघमन्नं यः यद् यश्चात्मार्थ यस्तस्मै योऽनुते योऽर्पयति रौप्यं रौप्येऽधिकरणमथवा लोकस्तदानीम् लोके लोकेऽसौ विधत्ते विधिवदनुदिनं विराड् विश्वं व्योमपूर्वः शतश्लोकी शर्मण्यात्मन्यथैतत्कुहकसलिलवत्किं शुक्तौरजतवदपरो श्रुतय स संसक्तायान्नमस्माद्विमुख सखा सख्ये सदासी सर्वसाधारण सेवमानाय सोऽपि स्तो स्या स्वप्रबोधे स्वाज्ञानज्ञानहेतू हि हूयते हूयतेऽन्योन्यमोहात् २३"},
{"pageid":"sg_015|108","text":"अप्राणं इति एकस्तत्रास्त्यसङ्गस्तदनु एषः कथमपि कपर्दा कर्तृसंज्ञे कर्मभिः कल्पयन्ति कामाद्धातुःसिसृक्षोरनुगतजगतः कार्यमाणैः किं क्षीरान्तर्यद्वदम्भो गूढमस्मातक्यै घृतास्या चत्वारोऽस्याः जगतो जनिरिह जन्मात्ययात्मा जीवभूतं तदपरोऽज्ञानसिन्धुं तदेव तन्मायया तम तमजा तमसा तरणौ तस्मादन्यच तस्यामेतौ तामेवमेक तिष्ठतोऽर्थप्रतीत्या तु दृग्दोष देतोरूपैर्मनोभिः द्यद्वद्रात्रिर्दनं न नामरूपात्मकस्य नासी नासीत्परिवृतमजया नित्यमेषा परपुरुषौ पुनरभूत्तर्हि पेशला प्रथममनुगतैः प्रविष्टो प्रागासीद्भावरूपं बन्धी बहुधा बुद्धयान्तर्यावदैक्षद्विसृजति भवति भवेन्नूतना माया मोक्षोऽपि यदि यस्मात् याति युवतिरथ वा विविधजगदाकारमाभासमैक्षत् विस्मृत्यात्मस्वरूपं शतश्लोकी शुद्धमेकं श्रुतिभववयुनान्येवमाच्छादयन्ती स संततैः संप्रवृत्ता समभवदथ सुपर्णाविव सोऽपि स्तावद्विप्रास्तमेकं स्याघटनघटनापाटवं स्यादारम्भे स्ववाग्भिः २४ २५ २६ ७५"},
{"pageid":"sg_015|109","text":"आत्मा आसीत्पूर्व इव इह एकाक्यासीत्स एको कर्म कहिचिन्नान्तरात्मा किंतु कुर्वस्तदर्थम् केशैः खलु गृहीत्वा चक्षुराद्याः जानते जाया तत्काश्यै तद्भाता तमनुगतं तस्मि तेजोमात्रा तेषां तैस्तैः धनमुपकरणं धावमानेन धावमानैस्तदन्तः न ननु नान्यस्माद्रीय नायाति निष्कम्प नैव परितो पवनसमुदितैस्तैः पश्चान्न पुनरनयदिति पुनरिहायाति पुरोधाः पूर्व प्रचलति प्रजननसमये प्रत्यगात्मा प्रव्रजत्यूर्ध्वमर्वाक् प्रशान्तैर्यथावत् प्राक्पश्चादस्ति प्राणावशेषैर्महदपि प्राह ब्रह्मथात्कूटाभिचारात्स भजति मन मनः मनसा मनुते मृगयति मृत मृतिमितस्तन्मनोऽगात्कृतान्तम् मे यः यत्सोऽखण्डोऽस्ति यद्वत्पाथस्तरङ्गैः यायन्तकाले लैङ्गं वपुषः वा विरमत्येकहान्याकृतार्थः विशति विषयानानुपूर्यान्तरात्मा वेद व्रजति शतश्लोकी श्रौतमन्त्रैः संस्कारजाते सनाते सहैव सुबन्धुभृशमवनिसुरो सूक्तेन स्तस्मादात्माभियुक्तं स्तिष्ठन्नग्रेऽथ स्त्वेकालाभेऽप्यकृत्स्नो स्थूलतां स्यात्प्रजा हि ७६"},
{"pageid":"sg_015|110","text":"इत्थं इदं कस्मा किं कुत कुर्वन्नगम्यागमनमुखमघं चालकं चेदेवं जन्तोनिधनमसुयुतिं जलधरपटलं जागरं जागरे जाग्रतीह जाग्रयां जीवन्तं तत्र तद्भासकेऽस्मिन्निह तद्वजाग्रहशायां तन्न तन्मृषा तर्हि तेन त्तद्वद्विवं त्वन्तरासौ दृशं दृशमर्थ दृश्यः न नार्कबिम्बम् नासीत्पूर्व निरीक्ष्य निर्वेदं नो परं पश्चादतनुदिनकराच्छादको पश्यतो पिधत्ते प्रत्यवायी प्रयाति प्राप्य भजति भाति भाषते भासकं भासते भुञ्जानः भूयो भूयोऽल्पकसमयवशात्सत्यता मन्यमानः मिथ्यात्वसिद्धावनिशमुभयथा मूढः मृतं मृषात्वम् यायकस्मान्मृतममृतममुं राज्यभ्रष्टोऽहमित्थं वयं वा वारिवाहो विद्मो विनार्क विषमं वीक्ष्य व्यवहृतिमखिलां शतश्लोकी शुभमथ स सञ्जते सत्ये सत्येवं ससकलविभवो साकं स्थगयति स्थूलदेहव्यवहृतिविषयं स्मृत्वाप्येतस्य स्या स्वजनमथ स्वप्न स्वप्नराज्यं स्वप्नवद्विस्मरेचेत् स्वप्नावस्थानुभूतं स्वप्रकाले स्वम् स्वापकाले हर्ष हि ३३"},
{"pageid":"sg_015|111","text":"इति एष कल्पनामूलमेतत् कश्चित्करणगणमृते कश्चिदाश्चर्यमेतत् किं क्रीडमानम् ग्लानिरेषां च चरमचरमथोच्चावचं चान्यत् चालकं जगदसत्कारणं जन्तवः जाग्रत्यर्थव्रजानामथ जानीते तच्छृतिशिरसि तत्स्वप्रकाशं तथा तदिह तद्वदेतत्स्फुरति तनुभृतां तेभ्यो त्सा दृश्यजातम् दृश्या दृश्यावभासो न निगदिता नो परमसुखमयं पश्यत्येनं पश्यन्त्याराममस्य पुमान्स्यायुवतिरह प्रतिदिवसममी प्रबोधे प्रसादादभिलषितफलं प्राणवायुं प्राणायामव्रतं प्रातः प्रातरेति भवति भाति भासकं भृशमसतो भ्रम मतं मध्यप्राणं मन्त्रोपदेशः मायया मृषैवानयोः यतः या येनेदं रेतश्च्युतिः वस्त्रोपहतिरिति वा वागाद्याः वायोः विदितः शतश्लीकी शुक्तिकारौप्यकल्पः शुक्रेण श्रवणपरिचितः संयुतिश्च सत्य सत्यः सत्यकल्पम् सत्यतां सत्यप्राप्तिस्त्वसत्यापि सर्व सुषुप्तौ स्या स्वजनिमनुविशन्त्यग्निसूर्यादयोऽमी स्वप्न स्वप्ने स्वात्मलब्धौ स्वापकाले स्वाप्नस्त्रीसङ्गसौख्यादपि स्वाप्नादेव ३८ ७८"},
{"pageid":"sg_015|112","text":"अभ्यासोऽपि कामान्हृदि किं कृतनिलयान्क्षिप्तशङ्कूनिवोच्चै कृतसुकृतभरो कृतसुकृतमपि गृधोऽन्यद्धनाद्यम् गृह्यमाणात्मसौख्यः च चपलतामात्मदत्तावधानः चेतोऽनुबन्धैः जगद्येन जीवन्मुक्तिर्मुमुक्षोः ज्ञानयोगः ततो तद्वज्ञानाग्निरेतत्स्पृशति तद्वत्प्रच्छादनीयंनिभृतरशनया तस्माच्छुद्धो तु तेनेश्वरेण तेऽभ्यासज्ञानयोगाद्रुचरणकृपापाङ्गसङ्गेन त्यक्तेन दर्यदेहाभिमानस्त्यजति दहनः दाई द्विजिह्व द्विधा न नाडिकाभिर्विचित्रं निदाघा नीलश्वेतारुणाभिः नोऽकस्मादार्टमेधः पुरोक्तः प्रथममथ प्रथममभिहितस्तेन भाति भूमी भोज्यं मा मानसश्च मुक्तिरात्यन्तिकी यत्किचिन्नामरूपात्मकमिदमसदेवोदितं यद्वदेष यात्यूर्ध्वस्थानमुच्चैः येनानेकप्रकारैर्व्यवहरति लब्धात् विज्ञानसिद्धिः विरागः वैराग्यशुष्कं शतश्लोकी शारीरस्त्वासनाद्यो शुष्कं सर्वानुन्मूल्य सहसा सुखमनतिशयं स्तेन स्पृशति स्यादधिकरणवश स्रवदमृतभरं स्वोक्तकर्मप्रजाथैः हैहिको ह्युपरतिरपरो"},
{"pageid":"sg_015|113","text":"आत्मैव आविर्बभूव कर्णौ कायं क्रमविरतिमिताः खलु चक्षुरकें चेतो जलेऽखण्ड जहाति जीवन्मुक्तस्तुरीयं जीवो तत्प्राप्तावाप्तकामः तत्सैन्धवाख्यं तदानीं तद्धमैंबल्यवाद्धर्यादिभिरनुपहतः तस्य दिक्षु देहमात्रावृतोऽपि देहावसाने नयन्ति नामरूपे निरतिशयसुखायात्मकामस्तदासौ नैवोत्क्रमन्ति पदमधिगतवान्पुण्यपापैर्विहीनः पयसि परिणतमनसा पश्चात् पिण्डीभूतं पुनरसृप्रेतसी पुरुषः प्रक्षिप्तमस्मिन्विलयमुपगतं प्रतिफलति प्राज्ञस्तद्वत्परात्मन्यथ प्राण प्राणा प्रापश्यद्विश्वमात्मेत्ययमिह प्रायोऽकामोऽस्तकामो ब्रह्माध्यगच्छत्स भजति भूयः यः यदन्तर्जलनिधिसलिलं याति युवा लयं लवणमिव वागग्नौ विलीनो विस्मृत्य शतश्लोकी शुकं शोकमोहाद्यतीतः श्रेयान्साध्यस्तमेतं सकलवित्सर्वसिद्धयास्पदं सत्त्वाकारवृत्तौ सत्यसंकल्पभाजो सर्वसंकल्पशून्यो साकमूवै सुनिपुणमतयः स्थितचरमदशस्तस्य स्थूलसूक्ष्मप्रभृतिवपुरसौ स्वस्वहेतौ हि हिमांशी ह्यभ्यासाद्देवयन्तः ४४ ४७"},
{"pageid":"sg_015|114","text":"6 P S इन्द्रो ओतः क्षीरान्तर्यद्वदाज्यं च चित्र जीवत्वं तज्ज्ञाः तत्पृथग्भूतमस्मा तथा तदपि तदमृतं तद्वद्विवं तद्वयवहृतिविदितं तन्तुष्विह तस्मा तस्मिन्यथास्यं तृणमिव तेषु द्रष्टा द्वितीयो नगनगरनरग्रामपश्वादिरूपं ननु नोदेति पटः पतङ्गं परमबलवतो पश्यन्ति प्रतिफलति प्रतिफलनवशात्प्रातिरूप्यं प्रतिफलितमरीच्यास्पदं प्रतीदं प्रपेदे प्राप्तादर्शानुरूपं प्रोतं प्रोतमोतम् प्रोतश्च बिम्बितं बुद्धयपाधौ बुद्धया बुद्धावन्तःसमुद्रे ब्रह्म ब्रह्मणि भवति भीतिः मधुरिमविदितं मनुते माययाक्तं मायाभिरास्ते यं यत्र यथावस्थितं यदन्तः यादृग्यावानुपाधिः यायकस्मादतिविमलतरे रूपं लब्ध्वा लाभमन्यं वदति विचित्रं विततपटश्चित्रवर्णेषु विद्धयतो वियति वेधसस्तम् वैराजरूपे व्यापकं शतश्लोकी श्रान्तविश्रान्तिबीजम् श्रुतिरिति स सत्सदैव सर्वतोऽनन्तरूपः सलिले सान्द्रानन्दं सूत्रमात्रावशेषः स्तस्मिजिज्ञास्यमाने स्फुरति ह्यन्यदार्तम् ह्येको ५१"},
{"pageid":"sg_015|115","text":"अम्भोवच्छिन्नमस्मिन्प्रतिफलितमतः इवाभाति एको कांस्यपात्रे गगनमिव गृहगतमथवा च चापि जगद्भूर्भुवःस्वर्महान्तम् जले तद्वत्परात्मा तद्वद्वद्धौ तमिस्रं तावत्स्वभावा तावत्स्वभावैः तु त्तत्रैवाभासमात्रं त्तद्वत्सूत्रात्मसंज्ञाव्यवहरति त्रिप्रकारं दर्शयन्त्यो दारुनार्यो दिनकरकिरणैबिम्बितैरेति दृश्यन्ते द्भासन्ते नाशं नैशं पदार्थाः परं परात्मद्युतिभिरनुपदं पाथसोऽन्तर्बहिश्च पूर्णात्मनात्मभेदात्त्रिविधमिह पूर्णावच्छिन्नयोगे प्रतिफलनवशाद्यस्त्वनेकोदकान्त प्रतिफलित बिम्बिताभिः बुद्धयवच्छिन्नमन्य भाति भानुस्तदस्थः भूतेषूच्चावचेषु मूछितैः यः यद्वत्पीयूषरश्मौ यात्युपाधिस्थितिगतिसमतां युगपदगणिताः रूपमुख्याः र्नानात्वं लयमविद्या लोकसिद्धां वच्छिन्नो विभाति व्यवहृतिमपरां व्रजति शतश्लोकी संगीतं समन्ता सर्वत्रानुप्रविष्टादभिनवविभवाद्यावर्थानुबन्धा सर्वाम् सहैव सान्द्र स्तम्भसूत्रप्रयुक्ताः स्फुटमनुपहतो स्वकार्यैः हीन्द्रियास्यप्रसृतिभिरनिशं ५५"},
{"pageid":"sg_015|116","text":"अन्तः कलयति कलामात्रतां कालो खलु च जगदखिलमिदं तत्सत्यं तदिह तद्वदेवान्तरात्मा तद्वै दहति नानाभूतस्वभावैर्वहति नाम नास्त्यन्यत्किंच निगदितं नियमः न्मिथ्याभूतं पचति पयोदो परिणमति पाथोपाथः पूर्ण पूर्णमेकार्णवाम्भः पूर्णाञ्च पृथगमितरसैर्गन्धवीर्यैर्विपाकै प्रतीतं प्राणदिग्व्योममुख्यं प्राविरासी बृहदिह ब्रह्म ब्रह्मणि भवति महतस्ताद्ध मूर्ताद्युपहितमवरं यच्चेति यतस्तच यत्किंचिद्भाव्यसत्यं यत्र यत्राकाशावकाशः यत्राविरासीन्महदपि यत्रिकालेष्वनुपहतमदः यत्रैवाशावसानं यथा यद्वत्परमधिकमतो यस्मिन्विश्रान्तमास्ते येन रेकं रौप्यसपम्बुमुख्यं वदन्ति वर्षत्युचैर्हताशः वसुमती वा विराट्पूर्वमर्वागिवास्ते विश्वं व्यवहृतिविषये शतश्लोकी संपूर्णादर्णवादेरपि सच सत्यं सत्यमस्यापि सत्यम् सत्यस्य सत्याश्रयेणेत्ययमिह सत्ये सर्वान्तरोऽसौ सर्वैषधीनां सावधिलकसिद्धः सूत्रं हि ५८ ८३"},
{"pageid":"sg_015|117","text":"इह एकं एवात्र किं किंचि किमपि कुम्भाद्रगनमिदमिति कुम्भेन कुम्भोत्पत्ताबुदेति गुडस्य चिरं जगदिदं तत्प्रमाणानुकारा तत्साहचर्यात् तदपि तदात्मावशेषम् तद्व तनुभृतांविश्वतस्तद्वदात्मा तस्मिन्प्रत्यक्प्रतीते तावञ्चैतन्यमेकं तावा तावान् तु दुमनगनगरारामचैत्याभिरामं न नश्यतीत्यन्यदेशम् नानास्ति नानेव नीते नूनमाघातगम्या नेह न्मृत्योराप्नोति न्यावान्कर्पूरपिण्डः परिणमति पश्येत् पाथस्तरङ्गान्वयवदथ पृथगनुभवः प्रत्यये प्रपश्ये प्रलयमुपगते प्रविकसति प्राक्पश्चादस्ति प्रायः ब्रह्मणम्भाति ब्रह्माद्वितीयं भजति भूतजातं भूतेष्वात्मानमात्मन्यनुगतमखिलं मतं मधुरिमैवास्ति मायोपादानमेतत्सहचरितमिव मिथ्याप्रतीतिः मृत्युं यतोऽन्ते यस्तु यस्मात् यावद्विभाति यावान्पिण्डो वा वाद्याघातध्वनीनां वाद्यान्नादानुभूतिर्यदपि वित्थं विश्व विषयीभावमाप्नोति व्रजति शतश्लोकी श्रुतिशिरसि स सत्यपीदं सदामोद सर्वमात्मैव सर्वोऽपि सा साकं स्फुरति ८४"},
{"pageid":"sg_015|118","text":"अधिगतयशसा आनन्दकोशः इन्द्रेन्द्राण्योः एतेषां किंचिन्निरतिशयसुखाभ्यन्तरे किल्बिषस्पृग्जठरभृतिकृते कुशलमतिर्बोधयेनैव खलु गगनवदभितः गृहृता च चक्षुरादी चातीन्द्रियं जगतामीश्वरः जाग्रत्यामन्तरात्मा जीवा तस्मिन्नो तिष्ठेदनीहः तुल्यसंस्थाः तेन त्वक्चक्षुःश्रोत्रनासारसनवशमितो त्वतितरसुलभं दुःखी दृष्टं दृष्टः नन्तः नन्दन्ति निद्राम् पदमतिगहनं परिणतिविरसादिन्द्रियोत्थात्सुखाच्च प्रकामं बहिरपि बहिर्वृत्तिरास्ते ब्रह्मातिरिक्तं ब्रह्माहमस्मीत्यविरतमधुनावैव मोहम् यत्स यथा याति यो लीयमानो विज्ञातः विश्रामाय विषयसुखकृतेऽनेकयत्नान्विधास्य विस्मरन्याति वेद शतश्लोकी शुद्धं शोकं श्राम्यत्सर्वेन्द्रियौघोऽधिगतमपि संविदात्मा सकलमिदमसदूपमाभासमात्रं सन्निति सर्वभूतान्तरात्मा सर्वे सर्वोत्तमं सर्वोपकत्र साक्षादिदानीमिह सुखं सुप्तम् सुरतसुखजुषोः सुषुप्ति सुषुप्तौ स्तस्यामानन्दसान्द्रं स्थाणुरेको स्यात् स्याद्रतान्तः स्याद्रोधितः स्वरूपे हि ६४"},
{"pageid":"sg_015|119","text":"अल्पानल्पप्रपञ्चप्रलय आदेवब्रह्मलोकं आनन्दान्यश्च आश्लिष्यात्मानमात्मा उपरतिश्चेन्द्रियाणां एकः एकोऽस्यथ कदर्थीकृतं कान्ताम् किं किमपि किल खलु खिन्नं गाढमाश्लिष्य च चित्तमेत चिरमहो जनयति तत्र तत्रास्ति तु तेन त्रितयमपि दुःसंकल्पैर्विकल्पैर्विषयमनु न नश्यत्संस्कारजातो नृपः पक्षावभ्यस्य पक्षी परावृत्तिमेति पितृणाम् पुण्यपापानुबन्धः पुनरपि पुनरावर्तते प्रबुद्धो प्रसार्य प्राक्संस्कारात्प्रसुप्तः बाह्य ब्रह्मानन्दः भयं भवन्ति भेदः मरुतं महान्तं मात्रा मुक्तः मोहो यदन्तर्गताः यद्वत्कामी यश्च यात्यस्तं यात्युच्चदेशं र्जीवन्मुक्तौ लब्ध्वा लोकव्यवहृतिरखिला वा वायुं विदेशात्सदनमुपगतो विश्रामहेतोः विषयसुखान्यस्य वेद शतगुणः शतशतगुणितास्ते शतश्लोकी शोको श्रममपनयति स सन्प्रदिष्टः समं समविषममिदं सर्वसंपत्समृद्ध सर्वाननुभवति सहसैवान्तरं सुखाप्ति सुषुप्तौ स्तस्यानन्दः स्मरयेवकिंचित् स्यु स्वपिति स्वीयपक्षौ हस्तपादान्प्रसार्य ८६"},
{"pageid":"sg_015|120","text":"आत्माकम्पः आस्ते इति इदमहो एते कृधि चञ्चलत्वं चाञ्चल्यं चिरममृतं छुपरमति तत्रत्यमस्मिन् तत्रानन्दसान्द्रे तदिह तदुपरा ताः तावदेव तावदेवाथ तेन त्वन्यथैव दुःखहेतुर्मनस देहीत्यपि धारामिन्द्राय निगमगिरो नित्यानन्दः नित्यानन्दस्य निमिषमिह परावृत्तमिच्छन्निदानम् परिणतिं पीयूषपूर्ण प्रत्यगात्मप्रवणमिदमगाद्भरि प्रमुद प्रशान्ते प्रोज्झ्यान्तः बाह्यव्यवहृतिभिरिदं भ्रयुगान्तर्गताय मनसि मनस्येकताने मां मात्रा मुक्तौ मुदश्चासते मोदीः यत्रानन्दाश्च यत्राप्ताः यद्वत्सौख्यं याति यावत्सुषुप्तौ यावदिष्टार्थलब्धि यावस्थिरत्वं युज्यते रतान्ते रसे वक्तुम् वा विश्राममस्मिन् विषयजं विषयसुखमिदं शतश्लोकी श्रान्तं स समाकृष्य सर्व सर्वकामाः सर्वा साहचर्य सुखमनतिशयं सुखस्थैर्ययोः सुखात्मा सोम स्तत्तत्संस्कारयुक्तं स्तस्यां स्थैर्य स्फुरति स्फुरन्ती स्या स्यात्सुखं स्युरखिलविरमात्केवलीभाव स्वप्नान्संस्कारजातप्रजनितविषयान्स्वाप्नदेहेऽनुभूता स्वान्तं हृदि"},
{"pageid":"sg_015|121","text":"अभावात्कुत इदमुदितं इह कुतः कुत्रापि कुलायं क्रीडास्थानान्यनेकान्यपि चे चेत् जाग्रत्सुषुप्त्योरनुभवविदिता तत्रात्मज्योतिरास्ते तत्सामय्या तद्धि तद्वत् तब्यवहृतिकुशलं त्तत्कि त्यजति दृश्यते देहान्तरं द्वितीया न ननु नव्यमुत्पद्यते निजशयनगतं निपतिते नूनमस्मा पल्वलानि पश्यन्संस्काररूपानभिमतविषयान्याति पुनः पुनरमूश्रित्य पुरुष पूर्व प्रवदति भीत्या भूत्तत्प्रेतकल्पाकृतिकमिति भोगः म मूर्छमाने मूर्छितेऽप्यन्तरात्मा ये येऽनुभूतास्तनुयुवतिहयव्याघ्रदेशादयोऽर्था रक्षन्प्राणैः रतान्ते रोदित्यनेन वपुषि शतश्लोकी शुक्रमोक्षः श्लाघते श्वासमात्रावशेषै संधौ संवेश्य संस्कारदेहम् समाकृष्य समुचितशयने सर्वेन्द्रियाणि सहसा सांकल्पिकं साधने सारमेयादिभक्ष्यम् सुखादेर्भवति सुहृदुबलापुत्रमित्रानुकारान् स्तत्संस्कारस्वरूपान्सृजति स्थूलदेहं स्वप्न स्वप्नेऽप्यङ्गेऽनुबन्धं स्वाप्नं स्वाप्ने स्वाप्न्यवस्था स्वीयप्रभावात्सृजति स्वीयभासान्तरात्मा हयरथान्निम्नगाः हसति"},
{"pageid":"sg_015|122","text":"कमैंव किरणाज्ञानतोऽम्भो किलेदम् कुहचिच्छङ्कितः कुहचिद्रोदिति कुहचिन्मृष्टमश्नाति कोऽप्यत्र क्रीडन्नास्ते ग्रस्यमानः च चक्रतुस्तत्प्रशंसा चान्नम् तदा तद्गतात्मस्वरूपा तिघ्रत्यकर्मा तेन दास्ते दृग्गोचरोऽर्थो दृष्टिसृष्टं न ननु नाहं न्येतान्येतेषु प्रचलति प्रविततमखिलं प्राग्जनकनृपगृहे प्राप्तवानस्म्यहमति प्राहास्मादृश्यजातं बत्कमैंवोचतुः भवति भाति भुजङ्गो भूतान्यपि मत्स्था मयि मातङ्गव्याघ्दस्युद्विषदुरगकपीन्कुत्रचित्प्रेयसीभिः मायाध्यासाश्रयेण मित्रं मुक्त्यंशस्तेन मृषा मृषैव मृषैवेन्द्रजालोपमेयम् म्लेच्छत्वं यथा यदपि यदूनामिति यन्मया याज्ञवल्क्यार्तभागौ यो रजतं रज्ज्वज्ञानान्निमेषं रौप्याभासो रौप्ये लोके वंशोत्तंसो वदति वसन्तीति वा विज्ञानोत्पद्यमानः विष्वग्विनेता विहरति व्यवहरति व्याघ्रादिभीत्या शतश्लोकी शत्रुरित्थं शुक्तिकाज्ञानहेतुः शुक्तौ स सकलमपि सुखतदितरयोरेवमज्ञोऽविदित्वा सुखभयकृदतो स्फुरति स्वीयलोका हसन्वा हि हेतुः ८९"},
{"pageid":"sg_015|123","text":"अनेरग्नेश्च आत्माभिज्ञस्य इह कर्म कारणं किं कुठारः केवलैनत्र खलु घटते च चक्षुषश्चित्प्रयुक्ता चन्द्रस्य चन्द्रात् चित्रं चित्रम् तथाकर्मकृत्कर्मणोऽस्य तदधिगमे तद्वद्विषमसमफलप्राप्तिहेतुस्तथापि तस्मादुपास्यः तु तुष्येदङ्गीव तृप्तिहेतुस्तदपि दात्मज्योतिस्ततोऽयं दुःखभोगो देवतानां न नश्वरेऽस्मिन्न नापि नाशः निगदितं निगमगिरः नित्यकाम्यादि पुनः पुरुष प्रभवति प्राचीनं प्राणिनोद्यस्तथापि प्रायोऽन्नं प्रेरकोऽस्यान्तरात्मा प्रैत्यात्मानभिज्ञः ब्रह्मार्पणं भवति भोक्तृयत्नः महाशाश्वतः महीयान् महो मूलसंतपणेन यः यदपि यन्नासानेत्रजिह्वाकरचरणशिरःश्रोत्रसंतपणेन रविमुखं लिप्सोरपि लोकेषु वर्णाश्रमविहितमदो वृक्षच्छेदे शतश्लोकी श्रुतिविपि संगिरन्तेऽतिरम्यम् सकलो सर्व सर्वसौख्यान्यलिप्सोः सहसा साक्षात्तरुरिव सिद्धिभोगो सूर्याचैरर्थभानं सूर्यात्सूर्यप्रतीतिर्न स्फुरति स्मृया स्यादल्पभोगात्पुनरवतरणे स्यादिति स्वातन्त्र्यं हि ह्यात्मा ८५"},
{"pageid":"sg_015|124","text":"उदितो एव एषोऽप्यखिलतनुभृतां करोति कविमजममरं कस्यापि कुरुते क्षितिजलपवनादित्यचन्द्रादयो चक्षुषश्चक्षुरेषः चानु चिद्वनस्य चिद्वनैकं चेद्वै जन्मशून्यम् जाठरोऽग्निस्तदुपहितबलो जीवन्मुक्तः ज्योतिः तत्पाकं तत्र तद्भमैवाहमस्मीत्यनुभव तस्मिन्वसन्ति तस्यैव त्यजति देहतोऽपानसंज्ञः देहसंस्थः द्राक्छनैर्वा नयति नष्टसंदेहवृत्तिः निःसारं नित्यानन्दकधाम निर्गतेऽनाद्युपाधौ निर्विवादम् पञ्चवृत्त्यात्मकोऽसौ परमं परेशं पिबति पुंसः पुनरसावन्नमश्नाति पूतिगन्धं प्रतिवपुरखिलं प्रविरलगतयो प्रविशति प्राण प्राणः प्राणख प्राणसंतर्पणार्थ प्राणेनाम्भांसि बहिरयं भान्तं भान्ति भासा भूयः भ्रमविधुरमना यं यस्य यस्येत्थं ये रसं विद्युत्पुक्षोऽग्निसंघोऽप्युडुगणविततिर्भासयत्कि व्यानः व्यापारं शतश्लोकी शान्तं शाश्वतं श्रीसद्गुरूणामतुलितकरुणापूर्णपीयूषदृष्टया स सत्तया सर्वस्य सर्वाङ्गनाडीष्वथ सर्वेन्द्रियाणामधिपतिरनिशं साक्षी सोऽस्मि स्फुटमिह ह्यनन्तं ८८ ८९ ९१"},
{"pageid":"sg_015|125","text":"आप्नोक्त्याहिंभ्रमान्ते एव कथं किं कूटस्थो क्षरमतिचपलं खलु गृहसुतसुजनक्षेत्रवित्तादि च चक्षुस्तन्मीलने चन्द्रदीपादि चित्प्रत्यगात्मा चैकरूपम् जीवभावः जीवो ज्योतिरस्मि ज्योतिरास्ति ज्योतिस्ते ततस्त्वं तत्रैवाहं तथा तथाहं तदसि तदृश्यं तव दारा दूरं दृक्परिणतविषयाकारधीवृत्तयोऽपि दृग्रूप दृग्वै दृश्यं दृश्यते दृश्या देहो धीर्धियः न नाहंकारो निखिलजगदधिष्ठानभूतः निजगुरुवचसा नीलपीताद्यनेक नेन्द्रियाणि नैव नैवाहमस्मीत्यखिलजडमिदं नो परमकं प्रकाशे प्रभुरिह प्रभोऽहम् प्राणो बुद्धिः भवति भाति भानुदीपादिकपरिकलने भृशमसुखमभूदात्मनो मनो मन्दान्धकारे मानसं मे यदूपमेतद्भवति रज्जुरेका रज्ज्वज्ञानाद्भुजङ्गस्तदुपरि रविरह रात्रौ लोचनं वदस्वाहनि वस्तुजातं विदिता विशदं शतश्लोकी शिवोऽहम् स सर्वस्यैतस्य सहसा साक्षिभूतः साक्षी सुतरां स्फुरदनुभवतो स्यादेवं स्याम् स्वात्माज्ञानात्तथासौ"},
{"pageid":"sg_015|126","text":"कंचित्कालं कथमपि कर्माण्यपि कायकर्वी कारणं कूटस्थे कौ क्षयमुपगमिता क्षीयन्ते खलु गुणमलरहिते च चास्य चेष्टतेऽसङ्गबुद्धया च्छिद्यन्ते जगदखिलमिदं जनिमृतिफलदा जीवात्मब्रह्मभेदं ज्ञात्वा तख तच्च तत्त्वमस्यादिलक्ष्ये तत्फलं तस्मिंश्चिन्मावरूपे तेनैव दलयति दृष्टमात्रे देहादिसंघ नष्टा निःसारमेवं नित्यशुद्धो निर्गताशेषमोहः निर्द्वन्द्वो नेति नैव परेशे पवित्रम् पीत्वा पुंसः पुनरपि पुनरिह प्रत्यगात्मन्यखिलविधिमनोगोचरे प्रमाणाद्विगलितजगदाकारभानस्यजेद्वै बुद्धौ ब्रह्मणीशे ब्रह्मानन्दस्वरूपः भजते भविता माया यख यत्प्रकाशैकरूपं यद्वत्फलाम्भस्यजति या यावत्प्रारब्धभोग ये विगलितममताहंकृतिर्नित्यतृप्तो विज्ञानं विज्ञानमात्रान् विश्व वै शतश्लोकी शान्तचित्तः स संशया संसृतेः समुदितमतुलं सम्यक्सञ्चिद्धनैकामृतसुखकबलास्वादपूर्णो सहसा सा सुखं सुतरां सौरभाट्यम् स्थितः स्थिरमतिरचलो स्वप्रभः हृदयग्रन्थिरुद्भिद्यते हृदासौ ९३"},
{"pageid":"sg_015|127","text":"आदौ इति कर्ममूलं कामक्रोधादिशाख कार्य कृतौ च चैव चैवाहमस्मि छित्वासङ्गासिनैनं जनिमृतिफलदं जातं ज्ञात्वा तत्संस्थितं तथान्ते तद्ब्रह्म तमहमति त्पूज्यपादशिष्यस्य न्यूनं पटुमतिरभितश्चिन्तयेद्वासुदेवम् पुनरपि प्रविलयमिति भ्रममदमुदिताशोकतानेकपत्रम् मध्ये मयि मय्येव मुदैवाच्युतं यज्ञाद्यखिलशुभविधौ यस्य याति विशालं विश्व वै शतश्लोकी श्रीगोविन्दभगव श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संनतोऽस्मि संपूर्णतां संसारवृक्षं समाप्त सर्व सुतपशुवनिताकन्यकापक्षिसंघ सुप्रयातीह स्मृया १०० ९४"},
{"pageid":"sg_015|128","text":"दशश्लोकी"},
{"pageid":"sg_015|129","text":""},
{"pageid":"sg_015|130","text":"5 II P अनात्माश्रयाहं अनेकान्तिकत्वात्सुषुप्येकसिद्ध केवलोऽहम् खं तीर्थ तेजो तेषां तोयं त्तदेकोऽवशिष्टः दशश्लोकी देवा धारणाध्यानयोगादयोऽपि न नं निरस्तातिशून्यात्मकत्वा नेन्द्रियं पिता ब्रुवन्ति भूमिर्न ममाध्यासहाना माता मे यज्ञा लोका वर्णा वर्णाश्रमाचारधर्म वा वायु वेदा शिवः श्रीः समूहः सुषुप्तौ स्तदेकोऽवशिष्टः १ २ ३"},
{"pageid":"sg_015|131","text":"अरूपं कुब्जं कृष्णं केवलोऽहम् च चाधो चान्तर्न चायं चाहं चोध्दै जैनं ज्योतिराकारकत्वा तत्पाञ्चरात्रं तथा तिर्य त्तदेकोऽवशिष्टः त्वं दशश्लोकी दिक् दीर्घम् न पीतं पीनं पूर्वापरा प्रपञ्चः बाह्य मध्यं मीमांसकादेर्मतं रक्तं वा विकल्पासहिष्णु वियद्वयापकत्वाखण्डैकरूप विशिष्टानुभूत्या विशुद्धात्मकत्वा शास्ता शास्त्र शिक्षा शिवः शिष्यो शुक्ल शैवं सांख्यं स्तदेकोऽवशिष्टः स्वरूपावबोधो ह्रस्वं ४ ५ ६ ७"},
{"pageid":"sg_015|132","text":"अपि इति कुतः कृतौ केवलत्वं केवलोऽहम् चाकेवलत्वम् चाशून्यमद्वैतकत्वा चैकं जगत्तुच्छमेतत्समस्तं जाग्रन्न तत्त्वप्रयोगा तदन्य तदन्यद्वितीयं तुरीय तैजसः त्कथं त्तदेकोऽवशिष्टः दशश्लोकी न ने न्न प्राज्ञको ब्रवीमि भगवत्पूज्यपादशिष्यस्य मे वा विद्यात्मकत्वात्रयाणां विश्वो व्यापकत्वाद्धि शिवः शून्यं श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य समाप्ती सर्ववेदान्तसिद्धं सुषुप्ति स्तदेकोऽवशिष्टः स्या स्वतःसिद्धभावादनन्याश्रयत्वात् स्वप्नको १० ८ ९"},
{"pageid":"sg_015|133","text":""},
{"pageid":"sg_015|134","text":"सर्ववेदान्तसिद्धान्त सारसंग्रहः"},
{"pageid":"sg_015|135","text":""},
{"pageid":"sg_015|136","text":"अखण्डं अखण्डानन्दसंबोधो अस्य आत्मानमखिलाधारमाश्रयेऽभीष्टसिद्धये उच्यते गुरुम् गोविन्दं चिदानन्दतनुं जायते तदालम्बे तदिहोच्यते तमहं दयालम्बे दरं निर्दिष्टं प्रत्यूहसंभवम् प्रेक्षावतां मुमुक्षूणां मूलं यदालम्बो यदेव लम्बोदरपदाम्बुजम् वन्दनाद्यस्य वन्दे वेदान्तशास्त्रसिद्धान्तसारसंग्रह शास्त्रस्य शास्त्रानुसारित्वादनुबन्धचतुष्टयम् श्रीः सच्चिदानन्दमवाङ्मनसगोचरम् सतां सर्ववेदान्तसिद्धान्त सारसंग्रहः सुखबोधोपपत्तये हन्ति १ २ ३ ४ ५"},
{"pageid":"sg_015|137","text":"अधिकारी एतदैक्यप्रमेयस्य कथ्यते कारणं किंचिदूनस्य च चतुभिः चत्वारि जीवब्रह्मैक्यलक्षणम् तस्यैवैतत्फलसिद्धिर्नान्यस्य तु दृश्यते धीमतः ध्रुवम् न नाभावे निःशेषसंसारबन्धात्सद्यः परमर्षयः पुंसः पुरुषो प्रमाणस्यापि प्रमुच्यते प्रयोजनं प्रयोजनमनुद्दिश्य प्रयोजनम् प्रवर्तते प्राहुः प्राहुरनुबन्धचतुष्टयम् फललक्षणम् ब्रह्मात्मैकत्वविज्ञानं मन्दोऽपि मुक्तिर्येषां मेधावी यत्रैव युक्तिदक्षिणः येन वदन्ति विद्वानधिकार्यत्र विषयः शास्त्रारम्भफलं शुद्धचैतन्यं श्रुतेः संप्रवृत्तेः संबन्धः संबन्धश्च संमतः सद्भावे सद्भिर्बाध्यबोधकलक्षणः सन्तः समन्वयः सम्यक्संपन्नो सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्ववेदान्तानां साधनचतुष्टयसंपत्तिर्यस्यास्ति साधनान्यत्र साधनैः सिध्यति १० १०४ ११ १२ १३ ६ ७ ८ ९"},
{"pageid":"sg_015|138","text":"अनित्यत्वं आद्यं इति इहामुत्रार्थफलभोगविरागो ईक्ष्यते एतस्मादित्यपि एव कथ्यते कालेषु घटाद्यनित्यं च तत्कारणं तत्कार्य तथैवैतजगत्सर्वमनित्यं तस्माद्वा तु तुरीयं त्रिषु दर्शनात् द्वितीयकम् न नित्यं नित्यत्वमतिभ्रम नित्यत्वमेवं नित्यमन्यत्तु नित्यानित्यवस्तुविवेक नित्यानित्यवस्तुविवेकः नित्यानित्यविवेक परं ब्रह्म ब्रह्मकार्यतः ब्रह्मैव भवेन्नित्यं मतम् मुमुक्षुत्वं मूढबुद्धीनाम् मृदादिकारणं मृदादिवत् यच्छ्रतियुक्तिभिः यतस्तन्नाश वक्त्यस्य विवेचनं वेदनम् वैकुण्ठादिषु शमादिषट्कसंपत्तिस्तृतीयं शास्त्रसंमतम् श्रुतिः संशयः सकाशाद्रह्मणस्तस्मादनित्यत्वे सर्ग सर्वतःसिद्धे सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वस्यानित्यत्वे साधनं साधनम् सावयवत्वेन सोऽयं ह्यनित्यमिति १०५ १४ १५ १६ १७ १८ १९ २० २१"},
{"pageid":"sg_015|139","text":"अन्तर्महारोगवतीं अवापि ऐहिकामुष्मिकार्थेषु काकस्य कार्यम् च चान्यत्र जायते तत्र तदीयदोषम् तीव्रविरक्तिरिष्यते तुच्छबुध्द्या दापेक्षणमेव दोषो न नाम नित्यानित्यपदार्थविवेकात्पुरुषस्य निश्चयात् नैःस्पृह्यं न्को पदार्थसंमर्शनमेव पुंसोऽस्ति पुनः प्रदृश्यते प्रवृत्तिः भग्येषु भोंग्येषु यत्तद्वैराग्यमितीर्यते यत्र यथाप्रकारार्थगुणाभिमर्शनं रूपिणीं वस्तुनि विजान विद्यमान विरक्तिः विरक्तितीव्रत्वनिदानमाहु विष्ठावदसह्यबुद्धि वेश्यामपि व्रजेत् संदर्शयत्येव सद्यः सन्तः सर्वत्रानित्यवस्तुनि सर्ववेदान्तसिद्धान्तसारसंग्रहः सा स्रक्चन्दनवनितादौ ह्यनित्यत्वेन १०६ २२ २३ २४ २५ २६"},
{"pageid":"sg_015|140","text":"कामातुरत्वं कुक्षौ कुमारभावे को च ञ्चोत्तानगत्या त तदा तदीयकौक्षेयकवह्निदाह तां न परैस्ताडनमज्ञभाव प्रतिषिद्धवृत्तिं बालग्रहाद्याहतिभाक्च मत्यन्तचापल्यमसत्क्रियां मदोद्धतिं मान्यतिरस्कृतिं यत् याति युवत्योदितदुष्टचेष्टां वा विक्रिमिदंशनं विचार्य विरतिं शयनं शैशवं समयातिलङ्घनम् सर्ववेदान्तसिद्धान्तसारसंग्रहः स्थितिं स्वकीयविण्मूत्रविसर्जनं स्वमातुर्मलमूत्रमध्ये स्वीयैः १०७ २७ २८ २९ ३०"},
{"pageid":"sg_015|141","text":"अङ्गारनद्यां कुम्भी को क्रियमाणबाधा च तपने तां दुर्गन्धमस्वास्थ्यमनूनचिन्तां दूतैर्यमस्य दैन्यं न निजबुद्धिहैन्यम् परिदृश्यमानां पाकेऽपि पित्तज्वरार्शःक्षयगुल्मशूल प्राणप्रयाणे मर्मव्यथोच्छासगतीश्च यमावलोकोदितभीतिकम्प याति वा विचार्य विरतिं विरूपतां वीच्यामसिपत्रकानने वृद्धत्वसंभावितदुर्दशां वेदनाम् श्लेष्मादिरोगोदिततीव्रदुःखम् सर्वजनादवज्ञा सर्वत्र सर्ववेदान्तसिद्धान्तसारसंग्रहः १०८ ३१ ३२ ३३ ३४"},
{"pageid":"sg_015|142","text":"औपाधिकं कर्मसिद्धस्य को ग्रथितान्तरङ्गान् चे तत्तु तु दालोच्य दिवश्च्युतांस्ता न नक्षत्ररूपेण नभःस्थै नित्यतेति निरुक्तं नीशोग्रभीत्या न्विचार्य परिदूयमाना पुण्यकृतो पुण्यक्षये ब्रह्मान्तमारभ्य भेदस्तु महीमहेशम् याति र्निपात्यमानान्शिथिलीकृताङ्गान् वा वाय्वर्कवह्नीन्द्रमुखान्सुरेन्द्रा वास्तवं विचार्य विपक्षलोकैः विरतिं विरातिं श्रुत्या सत्कर्मविशेषसिद्धः सर्ववेदान्तसिद्धान्तसारसंग्रहः सालोक्यसामीप्यसरूपतादि सुखतारतम्यं १०९ ३५ ३६ ३७ ३८"},
{"pageid":"sg_015|143","text":"अज्ञानामुपभोग्यं अविचारितरमणीयं उच्चावचत्वान्वितमत्र एव किमस्त्यत्र कुर्याद्रतिं को गतितारतम्यं गृहादौ गृहेऽपि त तज्ज्ञानां तत्कृतम् तद्वत्खलु तु तुच्छसुखे त्यालोच्य दुःखमस्ती न नाम नित्यमवेक्षमाणो पदार्थे पुरुषो भोग्यम् मायातमोऽन्धीकृतचक्षुषो मुह्यन्ति मोहान्म्रियमाणजन्तून् यत्रास्ति यथेह याति ये योषिति लोके वा विचार्यमाणे विनश्वरे विरतिं विवेकशून्याः विवेकी वृथैव सर्वमुदुम्बरफलोपमं सर्ववेदान्तसिद्धान्तसारसंग्रहः सुखं ३९ ४० ४१ ४२"},
{"pageid":"sg_015|144","text":"इन्तुं एव कदापि कान्तासुखाभ्युत्थितमोहपाशैः कारागृहस्याख कुलीरो को कोशक्रिमिस्तन्तुभिरामदेह गतेऽपि गुप्तिमिच्छन् गृहस्थः गेहसुखानुषक्तो गेहा च चावेष्टय तथा तान्परिमुच्य तोये न नरो पुंसः पुत्रकलत्रमित्र प्रतीपत्वमिहापि प्रदृश्यते भ्रमेण मावेष्टय मुक्तेः म्रियते यथा लग्नः वा विचार्यमाणे विनाशमायाति विनिर्गन्तुमशक्त विमोहात् विशेषः शक्तो संस्ततस्तदन्ते सर्ववेदान्तसिद्धान्तसारसंग्रहः साधु सुधैव सुषिरं स्नेहानुबन्धैर्यथितो स्वयं हातुं ह्यशक्तो १११ ४३ ४४ ४५ ४६"},
{"pageid":"sg_015|145","text":"अन्यद्वक्तुमशक्यमेव आशापाशशतेन कः कचिन्नार्हति कथमीदृशं कान्तासुताशा कामक्रोधमदादिभिः कामान्धकारेण क्षमः गृहस्पृहा गोपनवतः त्रिविधेषणापरवशः दुर्गन्धदुष्टं धनाशा न नासाश्रुमलोचनं निरुद्धदृष्टि नोत्थातुमेव न्निर्गन्तुं पटुकण्ठपाशः पतझूर्यशनिहिं पात्रीभवेन्नेत्रयोः पादनिबद्धशृङ्खला पाशितपदो प्रतिभटैः प्रबला प्राणान्तहेतुः मनसा मन्तुं मलाभिपूर्णमभितो मुंह्यत्यसत्यप्यबलास्वरूपे मुखं वपुः वा शक्नुयाद्रागिषु शीर्षे श्लेष्मोद्गारि संमोहावरणेन संरक्ष्यमाणोऽनिशम् संसारकारागृहा सतो सर्ववेदान्तसिद्धान्तसारसंग्रहः साक्षा सुखत्वदुःखत्वविचारणास्ति सुमनसां स्त्रीरूपं स्रवन्मलवती स्वेदस्रावि ह्यन्धदृष्टेरसतः ११२ ४७ ४९ ५०"},
{"pageid":"sg_015|146","text":"5 8 It P एव कथं कान्तां काम कामस्य कामेन किंचित्समालोक्य गृहेऽपि च जनोऽप्ययं तथा तद्व तद्विरामं तापत्रयक्लेशनिवृत्तिरस्ति तारतम्यं तु दूरादवेक्ष्याग्निशिखां नदी नश्यति नष्टदृष्टिः नष्टहगेष निरीक्षेत निलयस्तु नृणां नो पतङ्गो परिगृह्य पश्यति महदस्ति मांसास्थिमज्ञामलमूत्रपात्रं मुमुक्षूणां मूढलोकः यथा यमः यमस्य यमालयः यमालये रम्यतयैव रम्यत्वबुद्धया लोके वापि विचार्यमाणे विनिपत्य विमुक्तिमार्गम् विवेकिन वैतरणी सर्ववेदान्तसिद्धान्तसारसंग्रहः साक्षात्कान्ता सुखात्मना सूक्ष्म स्त्रियं स्वयं ११३ ५१ ५२ ५३ ५४"},
{"pageid":"sg_015|147","text":"अतोऽन्तरङ्गस्थितकामवेगा अन्योन्यं एव कथा करोत्यनर्थ करोत्यस्य का कांक्ष कामः कामिजनं कामो कुरुते गतिं चन्द्रमसेव चाब्धिः तु तेनैव तौ द्भोग्ये नाम निरुन्ध नु नैजतमसा न्करोयनथै न्कामस्त्वनर्थ परिमुह्यमानः परिमोह्य प्रपञ्चरचनां प्रवर्तकं प्रवर्धते प्रवृत्तिः प्रियः प्रेमानुबन्धेन बद्धा भावैः भ्रामयति महाजगडूमयिता यमोऽप्रियः यमोऽसतामेव लोकः विश्वस्य वृद्धिं स संवर्धयन्ब्रह्महा सतां सतामेव सन् सर्ववेदान्तसिद्धान्तसारसंग्रहः ससर्ज सिद्धा सौख्यं स्त्रीपुंसावितरेतराङ्गकगुणैर्खासैश्च स्थित्वान्तरङ्गे स्फुटम् स्वत स्वयं स्वयमेव हितं हितः ह्यसतां ११४ ५५ ५६ ५७ ५८"},
{"pageid":"sg_015|148","text":"अवेक्ष्य इव उपायः कथं कहिंचित् कामना कामपाशेन कामयितुं कामस्य कोऽपि च चे जन्तोर्भुवमन्यथा जायते जीर्यते जीर्यत्यपि तस्मिन्नष्टे तेनैव दबोधितार्थेषु दृष्टेऽपि देहेऽस्मिन्कामना दोष न नरः नष्टेऽङ्कर नैव नोदेति पथिगोचरः परित्याग प्रवृत्तिः बलवत्तरा बीजं बीजे बुद्धियुक्तो भोग्यं भोग्ये मतः मुक्तः मुक्तेः यस्मिन्कस्मिश्च यो वक्ष्याम्यहं वस्तुनि वा विचक्षणः विजयोपायं विनश्यति विनैव विषये श्रुते स संकल्पः संकल्पख संकल्पादेव सताम् समर्थः समीचीनत्वधीत्यागात्कामो सम्यक्त्वधिया सर्वजन्तूनां सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वस्य सुलभो सूक्ष्मं ११५ ५९ ६० ६१ ६२ ६३ ६४"},
{"pageid":"sg_015|149","text":"अनर्थचिन्तनं इष्यते कामजयच्छ्रेता कामजयेच्छरेता कामम् कामस्य कृपणधीसमाराधनं चाभ्यां चिन्तनम् जेतुं ततः तद्वधोपाय तावन्न धनं न नरः नापि नावकाशोऽस्य निहन्यात् नोपादेयत्वधीपि पदार्थे प्रचण्डतरकर्दनं प्रभवेद्धि भयं भयनिबन्धनं भवति भोग्य मुक्तिगतिसाधनं यतस्ततः यथार्थदर्शनं यदि यावत्सुखत्वभ्रमधीः रत्ने वस्तुन्यनर्थस्यापि वा विद्यते विशिष्टगुणबाधनं विषये शिलाबुद्धिजयते संकल्पस्यापि संकल्पानुदये सततदुःखसंवर्धनं समीचीनत्वधनँति सम्यक्त्वबुद्धिं सर्ववेदान्तसिद्धान्तसारसंग्रहः सुखत्वबुद्धिं स्फुटितबन्धुसंवर्धनम् हृच्छोधनम् हेतुर्यथाभूतार्थदर्शनम् ११६ ६५ ६६ ६७ ६८ ६९ ७०"},
{"pageid":"sg_015|150","text":"आर्जने इयं कल्पते कस्य गतिरन्यथा च चोरभयं जन्तोदनेन ज्ञातिभयं तथा तस्मात्संतापकं दहत्यमुम् दहत्यलाभे दाने दुःखमेव धनं धनेन न नास्त्येव निःस्वत्वं नृणां नैव पदार्थख पुनरुद्भवः प्रमादा प्रयच्छति प्रवर्धते बुद्धिनाशात्प्रणश्यति भयं भयग्रस्तमनर्थमूलं भोगेन मत्तता मद्वृद्धिः यतः रक्षणे राज्ञो लाभाल्लोभः लाभे लुप्यते लोभात्तस्मिंटुप्ते लोभो वस्तुतः वापि वित्तं विनश्यति विवेको वृधैवोभयथा व्यये सतां सतामपि सदा सर्ववेदान्तसिद्धान्तसारसंग्रहः सुखसाधनम् सुखाय सौख्यं स्मृतिनाशनम् स्मृतिनाशाद्वद्धिनाशो स्यान्मदेन ११७ ७१ ७२ ७३ ७५ ७६"},
{"pageid":"sg_015|151","text":"अलाभाद्दिगुणं एव कथं किंचिदपरं कुतो क्रोधश्च गत्वान्धकूपे गृहस्थेनाहिना च चक्षुषा चरति चित्तस्वास्थ्यं जडात्मा जन्तो डम्भश्च तचित्तशोधनम् ततोऽपि तदपि तदुपान्ते तस्मिन्नेव त्रिगुणं दारिद्रयमेवाञ्जनम् दुःखं दुर्व्यये दृढतरमुपगूढो धनमेवेत्यन्तराशापिशाच्या नित्याहितेन निवसति नो पत पश्चात्प्राणमेतस्य प्रेक्षमाणो प्रोत्सारितो बालिशैः भयचिन्तानपायिना मत्सर मदो मुहुः मूढलोको यथा यस्यान्धवनिवर्तकौषधमिदं लोभः वर्धते वितेन वित्तसंप्राप्तया वित्तस्य विदुषामपि वीक्षते व्ययसंभवे व्रजति संततं संपन्नोऽन्धवदेव सद्भिर्वजितमार्ग सर्ववेदान्तसिद्धान्तसारसंग्रहः सुखयति स्खलन्प्रतिपदं हृत्वा ११८ ७७ ७८ ७९ ८० ८१"},
{"pageid":"sg_015|152","text":"इव कलत्रक्षेत्रपुत्रानुषक्त्या कवयः कान्तारे क्रिमय क्लिश्नात्येव गुणवतीं गेहे च चोरेर्वापि जनपदे जनैः ततो तत्सुखमिति तथेतरैर्नरवरैर्युक्तो तस्मादनर्थस्य तु तेषां दुःखार्णवे धनी नक्षय्यं नश्वरमित्यवेत्य निःस्वः निदानमर्थः निरयगर्भावासदुःखप्रवाहः निरीतौ निवसन्ति नैव पुत्रादपि पुत्राश्रुतान्समता पुमर्थसिद्धिर्न प्रतिकूलमर्थम् भवत्यनेन भ्राम्यन्ति मन्दिरम् मलराशौ मोक्षप्रसङ्ग ये रमन्तेऽत्र वनान्ते वने वसति वसुधानुभोगविभवैः वा विजने वियुक्तोऽपि श्रद्धाभक्तिमती श्रीसुन्दरं श्रुत्युक्तिभिर्युक्तिभिः संन्यस्य संन्यस्यन्त्यपरे सतीं सदाकुलमतिर्भातश्च सन्तः सर्व सर्ववेदान्तसिद्धान्तसारसंग्रहः सुखमिति सुखेन सुरपद् सेतौ स्त्वपि स्वस्थतया ह्याद्रीयमाणो ११९ ८२ ८३ ८५"},
{"pageid":"sg_015|153","text":"अररे कनकं कान्ता कामाख्यार्गलदारुणा कुर्वताम् गतिः च जिह्वा तदेतत्रयं तस्मादुत्थमहाविरक्त्यसिमतां तस्य तानि ताभ्यां तु तेषां त्रीणि दारापत्यधनादिषु दुर्जयतरं दृढम् द्वारं द्वाराणि द्वे धनं धन्यानां धीमतां धीरो न नान्येषां नित्यानित्यपदार्थशोधनमिदं निराशा पिनद्धं प्रवेष्टु बलवता भयं भिनत्ति भोक्तुं महान्ति मुक्तिश्रीनगरस्य मुहुः मृत्योः मोक्षाशाभिमुखी मोनैककाङ्खावत यदस्त्यादिमं यस्तस्य यस्तु युक्त्या युवती येषामाशा रुणद्धि लोके विमुक्तिश्रयः श्रुतिमतां संसारमृत्योर्बलिनः सत्कर्मक्षयपाप्मनां सर्ववेदान्तसिद्धान्तसारसंग्रहः सिद्धात्मनां सिध्यति सुखं सुलभं सोऽर्हति स्त्रियादिविषयेष्वाशालताच्छेदनम् स्या १२० ८६ ८८"},
{"pageid":"sg_015|154","text":"अपि आरूढस्य इति इत्युच्यते इवालये उत्तमो एकवृत्त्यैव एव क्लिन्तित्रिविधैस्तापैर्मोहिता च जघन्य जिहासितुम् ततः तत्तल्लक्षणवेदिभिः तस्माद्विवेकी तितिक्षावर्मयुक्तस्य तीव्रविरक्तिमेव तीव्रवैराग्यखङ्गिनः त्रिधा दमस्तितिक्षोपरतिः दृश्यते देहबन्धं न निगदन्ति नियतस्थितिः निरूपितो निर्वेदो पण्डिताः परम् परित्यज्य पुमानजातनिर्वेदो प्रतियोगी प्रथमं प्रयत्नात् प्रोक्तं बन्धभेदो मध्यमश्चैव मनसः महानसौ मुक्तेर्निदानं मुमुक्षुः यमालय वस्तुमात्रतया विपश्चिद्भिः विरतिं विवेकजा विवेकाधं वैराग्यरहिता शक्नोति शम शमलक्षणवेदिभिः शमादयः शमो शान्तिब्रह्मनिर्वाणलक्षणा श्रद्धा षडेवैते संपादयेत्तां सद्भिः सन्तः समाधानमिति सर्ववेदान्तसिद्धान्तसारसंग्रहः सोत्तमा स्थितिः स्वलक्ष्ये स्वविकारं हि १२१ ९० ९२ ९३ ९४ ९५ ९६ ९७"},
{"pageid":"sg_015|155","text":"कामः क्रोधश्च गुर्वनुग्रहः च जिताः तस्य तीव्र तीव्रमोक्षेच्छया त्यक्त्वा दमादयः दम्भविवर्जनम् दया देवो धियः न नान्यथा नाराधितो निवर्तते नो प्रत्यक्प्रत्ययसंतानप्रवाहकरणं प्राच्याङ्गमुदीच्याङ्गं प्राच्योदीच्याङ्गसद्भावे बुधैः ब्रह्मचर्यमहिंसा भिक्षोस्तस्य भूतेष्ववक्रता मत्सरः मदो मध्यमा मनःप्रसादसिद्धयर्थ मनःप्रसादो मनसचेतरा मोहश्च यत्सत्त्वे यदभावे यदेषा यस्य येन यो लोभश्च वश्यं विरक्तिः विषयव्यापृतिं विषयेष्वतिवैतृष्ण्यं विषवन्न शब्दादिविषयेभ्यो शमःसिध्यति शान्तिः शान्तिर्न शान्तिर्मिश्रसत्त्वैकलक्षणा शुद्धसत्वैकलक्षणा शौचं श्रवणैकमनस्थितिः श्रूयतां षडिमे सर्ववेदान्तसिद्धान्तसारसंग्रहः साधनं सिध्यति हृदयं १०० १०१ १०२ १०३ १०४ १०५ १२२ ९८ ९९"},
{"pageid":"sg_015|156","text":"अमुकम्पा अहिंसा ईश्वरध्यानपरता एतद्विलक्षणं करणत्रितयेष्वेकरूपतावक्रता काकविष्ठायां कायेन गिरा गुणकर्मानुकीर्तनम् च चित्तं चित्तप्रसादकम् ज्ञानशाखैकपरता तद्धि तस्य त्वेतद्धर्मशून्यख दया दर्शनं न निर्ममता निर्मलम् प्रकारान्तरकोटिभिः प्रसीदति प्राणिमात्राप्रपीडनम् प्रीतिः प्रोक्ता ब्रह्मचर्य ब्रह्मविद्भिः ब्रह्मादिस्थावरान्तेषु मता मनसा मानानासक्तिरेकान्तशीलता मिथः मुमुक्षुता मैथुनं यथैव यस्यैतद्विद्यते वाड्यनःकायैः विदुः विषयेष्वनु वेदान्तवेदिभिः वैराग्यं संभाषणं संसर्गोऽष्टधा सत्यं समता समीचीनत्वधीस्तासु सर्व सर्ववेदान्तसिद्धान्तसारसंग्रहः सहवासश्च सहस्थितिः सुखदुःखयोः सैव स्त्रीणां स्थैर्यमभिमानविसर्जनम् स्मरणं स्वात्मवत्सर्वभूतेषु १०६ १०७ १०८ १०९ ११० १११ ११२ ११३ १२३"},
{"pageid":"sg_015|157","text":"अज्ञानदूरीकरणं अन्तःशौचे उच्यते करणैः करोति कृतं कैवल्यं क्रियाम् गुरुवेदान्तवचनैर्निश्चितार्थे चेति तत्स्थैर्य तदेकवृत्त्या तस्यैव तु त्रिभिश्च दम्भाचार दृढस्थितिः दृष्टं देहादिषु द्रष्टर्येव द्विविधं ध्यानपूजादिकं न नावश्यकं निर्ममत्वं नृणाम् नैश्चल्यं पारमार्थिकधीहीनः पुंसस्तथानाचरणमदम्भित्वं बाह्य बाह्यमाभ्यन्तरं बुधः ब्रह्म भाषणम् मानसं मृज्ज़लाभ्यां यः यत्त्वेन येन लभते लोके वष्र्मणः विदुर्बुधाः विद्यैश्वर्यतपोरूपकुलवर्णाश्रमादिभिः वैषयिकी शारीरकं शौचं शौचमान्तरम् शौचमुच्यते श्रुतं स संजाताहंकृतित्यागस्त्वभिमानविसर्जनम् सत्यमित्यभिभाषणम् सत्यमित्युच्यते सम्यक्च सम्यग्बाह्यं सम्यग्हित्वा सर्ववेदान्तसिद्धान्तसारसंग्रहः स्थिते स्मृतं स्मृतम् स्वकीयत्वदृढबुद्धिविसर्जनम् ११४ ११५ ११६ ११७ ११८ ११९ १२० १२१ १२४"},
{"pageid":"sg_015|158","text":"इति इत्यासक्त्या इत्याहुर्दमशब्दार्थकोविदाः इत्याहुर्मनसः एव एवास्ति कदा कर्मधीहीनः चेत्सवैकान्तशीलता छायेव जना ज्ञाननिष्ठः ज्ञानशास्त्रे झटिति ततः तत्तवृत्तिनिरोधेन दण्डनं दम धनकान्ताज्वरादीनां निरतः निर्जने पूज्यं प्राप्तकाले बाह्येन्द्रियविनिग्रहः बुद्धिरीरिता ब्रह्मचर्यादिभिर्धर्बुद्धेर्दोषनिवृत्तये ब्रह्मविद्भिः भवेत् भुवि मां मानयन्तु मानानासक्तिरुच्यते मुमुक्षुता मे यः यत्तदीश्वरध्यानमीरितम् यद्यदुक्तं या योगिनो वासो विकारहीनतैव विदित्वा विन्नोऽयं विहीनत्वं शान्तिसाधनम् श्रवणादिकमेषु श्रेष्ठं स संबाधो संसारबन्धनिर्मुक्तिः सचिन्तनस्य सर्वदा सर्ववेदान्तसिद्धान्तसारसंग्रहः सह सा सुखादिभिः सुदृढा स्थितिः स्थेयमित्येक स्यात्सुखदुःखसमानता स्वात्मैकचिन्तनं हि १२२ १२३ १२४ १२५ १२६ १२७ १२८ १२९"},
{"pageid":"sg_015|159","text":"अनुधावति इन्द्रियेषु इन्द्रियेष्विन्द्रियार्थेषु चित्तं चित्तस्य चित्तेऽस्य जायते तान्येव तेन त्यक्त्वा दमं न नान्यथा निदानमेव निरुद्धेषु निरुध्यमाने निरोधनं परिमुच्य प्रवृत्तेषु प्रसन्ने प्रसादस्तेन बाह्यार्थभोगो बाह्यार्थविमोक्षमेव बाह्येन्द्रिये मनः मनःप्रसाद मनःप्रसादस्य मनसो मनो मुक्तिः मुमुक्षोः मोक्षं यत्सकलेन्द्रियाणाम् यदृच्छया वायुमिवानलः विदुमक्षणलक्षणज्ञाः विद्मः विना वियुज्यते वेगं शनैः शान्तिमुपाददाति सति सत्त्वभावमुपादत्ते सर्ववेदान्तसिद्धान्तसारसंग्रहः साधु सिध्यति सुकरं स्वदौष्टयं स्वयम् हेतुं १२६ १३० १३१ १३२ १३३"},
{"pageid":"sg_015|160","text":"w अचिन्तया आध्यात्मिकादि ईशप्रसादाच कवचीव कुर्याद्रीमान्दममनलसश्चित्तशान्त्यै क्वचिदपि गतिनिग्रहण गुरोः चित्तं चित्तम् च्छान्ति जयन्ति त तत्सहनं तया तितिक्षासदृशी तितिक्षेति दमेन दमो दोषाद्यवमर्शनेन धीराः न निगद्यते निजदोषजातं निश्चलत्वं ने नो न्सवस्तृणीकृत्य पविना प्रतिनियतदिग्देशकालाद्यवेक्ष्य प्रयत्नात् प्रसाद प्रसादा प्राणायामाद्भवति प्राप्तं प्रारब्धवेगतः भिद्यते भोग्येषु मनसो मायाम् मुमुक्षो यदुःखं यस्याप्यस्य यामेव रक्षा विघ्ना विद्यतेऽसौ विसृज्य शान्ति शीघ्रम् समायात्यचिरेण समुपैति सम्यग्दृष्टया सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वेन्द्रियाणां हन्यते १२७ १३४ १३६ १३७ १३८"},
{"pageid":"sg_015|161","text":"अणिमाद्याः अपि इव क्षमावतामेव क्षमाविहीना च तत्तदर्थभिः तपो तस्मान्मुमुक्षोरधिका तितिक्षया तितिक्षा तितिक्षोत्तमसाधनम् तितिक्षोरेव दानं दुमान् देविका निपतन्ति पराक्षेपादिसहनं पर्णचया पलायन्ते प्राप्यते ब्रह्मचर्यमहिंसा भूतिः भौतिकाः यज्ञस्तीर्थ यत्र योगसिद्धिः वतैर्हताः विघ्नाः विघ्नेभ्यस्त्वनिवर्तितचेतसः विनै व्रतं श्रुतम् संपादनीयेप्सितकार्यसिद्धयै समृद्धयः सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वा सर्वेषु साधनेष्वपि साधूनामप्यगर्हणम् सिद्धयः सिध्यति सिध्यन्ति स्वर्गोऽपवर्गश्च स्वाराज्यलक्ष्मीसुखभोगसिद्धिः हि १२८ १३९ १४० १४१ १४२ १४३"},
{"pageid":"sg_015|162","text":"5 9 II P इत्यनुष्ठेयसत्यागात्सिद्धयभावमुवाच कारणम् किं किंचिदपि कुर्याच्छक्त्यनुरूपेण कृत्वैव केशवः च चोभे तत्तत्कालसमागतामयततेः तत्तदुःखमुपागतम् तत्परः तद्भिक्षुः तस्मात्तितिक्षया तितिक्षा तितिक्षायाः तीव्रा तु तूष्णीमेव दृश्यते न पुण्यकृताँल्लोकानित्यादि पुण्यलोकगतिं प्रयत्नतः प्रयोजनं प्रवृत्तो प्राप्तदुःखासहिष्णुत्वे प्राप्य प्राह फलमाप्नुयादुभयथा ब्रूते भगवान्यासमात्रतः भवेत्स्वार्थतः भिक्षोर्योगाचलितचेतसः भूत्वा भ्रष्टो महत्युपेक्षा मुमुक्षा मृतश्चेत्ततः मृतस्य यदि योगमभ्यस्यतो शनैः शान्त्यै श्रवणादि श्रवणादिधर्मरहितो संन्यसनादेव संन्यासं समधिगच्छति सर्ववेदान्तसिद्धान्तसारसंग्रहः सहकारि साधितायाः सिद्धं सिद्धिं सोद्वा स्यात्तत्तत्परिहारकोषधरतस्तचिन्तने हि १२९ १४४ १४६ १४७ १४८ १४९ १५०"},
{"pageid":"sg_015|163","text":"आप्तृस्वरूपमेवैतद्ब्रह्म आप्त्राप्ययोस्तु उत्पाद्यमाप्यं उपरमयति कथ्यते कदा कदाचन कर्मणा कर्मणानेन कर्मणाम् कर्मसाध्यं कर्माणीत्युपरतिशब्देन कश्चिजनितेत्यागमेन कारणं किं चतुर्विधं चाप्यमवाप्यते चास्य तत्तस्माद्ब्रह्म त्यागः दर्पणादेरिहेष्यते दृष्टानां न नान्यदितः नाप्यं नित्यफलेप्सोः निर्मलमक्रियम् निषिध्यते नैतदन्यतरं नैव नोत्पाद्यमिष्यते न्यासः न्यासेन परमार्थिनः परम् परिगण्यते परित्यागः प्रोक्तो फलं ब्रह्म ब्रह्मणो भवितुमर्हति भेदश्चेदाप्चा मतः मलिनस्यैव यः यतः विकर्मणां विकार्य विधिना व्योमवन्नित्यशुद्धख शुद्धं श्रुत्या श्रूयते स संन्यासः संस्कारो संस्कार्य संस्क्रिया सतां सर्वदाप्तं सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वेषां सर्वेषामपि साधनत्वेन साध्यमानस्यानित्यत्वं स्वतःसिद्धं हि १३० १५ १५१ १५३ १५४ १५५ १५६ १५७ १५८"},
{"pageid":"sg_015|164","text":"इत्येव कर्मणा कर्मसाध्यं कर्मसाध्यत्वं कुतश्चन कृतकत्वमनित्यत्वे केन केवलो को क्षीयते क्षीरादेर्वस्तुनः गुणाधानमपि चितः जगद्धेतृत्वमस्यैव जगद्धेतोस्तु तथैवासुष्मिको तस्मादनित्ये तस्मान्न त्वनित्यं दुष्टेन देहादिः दोषं नित्यं नित्यत्वं निरञ्जनम् निरवयं निर्गुणश्चेति निर्गुणस्य निर्मलमक्रियम् निष्कर्मवस्तुनः निष्कलं निष्क्रियं नु नैर्गुण्यं नैवोपपद्यते पण्डितः परिणामिनः पुण्यकर्मणा ब्रह्म ब्रह्मणोऽस्ति मुह्यति यतः यथैवं यद्योगादागतं युज्येत येन लोको वस्तु वस्तुनस्तत्त्वं वावदीति विकारित्वं विनिवर्तयेत् शान्तं श्रुतियुक्तिव्यवस्थितम् श्रुतिर्मुहुः श्रूयते संचितः संमतम् संस्कारो सनातनम् सर्वदा सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वेषामपि सावयवस्य स्यान्नो स्वर्गादौ हि हेतुर्जागर्ति १३१ १५९ १६० १६१ १६२ १६३ १६४ १६५ १६६"},
{"pageid":"sg_015|165","text":"अस्यैव ऐतदात्म्यमिदं कर्म कर्मणा कर्मणो कर्मास्तु कीर्तनैरपि कुतोऽरतिः कृच्छुचान्द्रायणै कैवल्यं कैवल्यमिति च चापि चोदितम् जगद्धेतोः जपैन ज्ञानदेव ज्ञानस्य तत्सत्यमिति तत्सामग्ये तद्भावेच्छोरनित्यार्थे तस्मादनित्ये तु धनेनेति न निगद्यते नित्यं नित्यतां निषेधति नैमित्तिकं परब्रह्मात्मतालक्षणम् परित्याज्यं पुरुषस्य प्रजया प्रत्यग्ब्रह्मविचारपूर्वमुभयोरेकत्वबोधाद्विना ब्रह्मनित्यत्ववेदिनः ब्रह्मभावमभीप्सुना ब्रूते मन्त्रतन्त्रैरपि मुक्तिहेतुत्वमन्यव्यावृत्तिपूर्वकम् मुमुक्षुणा मुमुक्षोरपि मोक्षहेतुत्वं वाप्यध्वरयज्ञदाननिगमैनें विरक्तस्य विवेकिनो श्रवणं श्रुतिः श्रुत्या सतः सर्व सर्ववेदान्तसिद्धान्तसारसंग्रहः ससाधनम् साक्षादेव साधनत्वेन साधनम् सिध्यति स्नानैरपि स्फुटम् स्वयं स्वर्गादौ १३२ १६७ १६८ १६९ १७० १७१ १७२ १७३"},
{"pageid":"sg_015|166","text":"अतः अर्थी इति इत्यादि उपर्युपर्यहंकारो ऋजूकरणकर्मणा कथं कर्तव्या कर्मणः कर्मणा कर्मणि कर्मण्यधिकृतो कर्मिणो कामी किल गुरु गृहस्थः च ज्ञानमथवापि तथा त्यागः दीपो न निष्कामी नैवान्यसाधनापेक्षा परीक्ष्य पुंसो पृथक् फलं फलमन्यत्तु बोधः ब्रह्मवादिनः भार्यासुक्खुवादिपरिग्रहः भृशम् मतः मतम् मुमुक्षोयुज्यते मूढवत्पण्डितोत्तमैः मोक्षकाक्षिणः मोक्षस्य मोक्षाधिकारी यथा लक्षणं लोकानित्यादि वदन्ति वर्धते विजृम्भते विना विहितकर्मणः विहितकर्मणा वैलक्षण्यं शङ्का शुश्रूषोस्तु श्रवणजो श्रवणस्य श्रवणे संन्यासी समर्थ समुच्चयम् सर्ववेदान्तसिद्धान्तसारसंग्रहः साधनं साधनमिति साधयिष्यति सापेक्षितं सामग्योश्चोभयत्राधिकारिणोः स्वकार्य हस्तवहूयमेतस्य १३३ १७४ १७५ १७६ १७७ १७८ १७९ १८० १८१"},
{"pageid":"sg_015|167","text":"अहंकारस्य इत्यादिवैपरीत्यं ऊध्र्व एककर्जाश्रय कथं कथमन्योन्यसापेक्षा कदाचन कर्मण्यधिकृतावुभौ कर्मशास्त्र कर्मसहस्रकोटिझनस्य कर्मस्वप्रतियोगिनः किं किमूपकुर्याज्ज्ञानस्य कोटीन्धनाद्रिज्वलितोऽपि क्रिया घटते च चाधिकारिणोः ज्ञानकर्मणोः ज्ञानशास्त्र तत्साधने तथा तथैव तेजसस्तिमिरस्य द्वयोः न नयति नार्हत्युपकर्तुमीषत् निवर्तकम् नु परस्परापेक्षा प्रतिक्षणम् प्रवर्तकं प्रापयति यथा यथाम्नस्तृणकूटस्य यस्य लीयते वह्निरर्कस्य वापि विच्छित्तिः विज्ञानमधः विद्यते श्रवणेन संनिधिमात्रेण समुच्चयः सर्ववेदान्तसिद्धान्तसारसंग्रहः सहयोगस्तयोर्युक्तो सहयोगो सामग्योश्चोभयोस्तद्वद्भयत्राधिकारिणोः स्फूर्तिमृच्छति स्वयं स्वयमेव हस्तौ १३४ १८२ १८३ १८४ १८५ १८६ १८८"},
{"pageid":"sg_015|168","text":"अतो कत्र कथम् कदाचन कर्तुमकतै कर्तृतन्त्रं कर्म कर्मतन्त्रं च चक्षुः जगत् ज्ञानं ज्ञानमिति ज्ञानस्य तज्ज्ञानं तथा तथैव तावत्परं ध्रुवं न नापेक्षते नित्यं निरपेक्षकम् निरपेक्षमेव नो पुरुषस्य प्रमाणतन्त्रं प्रमाणासौष्ठववृतं प्रमाणेन बुधैः ब्रह्म भवति भवेत्कर्म भवेत्तथा मायातन्त्रमिदं यकिंचित्कर्म यत्किंचिदपेक्षते यथा युक्तिकौशलम् रूपज्ञानं रूपोपलब्धौ वस्तु वस्तुतन्त्रत्वे वस्तुनो वस्तुप्रकाशे वा वाप्यन्यथा वास्तवं वास्तवम् विजायते विज्ञानं विभु शक्यते शङ्कयतां शुभाशुभम् श्रवणादिजन्य श्रुतिप्रमाणसुष्टुत्वे श्रुतिप्रमाणे संशयादि संशयाद्युदयः सत्यं सत्यां सत्येव सम्यग्दृष्टौ सर्ववेदान्तसिद्धान्तसारसंग्रहः स्यादेव हि १३५ १८९ १९० १९१ १९२ १९३ १९४ १९६"},
{"pageid":"sg_015|169","text":"एते कचित्ततः कर्तव्यो कर्म कर्मसंन्यासः कापि च चाविद्यां चेतसि चेति जडस्य जन्तुर्निवृत्त्या ततः तपसेत्यादिना तयैव तस्यैवास्य तु त्वात्मज्ञानकर्मणोः द्यर्थानामनुभूतिलग्नहृदयो द्वे धीमतः नाहं नित्यानित्यपदार्थबोधरहितो निर्विण्णबुद्धिर्जनः निवृत्तिः निवृत्तिश्च निश्चितव्यः निषेधति न्यासस्तदैव परमानन्दार्थिनो परया प्रवृत्तिश्च प्रवृत्त्या प्रामाणिकोऽयमिति बध्यते भगवानपि मुमुक्षोः मूढस्यापि मोक्षकाक्षिभिः मोक्षेच्छया मोक्षेच्छोर्न यदहरेव यन्न यश्चोभयत्र विदुषो विद्यां विधीयते विमुच्यते विरज्यतेऽसौ विरज्याभितो विहितं विहितो वेदादेः वेदैर्न श्रुतिगोचरे श्रुत्या सत्कर्मोपासनयोर्न सद्भिः सर्ववेदान्तसिद्धान्तसारसंग्रहः सहोक्तिरियमुपकृती साधनत्वं सुधीभिः स्रगा स्वबन्धोऽभिमतो स्वापरोक्षस्य १३६ १९७ १९८ १९९ २०० २०१ २०२"},
{"pageid":"sg_015|170","text":"अविरक्तस्य इति इष्टसाधनताबुद्धया उपरतिशब्दार्थों कथ्यते कर्तव्यमङ्गहीनं कर्म कर्मसंन्यासः कुर्यान्न गुरुवेदान्तवाक्येषु गृहीतस्यापि गौणश्चेति गौणार्थः च चेत्प्रधानं छुपरमणं जायते जुगुप्सा ज्ञानकर्मणोर्यस्मात्सहयोगस्तु ज्ञानेच्छुना तत्स्मरणे तस्मात्त्याज्यं तस्य तां तु द्विरूपतां धत्ते ध्रुवम् न निदानं निश्चयात्मिका निष्फलोऽयाज्ययागवत् नैव पश्चात्कः पुंसः पुनस्तत्प्रतीक्षते पूर्वदृष्टवृत्तिभ्यः पूर्वविषयस्मृतिम् प्रधानसिद्धयर्थमङ्गस्याश्रयणं प्रयत्नेन फल्गुतां बुद्धिर्या मतः मुक्तिसिद्धये मुख्यार्थ मुख्यो यतः यतिः युज्यते वस्तुनः विज्ञाय वृत्तेईश्यपरित्यागो वृत्त्या श्रद्धा श्रुतेरङ्गतया संन्यसेत्सुविरक्तः संन्यस्य संन्यासो सत्यमित्येव सन्निहामुत्रार्थतः सर्ववेदान्तसिद्धान्तसारसंग्रहः सा सिध्यति सुखात् सोऽयं १३७ २०३ २०४ २०५ २०६ २०७ २०८ २०९ २१०"},
{"pageid":"sg_015|171","text":"अश्रद्धयैवाभिहताश्च अस्तीत्येवोपलब्धव्यं उक्तं गुरुवेदान्तवाक्ययोः गुरौ च तथा तस्माच्छ्रद्धा तीर्थे तु दैवे न नान्यथा नेतरेषाम् परमार्थतत्त्वं पुंसाम् पुमर्थः प्रवृत्तिः प्रवृत्तिशून्यस्य फलं भवत्यस्य भेषजे मजन्ति मन्त्रे महात्मन्यपि मुमुक्षोः यथा यथान्त वक्ति वस्तुसद्भावनिश्चयात् वेदः वेदे शास्त्रसिद्धया श्रद्दधानस्य श्रद्धत्स्व श्रद्धया श्रद्धा श्रद्धावतामेव श्रद्धाविहीनस्य संसारमहसमुद्रे सतां सद्भावनिश्चयस्तस्य समीरितः सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वे साध्यसिद्धिः सिद्धिरुदेति सिध्यति सुसंपाद्या सुसूक्ष्मं सोम्येति स्तथा १३८ २११ २१२ २१३ २१४ २१५"},
{"pageid":"sg_015|172","text":"करणं कारणम् किंचित्प्रमादे च चित्तं चित्तस्य ज्ञेयवस्तुनि तथा तथान्य तस्मात्तद्वाक्ययोः तादृशी दृष्टिं देकत्र धीमताम् न नैवान्यथा न्मनःप्रमादे पुंसां पुमर्थसिद्धेर्नियमेन प्रयत्नः बणप्रयोगो बन्नाति भवितव्यं मुक्तस्येश्वररूपत्वाद्रोर्वागपि मुमुक्षूणां यतस्ततो यथा यथार्थवादिता लक्ष्यभेत्ता लक्ष्यभेत्तु विदुषा विफलः विफलो वेदस्येश्वरवाक्यत्वाद्यथार्थत्वे श्रद्धा श्रद्धाजननकारणम् श्रुत्युक्तार्थावगाहाय संशयः सतां सति सदामुना समाधानमितीर्यते सम्यगाधानं सर्ववेदान्तसिद्धान्तसारसंग्रहः साध्यमीष साध्यैकपरत्वमेव सिद्धेश्चित्तसमाधानमसाधारणकारणम् सिध्यति हि १३९ २१६ २१७ २१८ २१९ २२० २२१"},
{"pageid":"sg_015|173","text":"अत्यन्ततीव्रवैराग्यं अनिच्छोरप्रवृत्तस्य अन्तरङ्गं अन्तरङ्गविहीनस्य क कारणम् कीयते कृतश्रवणकोटयः क्षुभितान्तरात्मा जहाति जिज्ञासोरवश्यं तत्प्रकारोऽपि तत्फलम् तदेतदुभयं तन्मुमुक्षुत्वं तापैस्त्रिभिर्नित्यमनेकरूपैः तीव्रतरा तीव्रमध्यममन्दातिमन्दभेदाश्चतुर्विधाः तु न निगद्यते नु परिग्रहं प्राह फलन्ति फललिप्सा बलवद्वहिरङ्गाद्यतस्ततः बहिरङ्ग बुधैः ब्रह्मचर्यादिमुक्तये ब्रह्मात्मैकत्वविज्ञानाद्यद्विद्वान्मोक्तुमिच्छति भाव्यमान्तरम् महत्तरा मुमुक्षा मूलकारणम् यथा योद्धरधीरस्यास्त्रसंपदः विदुर्बुधाः विद्यात्समाधानस्य शमादिषट्कं शमादिषट्कमेवैतदन्तरङ्गं श्रुतिः श्रूयतां संतप्यमानो संसारपाशबन्धं सर्वमनर्थबुद्धया सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वेषां सा साधनानां हि १४० २२२ २२३ २२४ २२५ २२६ २२७ २२८"},
{"pageid":"sg_015|174","text":"इत्याशया कथिता कलत्रं कालोऽस्ति किमद्य जन्मानेकसहस्रेषु तनयान्विहातुम् तपसाराधितेश्वरः तर्हि तापत्रयं तीव्रमवेक्ष्य तेन त्वरा दृढव्रतः दृष्ट्वा द्वयोलडनमात्मनो धन्यः निःशेषनिर्धेतहृदयस्थितकल्मषः नित्यानित्यपदार्थज्ञो प्रयातुर्मणिलाभवन्मे बुद्धि भुक्त्वैव भोगान्कृतसर्वकार्यः भोग्यमात्रे मता मतिर्या मध्ये मन्दा माध्यमिकी मार्गे मुक्तिकामो मुक्त्यै मुमुक्षा मूढधियां मे मोक्षस्य मोक्षो य यतिष्येऽहमथेति यदि रेषेव लभेत वस्तु विनिस्पृहः शास्त्रविद्णदोषज्ञो सर्ववेदान्तसिद्धान्तसारसंग्रहः सैषा सैषातिमन्दाभिमता १४१ २३० २३१ २३२ २३३ २३४"},
{"pageid":"sg_015|175","text":"एव कल्पकोट्यां कुमतेः गुर्वनुग्रहान् गेहं च चतुर्थः चैहिकसुखाभिरतो जन्तरतिदुर्लभं जन्तु जन्म जन्मनि जन्मान्तर जहाति जीवन्नेव ततो तदन्यस्तु तदेतत्रितयं तद्वच तीव्रमुमुक्षुः तीव्रमोक्षेच्छया त्वरया द्विक्तस्य द्विजः न नरजन्म निष्टप्नमग्निना नृजन्म नैव पात्रमुद्वास्य पुंस्त्वं पुत्रमित्रकलत्रादिसुखं पुरुषत्वं पुरुषाधमस्य पौरुषमतः बन्धाद्विमुच्यते मध्यमस्तु मर्यत्वं महात्मा मुक्त्यै मुच्यते यतेत यथा यदि यस्तु युगान्तर लब्ध्वा लभ्यते वा विदु विरक्तः विवेकः विवेकश्च स संप्राप्य संसृतिं सदसद्विवेकम् सद्यस्तरति सर्ववेदान्तसिद्धान्तसारसंग्रहः सहसा सुदुर्लभतरं स्ततोऽपि स्तत्रापि स्या स्यात्स १४२ २३५ २३६ २३७ २३८ २३९ २४०"},
{"pageid":"sg_015|176","text":"अन्तर्बन्धेन अन्या करणं कश्चिद्रह्मवित्तमः कान्ताजनस्य किं कृतिः कृतिपर्यवसानैव कृतिभिः को कोटिशः क्रियतां खरः खादते गेहादिसर्वमपहाय जरा तदन्तर्बन्धमुक्त्यर्थ तावदेव तीव्रमुमुक्षुता तु तेषामेषां तैः त्वरा दृश्यते देवर्षिपितृमर्त्यर्णबन्धमुक्तास्तु धार्विपर्येति न नरः नित्यं नियता नो पश्यति प्रयतेताशु फलान्तगमने बद्धस्य बहिर्बन्धमोचनैः भवबन्धविमुक्तये भवबन्धविमुक्तस्तु मता मुमुक्षोः मोदते यः यत्र या यावन्न यावन्नाक्रमते यावन्नाश्रयते यावन्मृत्युं रञ्जनामात्रा रोगो लघुत्वबुद्धया विवेकी विशेषः वृत्तिर्येषां शुनकः समा सर्ववेदान्तसिद्धान्तसारसंग्रहः सारग्रहणतत्परः सुदृढा सूकरः सैषा सौख्येच्छया स्वपतिनानलमाविविक्षोः स्वस्थः १४३ २४१ २४२ २४३ २४४ २४५ २४६ २४७"},
{"pageid":"sg_015|177","text":"अनपेक्षः इष्यते ईदृशाङ्गसमायुक्तो ईशः उक्तसाधनसंपन्नो उपासाद्यः एवंलक्षणसंपन्नः करुणामृतसागरः गच्छेत्समित्पाणिर्नयोज्ज्वलः गुरुं गुरुर्ब्रह्मवित्तमः जन्मानेकशतैः जिज्ञासायै जिज्ञासुर्यतिरात्मनः जिज्ञासुर्युक्तिकोविदः जिझासोः तापश्च देहक्षणिकतामतिः ध्रुवम् नित्यानित्यविवेकश्च निरहंकारो निर्द्वन्द्वो निर्ममो निष्परिग्रहः निहन्त्येव प्रयत्नेन प्रशान्तः प्राण ब्रह्मनिष्ठो भक्तैर्वैदिकलक्षणेन भक्त्या मुमुक्षावृद्धिकारणम् मृत्यु मृत्योर्मीतिश्च मोक्षेच्छा यः वपुरुच्यते विधिना विवेकस्त्वत्यन्तं वैराग्यं शमादयः शिरो शुचिर्दक्षः शूरो श्रोत्रियो षडङ्गानि स संतुष्ट सदादरयुजा समदर्शनः समाराधितो सम्यग्ज्ञानासिना सर्ववेदान्तसिद्धान्तसारसंग्रहः स्वयम् स्वार्थसिद्धये १४४ २४८ २४९ २५० २५१ २५२ २५३"},
{"pageid":"sg_015|178","text":"5 10 II P अद्य अविद्याहृदयग्रन्थिविमोक्षोऽपि उभयोरन्तरं एव किंचिन्न कृतकृयं कृपया गता गुरुः गुरुमासाद्य गुरुरित्याहुगुरुशब्दार्थवेदिनः गुरुरेव गोष्पदायते जन्मान्तरकृतानन्तपुण्यकर्मफलोदयः ज्ञेयमात्मनः तत्त्वं तमेव तान्संसारदुःखार्णवात् तारयति दृग्गोचरः द्रष्टव्यं परं पारं प्रणामैर्विनयोक्तिभिः प्रष्ट्रव्यं प्रसन्नं प्रसादात्संसारसागरो बन्धमुक्तं बुधाः ब्रह्मनिष्ठं भक्त्या भगवन्करुणासिन्धो भजेद्रुम् भवसिन्धोर्भवांस्तरिः भवेद्यतः मानन्दमन्तःकरणय मुमुक्षुभिः यमाश्रित्याश्रमेणैव यस्मात्त्वत्कृपापात्रमस्म्यहम् यस्य विबोध्य शिव शिवः शुश्रूषया संनिहितो संप्रीतिमक्ष्णोर्वदनप्रसाद सदा सद्यः सन्प्रभुः सर्ववेदान्तसिद्धान्तसारसंग्रहः साक्षाच्छीगुरुरूपमेत्य साक्षात् साधु स्वयम् १४५ २५५ २५६ २५७ २५८ २५९ २६०"},
{"pageid":"sg_015|179","text":"कचि कर्मोत्तुङ्गतरङ्गभङ्गानिकरैराकृष्यमाणो किंचिन्न केन गुरुः घोरे छिनत्ति जनिमृतिव्याध्यादिदुःखोत्कटे जहीहि तं तद्धान्तमनन्तमान्तरं तव दद्याभयमेतस्मै दयया दयादृशा दुष्पारे दृष्टवानस्मि दृष्ट्यैव द्वयवर्जितस्य न नास्त्येव न्नित्यस्य परमानन्दात्मनो पश्याम्यहम् पादाम्बुजद्वयम् पुण्यशेषेण पुत्रकलत्रमित्रबहुलग्राहाकरे ब्रह्मणः ब्रह्मविदस्तनोति भवतो भवसागरे भीकरे भैष्टेति मप्यर्बुदं मा मामात मुहुः मुहुर्मुहुः मृत्युः मृत्योस्त्राहि मोहं यन्निहन्तुम् यातायातगतिभ्रमेण वदन्तमेवं वा वापि विद्वन्मृत्युभयं विलोकनं व्यनक्ति शक्नोति शरणं शशिनामिनाना शिष्यं सकृदीक्षणेन सर्ववेदान्तसिद्धान्तसारसंग्रहः सुगतिं हन्त्यात्मवेत्ता हुताशनानां १४६ २६१ २६२ २६४ २६५"},
{"pageid":"sg_015|180","text":"आक्रोशति आप्तेन उक्तमेत कथ्यते कम्पते करतलेनाताड्य किंचिदवेक्ष्य किंचिन्नेति किल गृहीतसर्प ग्रस्तं च जनः जन्माप्ययव्याधिजरादिदुःखम् त तत्त्वमनवेक्ष्य तदज्ञानकृतं तद्वत्त्वयाप्यात्मन ते त्यक्त्वा त्रासाद्धतोऽस्मीत्यलम् त्राहीति त्वया धर्मानात्मन्यारोप्य नात्र निद्रागाढतमोवृतः न्मियैव पुमानयमहिर्वसतीति पृष्टः प्रतिबिभेति प्रतिबोधितः भयं भव भवाननात्मनो भावः भीतमनसा भीतिम् भुजगोऽस्ति भुजङ्गादिना भ्रमकल्पितं भ्रान्त्या मां मिथ्या मुञ्च मृषा मृषैव मोहात् यत्प्रलपति रजोस्तु वचनं वद वदत्यमुष्य विचार्यमाणे शून्यात्मकं शोचति समवेक्ष्य सम्यग्विचार्यात्मनि सर्व सर्ववेदान्तसिद्धान्तसारसंग्रहः सुखी सुप्तवत्प्रलपनं स्यात्तत्किमर्थं स्वं स्वप्ने स्वयं हि १४० २६६ २६७ २६८ २६९ २७०"},
{"pageid":"sg_015|181","text":"आत्मन्यनात्मधर्माणामारोपः आत्मा एव क कथं कथम् करोम्यहम् कस्त्वनात्मा किमज्ञानं किमु कुम्भं क्रियते खलु घटते च चक्षुषो जन्मादिदुःखभाजोऽल्पजीविनः ज्ञानं तत् तदुत्पन्नभयत्यागोऽपि तदुत्पन्नसुखप्राप्तिश्च दान्तिके दृष्टान्त नित्यत्वं नु नैव परमानन्दता प्रत्यक्षं प्रत्यक्षतः प्रत्यक्षेणानुभूतार्थः प्रभो प्रमाणं प्रस्फुटार्थकम् ब्रह्मत्वमपि भवादिदुःख मम मर्त्यस्य मिथ्या मिथ्यात्वं मिथ्यात्वमर्हति मृषेति लक्षणमेतयोः वा विद्यमानस्य विषयं शिष्यः श्रीमद्भिरुक्तं सकलं सर्वजनप्रसिद्धम् सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वेषां ह्युपपद्यते १४८ २७१ २७२ २७३ २७४ २७५ २७६"},
{"pageid":"sg_015|182","text":"करामलकवत्स्फुटम् करुणानिधे कृतार्थस्त्वमहो जनिष्वेव जन्तूनां तस्य तु धन्यः न प्रतिपादय प्रभवति प्रसादादेवैशाद्वहुसुकृतपाकोदयवशात् प्रसादेन प्रसादो प्राकृतलोकमार्ग बहुजन्मलभ्यो बहुषु बुद्धिः ब्रह्मावगन्तुं भक्त्यैकगम्यो भवमुक्तिहेतुः महान् मुक्तिः मे यतसे यतस्त्वम् यस्य युक्तिः विद्यते विना विमुक्तसङ्गाः विवेकः विवेको विसृज्य शिवप्रसादस्तव शिवप्रसादेन शुकादयः श्रीगुरुः श्रीगुरो संसृतिबन्धमुक्ताः सर्वमेतद्यथापूर्व सर्ववेदान्तसिद्धान्तसारसंग्रहः सिद्धिः स्वामिन् १४९ २७७ २७८ २७९ २८०"},
{"pageid":"sg_015|183","text":"कल्पितं किं कृतारम्भः क्वचिदपि च चेन्न जन्मादयः ततस्तवैतत्सकलं तत्संभावितमेव तु ते त्वमपि त्वया त्वयि दुःखं दुःखमपि नाशेषलोकैरनुभूयमानः निद्रामोहवशादुपागतसुखं निवेदयिष्यामि नु नो परमार्थावगमने पुंसामिदमिह पुंस्त्वसिद्धे प्रत्यक्षतोऽयं प्रबोधागमे प्रवृत्तिः प्रश्नः फलं फलमेव ब्रूहि भ्रमवशात्तेनैव मर्यत्वं मर्यत्वसिद्धेरपि मुख्यं मुदा मोक्षं मोक्षः यतस्तस्मादेव यदात्मतत्त्वावगमे यदि वदन्ति वस्तुतस्तन्मृषा विप्रत्वसिद्धेश्च विलोकितं विवेकसिद्धेः विवेकस्य व्यर्थ शृणुष्व सकलप्रपञ्चः सत्यत्वेन समस्तं समीचीनतरस्तवायं समूलं सर्ववेदान्तसिद्धान्तसारसंग्रहः १५० २८ २८२ २८३ २८४"},
{"pageid":"sg_015|184","text":"कचिदेति कथं कश्चिदुदेति किं घटाभिधानः घटोऽयमित्यत्र तत्र तद्भावविलक्षणा तद्वद्भमेणावगतः तस्मात्त्वयीदं तु त्वया दिवान्धकारः दिवान्धदृष्टेस्तु दृष्टेः न नास्ति नो पदार्थों परिदृश्यतेऽर्कः प्रतीतं प्रत्यक्षतः प्रत्यक्षमप्यत्र प्रत्यक्षसिद्धोऽपि प्रादेशमात्रः बाधां भ्रमतः भ्रान्तय मानान्तरेण मृदस्ति मृषा मृषैव यथार्थः विचारशून्येन विचार्यमाणे विमुह्यता व्यवस्था शङ्कनीयं शास्त्रेण स संदर्शितलक्षयोजनः सत्यः सत्यमवेहि सर्ववेदान्तसिद्धान्तसारसंग्रहः सा साक्षात् सुमतेमेषेव स्यादिति हि १५१ २८५ २८६ २८७ २८८"},
{"pageid":"sg_015|185","text":"अध्यारोपापवादाभ्यां अवस्तुतां आत्मानात्मविवेकं इत्युक्त्वाभिमुखीकृत्य कक्षगतं करुणया कर्मपरम्परान्तरे कूपेषु कोशेषु गुरुः गुहान्तरे गोपः च छागं तत्त्वमात्मस्थमज्ञात्वा तद्धर्मान्मुधा तीर्थान्तरे ते त्वत्तो त्वमेवासि दुर्मतिः न नान्यथा नास्त्यनुपश्यतामिह निष्प्रपञ्च पण्डितैः परं परमात्मानमन्यथा पश्यति पुनः प्रपञ्चयन् बहिः बुद्धौ ब्रह्म भिन्नं मत्वा मुच्यतेऽनात्मबन्धनात् मूढः यथा यस्य लोकान्तरे वक्ष्यामि वस्तुनस्तत्त्वमध्यारोप्य वस्तुनि वा वात्र विचार्यमाणे विचिनुष्व विमृग्यते विस्मृत्य शास्त्रषु शास्त्रान्तरे शिष्यं शृणु शोचति श्रवणमात्रेण सर्ववेदान्तसिद्धान्तसारसंग्रहः सादरम् सुखस्वरूपं स्वमात्मानं स्वयं स्वात्मा १५२ २८९ २९० २९१ २९२ २९३ २९४ २९५"},
{"pageid":"sg_015|186","text":"अवस्तु अवस्तुसंज्ञितं अवस्त्वित्युच्यते असर्पभूते इतीर्यते इदमारोपितं कालेषु खल्वस्ति खे तत्कारणं तत्त्वावबोधैकबाध्यं तत्प्रमाणैर्यद्वाध्यते तत्रकारोऽत्र तथा तद्भावलक्षणम् तद्वनैतदाश्रयदूषकम् तावत्परं तिष्ठति त्रिगुणात्मकम् त्रिषु दर्यते न नीलतादिवत् प्रदृश्यते बाधा बाध्यते ब्रह्म ब्रह्मण्याश्रित्य भाति मणौ मिथ्यासंबन्धतस्तत्र यः यत्तजगदध्यासकारणम् यत्तद्वस्तु यत्र यथा यदज्ञानं रजतस्य रज्ज्वादौ वर्मना वस्तु वस्तुन्यवस्त्वारोपो शक्तिर्यथा शास्त्रदृष्टेन शुक्तिरौप्यवत् शुक्तिवत् शुक्तेर्बाधा सकार्य सत्यज्ञानादिलक्षणम् सदसद्भयामनिर्वाच्यमज्ञानं सद्भिर्यस्य सद्विलक्षणम् सम्यक्प्राबोधयत्तत्त्वं सर्पत्वारोपणं सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वेषामुपकाराय सोऽध्यारोप १५३ २९६ २९७ २९८ २९९ ३०० ३०१ ३०२ ३०३"},
{"pageid":"sg_015|187","text":"अज्ञानं अत अव्याकृतं इत्यपि इयं एकत्वेन एतदनिर्वाच्यामित्येव कथ्यते कवयो कार्यमेतञ्चराचरम् गीयते च तज्ज्ञैः तदेतत्सन्न तद्व्यक्तमीश दीपय द्विधाज्ञानं न नानात्वेन नासद्वा निगद्यते पुरा प्रकृतिः प्रतीतानामज्ञानानामभेदतः प्रभा बीजस्याङ्करवत्क्वचित् भवति भिन्नमभिन्नं मानं मायेति मायोपहितचैतन्यं यथा लिङ्गमेतस्य वनं वा विदुः शक्तिरविद्येति शुक्तिरौप्यवत् शुद्धसत्वैकलक्षणा श्रुतिः सतो सत्त्वबृहितम् सत्त्वांशोत्कर्षतः सद्भावे समष्टिः समष्टिरुत्कृष्टा समष्टिव्यष्टिरूपेण सर्वज्ञत्वादिगुणकं सर्वज्ञानावभासकः सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वशक्तिगुणोपेतः साभासं सावयवमन्यद्वा सृष्टिस्थित्यन्तकारणम् स्मृतिश्चाज्ञोऽहमित्यनुभवोऽपि स्याद्भूरुहाणां १५४ ३०४ ३०५ ३०६ ३०७ ३०८ ३०९ ३१० ३११"},
{"pageid":"sg_015|188","text":"अज्ञानं अज्ञानवृत्तयो आनन्दप्रचुरत्वेन इतीशस्य इत्यनेकता ईश्वरः कारणं कोश कोशवत् गीयते चैतन्यं ततो तत्तद्गुणविलक्षणाः तथैवाज्ञानस्य तद्गुणैः तमसा तस्यैतस्य नाना निकृष्टा निगद्यते प्रत्यगात्मनः प्रत्यगात्मेति प्रलयो प्राकृतः भवति भिद्यते महाविष्णोर्महाशक्तेर्महीयसः यत्र यथा युता योपाधिः रजसा वनख वपुरित्याहुः व्यष्टितः व्यष्टिमेलिनसत्वैषा व्यष्ट्यभिप्रायादनेकत्वेन व्यष्ट्यभिप्रायाद्भूरुहा व्यष्ट्यवच्छिन्नं व्यष्ट्युपहितं श्राव्यते श्रुतिभिर्मुहुः स सत्तादात्म्येन सत्त्वबृहितम् सत्यकामः सत्यसंकल्पः समष्टिं सर्वज्ञत्वेश्वरत्वादिकारणत्वान्मनीषिणः सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वोपरमहेतुत्वात्सुषुप्तिस्थानमिष्यते साधकत्वेन साभासं सैषानन्दमयः स्यादेनकता स्वतन्त्रः १५५ ३१२ ३१३ ३१४ ३१५ ३१६ ३१७ ३१८ ३१९"},
{"pageid":"sg_015|189","text":"अभिभूतः अभेद अभेद् अस्य अस्यावस्था इतीर्यते इत्यभिधीयते इत्यानन्दसमुत्कर्षः इत्युच्यते एकीभावे एव एवात्मा एषोऽहं कारणं कारणम् किंचिज्ज्ञत्वानीश्वरत्वसंसारित्वादिधर्मवान् किंचिदवेदिषम् के को कोश च जात्येकत्वेन जीव ज्ञातव्यस्तथेशप्राज्ञयोरपि तरङ्गाब्ध्योः तु न नानेकाज्ञानभासकम् नो प्रकृष्यते प्रतिबिम्बयोः प्रदृश्यते प्रबुद्धेषु प्राज्ञ प्राज्ञत्वमस्यैकाज्ञानभासकत्वेन बुधैः भेदः भेदस्तद्विशिष्टयोः भेदो वपुरानन्दमयः वपुस्तत्राभिमान्यात्मा वस्तुतः व्यष्टिरहंकारकारणत्वेन व्यष्टेर्निकृष्टत्वेनास्य व्यष्ठेरुभयोर्वनवृक्षवत् स संमतम् सत्युपाध्योरभिन्नत्वे समष्ठेरपि सर्ववेदान्तसिद्धान्तसारसंग्रहः सुखमस्वाप्सं सुषुप्तिः स्याद्यवानन्दः स्वरूपाच्छादकत्वेनाप्यानन्दप्रचुरत्वतः १५६ ३२० ३२१ ३२२ ३२३ ३२४ ३२५ ३२६ ३२७"},
{"pageid":"sg_015|190","text":"अज्ञानतद्वच्छिन्नाभासयोरुभयोरपि अद्वितीयस्वमात्रोऽसौ अनन्तशक्तिसंपन्नो अभूत्सकाशादाकाशमाकाशाद्वायुरुच्यते आधारं इष्यते ईक्षामात्रेण ईश्वरः उपादानं एतदेवाविविक्तं कथं कारणम् च चराचरात्मकं जगतो ततोपाधिप्राधान्येन तथेश्वरः तद्गुणैः तमःप्रधानप्रकृतिविशिष्टात्परमात्मनः न निमित्तं निमित्तमपि निमित्तमप्युपादानं निरुपादान भवत्ययम् भवन्प्रभुः भवेत् महावाक्यस्य मायोपाधिक यत्तत्तुर्यमितीर्यते यथालूता लक्ष्य लुम्पति वाच्या विविक्तं विश्व विश्वमेतचराचरम् शङ्कयताम् शुद्धचैतन्यं सदुपाधिभ्यां सर्व सर्ववेदान्तसिद्धान्तसारसंग्रहः सृजति सृजतीति सृजत्यवति स्वप्रधानतया स्वप्राधान्येन स्वयमेव स्वशरीरप्रधानत्वेनोपादानं १५७ ३२८ ३२९ ३३० ३३१ ३३२ ३३३ ३३४ ३३५"},
{"pageid":"sg_015|191","text":"अपञ्चीकृतभूतेभ्यो अपि आकाशादिगताः आकाशादीनां आरम्भन्ते एतानि एतेभ्यः कारणगुणा कार्यगुणान्ये क्रमात् च चान्योन्याशविमेलनात् चैव जाड्यदर्शनात् जातं जातानि तत्कायें ते धीन्द्रियाण्यनुक्रमतः पञ्च पञ्चकम् परस्परम् पृथिवी प्रकाशकत्वं प्रकाशकत्वादेतेषां प्राणादिपञ्चकं बुद्धिमनसी भवन्त्यपि भूतमात्रा भूतानि भोगसाधनम् मिलित्वैवान्तःकरणमभवत्सर्वकारणम् यतस्ततः लिङ्गमात्मनो लिङ्गमुच्यते वागादीनां वायोरग्निस्तथैवानेरापोऽद्भयः शक्तेस्तमःप्रधानत्वं श्रोत्रत्वक्चक्षुर्जह्वाघ्राणानि श्रोत्रादिपञ्चकं संसारकारणं सत्त्वस्य सत्त्वांशेभ्यो सप्तदशाङ्गकम् सर्ववेदान्तसिद्धान्तसारसंग्रहः सात्त्विकांशत्वमिष्यते सात्त्विकांशाः सूक्ष्मदेहा सूक्ष्मभूतानि सूक्ष्मभूतेभ्यः स्थूलान्यपि स्वच्छत्वेन हि १५८ ३३६ ३३७ ३३८ ३३९ ३४० ३४१ ३४२ ३४३"},
{"pageid":"sg_015|192","text":"अन्तर्भावो अन्तर्भावोऽत्र अभिमानादहंकारश्चित्तमर्थस्य अयं इत्याहुर्बुद्धिरर्थस्य उभयाद्विद्यात्संसारकारणं करणत्वम् कर्तृत्वं क्रमात् च चित्ताहंकारयोः चिन्तनं चिन्तनात् चेति तथा तदन्तःकरणं तदितरस्य तदुच्यते तस्मादेव तु दृढतरो दृश्यतेऽहंकृतेस्तस्मादन्तर्भावोऽत्र देहादावहमित्येव धियः निश्चयात् बुद्धिरहंकारश्चित्तं बुद्धिर्ज्ञानेन्द्रियैः बुद्धेः बुद्धौ बोद्धव्यो भावो मनस्यपि मनस्यैव मनो मनोधर्मः महानहंकारवृत्तिमान्कर्तृलक्षणः मोहात् युज्यते लिङ्गलक्षणसिद्धये विज्ञानप्रचुरत्वेनाप्याच्छादकतयात्मनः विज्ञानमयकोशः विज्ञानमयकोशोऽयमिति विद्वद्भिरुच्यते वृत्तिभेदेन संकल्पादिर्यथा संकल्पान्मन सम्यक्चित्तस्य सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वसंसारनिर्वोढाविज्ञानमयशब्दभाक् सह सिध्यति सिध्यत्यात्मन स्याच्चतुर्विधम् स्यात् १५९ ३४४ ३४५ ३४६ ३४७ ३४८ ३४९ ३५० ३५१"},
{"pageid":"sg_015|193","text":"अस्य अहं एव करोति कर्ता कर्मोभयलक्षणं कामयते कामाद्या कुरुते कोशो गृहादौ च चात्र चिन्ताविषादहर्षाद्याः जायमानो जीवः जीवाभिमानः तदुत्पन्नफलं तन्मनः दुःखं दुःखी दृश्यतेऽसौ देहेन्द्रियादौ नानायोनिसहस्रेषु नित्यं परत्र पुरुषोऽयमेव प्रवणस्य प्राचुर्य फलं बहिः भवेज्ज्ञानेन्द्रियैः भुङ्के भुझे भोक्ता भ्रमत्येष मनसैवैष मनसो मनुते मनो मनोमयः ममेत्येव मुहुर्मुहुः म्रियमाणो यतते यत्र रन्तर्बहिश्चार्थमनेन विशिष्टं वृत्तयः वेत्ति संसारमण्डले सदाभिमानं सर्वकारणम् सर्ववेदान्तसिद्धान्तसारसंग्रहः सह सुखं सुखी स्ववासनाप्रेरित हेतु ह्यमुष्य १६० ३५२ ३५३ ३५४ ३५५ ३५६"},
{"pageid":"sg_015|194","text":"11 II P S कथंचित्सूक्ष्मार्थावगतिमदपि करोति कामाद्यैरनिशमभिभूतं चेक्षते जडत्वमोहालसताप्रमादैः जिघ्रत्यमुनैव तिरस्कृतं तु त्वशुद्ध ध्वस्तमहिमा पदार्थतत्त्वं पुंसा प्रतीपैः बन्धश्च बन्धो भवति भृशं भ्राम्यति मज्ञानजं मनसैव मनस्तमोदोषसमन्वितत्वा मनोदीपो मर्थोऽप्यनर्थोऽप्यमुनैव मलिनं मलिनेन मोक्षो यदि यद्वत्प्रबलमरुता रजस्तमोभ्यां रजोदोषैर्युक्तं रिक्तम् वक्ति वास्तवं विक्षेपकगुणैः विवेकतोऽर्थोऽप्यविवेकतोऽन्यः वेत्ति व्यथयति शुद्धेन शृणोति सत्त्वगुणेन सन्न सर्वम् सर्ववेदान्तसिद्धान्तसारसंग्रहः सिध्यति स्पृशत्यत्ति ह्युपलभ्यमानम् १६१ ३५७ ३५८ ३५९ ३६०"},
{"pageid":"sg_015|195","text":"आत्मवत्सर्वभूतेषु आसुरीं कुर्यात् गर्भावासजनिप्रणाशनजराव्याध्यादिषु च चित्तं तचिन्तयित्वा ततो तदीयकार्यैः तस्य त्यक्त्वा दुःखं दैवसंपदम् दोषानेव नरके नालम्बते नित्यं नियमेषु निरतो परद्रव्यपरद्रोहपरनिन्दापस्त्रियः परिदृश्यते परिशुद्धसत्त्वं पश्यति प्रयत्नेन प्रसादमधिगच्छति प्रसीदति प्राणिनां प्रियं भजेद्यो मनो मुमुक्षुर्भवबन्धमुक्त्यै मुहुः मोक्षैककाङ्क्षया यः यत्नतः यदुःखं यमेषु यस्तु यस्य रजस्तमोभ्यां विमुच्याभित वियोज्य विलोक्य विवेकिनस्तस्य विवेकेन श्चित्तग्रन्थिविमोचनाय संपदं सत्त्वं सदैव समत्वेन समालम्बताम् सर्वविषयेष्वाशां सर्ववेदान्तसिद्धान्तसारसंग्रहः सुखं सुमतिः १६२ ३६१ ३६३ ३६४ ३६५ ३६६"},
{"pageid":"sg_015|196","text":"अत्यन्तं अनुनियमनशीलो अनुवृत्त्या इह कट्ठाम्ललवणात्युष्णतीक्ष्णरूक्षविधायिनाम् कल्पते कस्थिता क्षान्तस्तस्य गुरुमीश्वरमात्मनि च चित्तं चित्तप्रसादम् चित्तप्रसादाय जगत्सर्व तज्ज्ञाः तस्य तीर्थाटनं त्यागः नित्यमेकान्तसेवी नियमानुवृत्तिं निर्विषयं पूतिपर्युषितादीनां प्रजायते प्रसीदति भक्त्या भजत्यनिशं भजत्युक्तकाले मित्रं मुक्तिः यमानुषक्ति यस्य यो लभत वदन्ति शिष्टान्नमीशार्चनमार्यसेवां शीघ्रं शीतलम् श्रद्धया श्रुत्या स सकृदुचितहितोक्तिः सत्त्वपुराणानां सत्त्ववस्तुनः सत्त्ववृत्तिः सत्त्वाय सर्ववेदान्तसिद्धान्तसारसंग्रहः साधु साधूनां सेवया स्वल्पनिद्राविहारः स्वाश्रमधर्मनिष्ठाम् हितपरिमितभोजी हृदयं १६३ ३६७ ३६८ ३६९ ३७० ३७१ ३७२"},
{"pageid":"sg_015|197","text":"अशितान्नरसादीनां इत्यभिप्रेतो इष्यते कर्मेन्द्रियाण्यनु क्रमात् क्रियात्मकाः च चित्तप्रसादेन तत्त्वावगत्या तस्मा तु न ने न्मनोनिरासं पञ्चमः पञ्चानामेव परात्मतत्त्वम् पुरुषस्य प्राग्गमनेन प्राणः प्राणादयः बन्धं बन्धो ब्रह्मसहस्रकोटिषु भवबन्धमुक्तिः भूतानां मनःप्रसादः मनःप्रसादाधिगमाय मनःप्रसादो रजोंशेभ्यो रजोंशेभ्योऽभवन् वाक्पाणिपादपायूपस्थानि वायुर्यस्तेषु विदधीत विद्वान् विना विनावगन्तुं विमुक्ति विष्वग्गमनादुत्क्रान्त्योदान व्यानस्तु व्योमादीनां शक्नोति समस्तेभ्यो समान समीकरणधर्मतः समुत्पन्नाःपञ्चाप्यान्तरवायवः सर्ववेदान्तसिद्धान्तसारसंग्रहः सिध्यति स्यादपानोऽवाग्गमनेन १६४ ३७३ ३७४ ३७५ ३७६ ३७७ ३७८"},
{"pageid":"sg_015|198","text":"अतिसूक्ष्मतया एते कर्म कोशः कोशत्रयं क्रियाशक्ति क्रियैव गमकत्वतः चेष्टते जडात्मिकाम् जनिरङ्गीकृता ततस्तेषां तत्प्राणमयकर्तृकम् तथा तमःशक्तिं तस्मिन्विनिश्चले तु दिश्यते नानाक्रियासु नानारूपेण निश्चलः पञ्च पञ्चकर्मेन्द्रियैः पापमेव पुण्यं प्रकाशरूपिणीं प्रवर्तते प्राणकर्मेन्द्रियेष्वलम् प्राणकर्मेन्द्रियैर्देहः प्राणादयः प्रायः प्राहुर्महर्षयः प्रेर्यमाणः बुधैः भवेत्प्राणमयः मिलित्वैतद्वपुः यद्यन्निष्पाद्यते येनैव रजोंशेभ्यो राजस लिङ्गमित्युच्यते लिङ्गवपुर्जातमेकधीविषयत्वतः लीनस्यात्मनो वपुषा वा वागादिभिश्च वायुनोच्चालितो विहिताविहितादिषु वृक्षो सत्त्वशक्तिं सर्व सर्वत्र सर्ववेदान्तसिद्धान्तसारसंग्रहः सह सूक्ष्ममिष्यते सोऽपि स्थूलापेक्षया स्थूलो स्यात्सूक्ष्ममात्मनः स्याद्यथा १६५ ३७९ ३८० ३८१ ३८२ ३८३ ३८४ ३८५ ३८६"},
{"pageid":"sg_015|199","text":"अस्य इति इत्यपि इत्यस्य उच्यते एतत्समष्ट्युपहितं चिदाभाससमन्वितम् चैतन्यं जगुः जागरकालीनवासनापरिकल्पितान् जागरसंस्कारमयत्वाद्वपुरुच्यते तेजोमयान्तःकरणोपाधित्वेनैष तैजस तैजसः तैजसो निगदन्ति नैकधीविषयत्वेन पण्डिताः प्रचकास्ति प्राण प्राणनात्प्राण बुद्धिगर्ने मतः मनीषिणः यथा यदेतब्यष्ट्युपहितं लिङ्गं वनं विषयान्भुङ्के व्यपदेशस्ततो व्यष्टिरस्य व्यष्टिर्भवत्यथ व्याप्य सफलं समष्टिः समस्तलिङ्गदेहेषु सर्ववेदान्तसिद्धान्तसारसंग्रहः सामान्येन सूक्ष्मवपुर्मतम् सूक्ष्मार्थान्सूक्ष्मवृत्तिभिः सूत्रवन्मणिपङ्क्षुि सूत्रात्मा स्थितत्वात्सूत्रात्मा स्थूलात्सूक्ष्मतया स्यात्तरुगणः स्वप्ने हिरण्मये हिरण्यगर्भ हिरण्यगर्भः हिरण्यवत् १६६ ३८७ ३८८ ३८९ ३९० ३९१ ३९२ ३९३"},
{"pageid":"sg_015|200","text":"अथ अभेद अमुष्य एव एवं कथ्यते कुतो क्रमेण खादीनां च चतुर्णा चतुर्धा जात्यैकत्वे ज्ञातव्यो ततो तत्क्रमम् तत्राद्यं तमेकैकं तयोरप्यभिमानिनोः तान्येव ते त्यक्त्वा द्वयोरुपाध्योरेकत्वे द्वितीयकम् द्विधा न पञ्च पञ्चीकरणस्याप्रामाण्यं पञ्चीकृतानि परस्परम् पूर्ववत् पूर्ववन्मतः प्रकारः प्रथमे प्राप्तं भवन्ति भागं भागचतुष्टयम् भागाः भागे भिदा भूतमेकैकं यथाक्रमम् यान्ति विनिक्षिपेत् विभज्य व्यष्टेः व्योमादिभूतानां व्योमादीनि शङ्कयताम् शास्त्रसंमतः शृणु संयोज्य सममेव समष्टेरपि सर्ववेदान्तसिद्धान्तसारसंग्रहः सामान्येनैव सुविभज्याथ सूक्ष्मप्रपञ्चस्य सूक्ष्मभूतानि सूत्रात्मनस्तैजसस्याप्यभेदः स्थूलतां स्थूलप्रपञ्चस्य स्थूलानि स्वस्वार्धभागेनान्येभ्यः स्वार्धमन्तरा १६७ ३९४ ३९५ ३९६ ३९७ ३९९ ४०० ४०१ ६९८"},
{"pageid":"sg_015|201","text":"अतोऽप्रामाणिकामिति अनेनोद्भूतगुणकं आकाशवाय्वोर्धर्मस्तु ईक्ष्यते उपलक्षणमस्यापि कारणखानुरूपेण कारणस्यातिरेकतः कार्य किंचिदपि क्रियते खनभस्वतोः खव्याप्तिर्विद्यते खांशव्याप्तिश्च चिन्यताम् ततः तत्रिवृत्करणश्रुतिः तथा तथाकाशवायवोर्नोग्न्यादेर्धर्म तस्मात्प्रामाण्यमेष्टव्यं तेनोपलभ्यते दृश्यते धर्मोऽप्यग्न्यादावुपलभ्यते न नभस्वतो नोपलभ्यते पञ्चानामपि पञ्चीकरणं पञ्चीकृतेरपि पावकादिषु प्रत्यक्षादिविरोधः प्रामाणिकं बुधैः भूतं भूतानां मन्यतां यथा यदि वक्ष्येऽवधारय वह्रथादावुपलभ्यते विद्यते व्याप्तिर्वह्नयादेः शब्दः शब्दस्पर्शगुणोऽनिलः शब्दैकगुणमाकाशं श्रूयतेऽन्यत्र संभवः सर्वत्र सर्ववेदान्तसिद्धान्तसारसंग्रहः सूक्ष्मवादंशकव्याप्तेस्तद्धर्मो स्यादन्यथा १६८ ४०२ ४०३ ४०४ ४०५ ४०६ ४०७ ४०८ ४०९"},
{"pageid":"sg_015|202","text":"अबंशकतया आकाशांशतया आपश्चतुर्गुणः एतैश्चतुर्भिर्गन्धेन कठिनं करोति क्रमात् खांशकतया गन्धं गमनादिक्रियापरौ गृह्णाति घ्राणं चक्ष जलांशकतयोपस्थो जिह्वा जिह्वाया तद्गुणम् तद्रुणम् तेजः तेजोंशकतया त्रिविक्रमः त्वङ्मारुतांशकतया त्वश्विनावुभौ दिक्स्यात्वचो दैवं दैवतं पञ्चगुणा पाणी पादयोस्तु पादौ पायुः भूम्यंशकतया मलमुत्सृजेत् मही रविः रसं रूपं रेतोमूत्रविसर्गकृत् वरुणो वह्याद्यर्चनतत्परौ वाक्शब्दोच्चारणक्रियाम् वाचोऽग्निर्हस्तयोरिन्द्रः वायुशो वाय्वंशकतया व्राणस्य शब्दं शब्दस्पर्शरूपरसैः शब्दस्पर्शरूपैर्गुणवत्कारणं श्रोत्रं श्रोत्रस्य सर्ववेदान्तसिद्धान्तसारसंग्रहः सह स्पर्श १६९ ४१० ४११ ४१२ ४१३ ४१४ ४१५ ४१६ ४१७"},
{"pageid":"sg_015|203","text":"आत्मा इन्द्रियस्थानेष्विन्द्रियाणां करोति कर्ताहमेवेति कर्मानुरूपेण कारयत्येव किंचि क्षेत्रज्ञाश्चत्तदैवतम् खादिसत्त्वांशसंभवाः गुणोदयो चन्द्रो तटस्थवत्सदा तदात्मना तु त्वधिदैवं दिगाद्या दुणानुरूपेण देवताः दैवतं न निगृह्णन्यनुगृह्णन्ति निष्पत्तौ न्न पश्चैते पायोमृत्युरुपस्थस्य पुण्यमपुण्यमत्र प्रजापतिः प्राणामधिदेवताः प्राणिकर्मानुरूपतः प्रोक्ता बुद्धेर्दैवं बृहस्पतिः भवे मनःप्रवृत्तिः मनसो मनोनुवृत्तैरुभयात्मकेन्द्रियै रुद्रस्त्वहंकृतेर्दैवं र्निवर्यते विज्ञानमयोऽभिमानं शरीरकरणग्रामा संमिता समन्ततः सर्वकर्मणाम् सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वाः साक्षी स्थितः हेतवः १७० ४१८ ४१९ ४२० ४२१ ४२२ ४२३"},
{"pageid":"sg_015|204","text":"अज्ञात्वैवं आत्मनः आत्मस्वरूपमविचार्य आत्मानात्मविवेकं इममाकर्णय उदासीनतयैवास्ते एव एवात्मा कर्ता कर्तृत्वं कर्म कर्मसु कारयति कुरुते क्रियमाणेषु चन्द्र जगदुत्पत्तिप्रकारमावृत्त्या जन्तवः तत्त्वं तथैव दूरस्थमेघकृतधावनवद्भमेण देहादीनां द्रष्टा न निर्लेप निवेदयिष्यामः ने परं प्रत्यगात्मापि प्रवृत्तिषु भवत्यहंकारः भोक्ता भोक्तृता मायामोहितचेतसः रविवत्प्राणिभिलके रविवन्निष्क्रियात्मना रारोपयत्यखिलमेतदनात्मकार्यम् वक्ता वर्तन्ते विद्वन् विमूढबुद्धि श्रोता सर्ववेदान्तसिद्धान्तसारसंग्रहः साक्षिमात्रत्वं साक्षी स्फुटतरमग्रे स्वयमेतद्विकृतीनां स्वस्वकर्मसु स्वस्वभावानुरोधेन स्वात्मन्यसङ्गचितिनिष्क्रिय स्वात्मन्यारोपयन्येतत्कर्तृत्वाद्यन्यगोचरम् ह्यर्कः १७१ ४२४ ४२५ ४२६ ४२७ ४२८ ४२९ ४३०"},
{"pageid":"sg_015|205","text":"अण्डजास्ते इदं उद्भिज्जास्ते केचित्तु केचित्तोयकणाशिनोऽपरिमिताः केचित्पर्णशिलातृणादनपराः केचिद्रीहियवान्नभोजनपरा केचिन्मारुतभोजनाः खलु खादिभ्यो खादेकधीविषयत्वतः च चतुर्विधम् चतुर्विधशरीरिणाम् चन्द्रार्कतेजोशनाः जन्तवः जरायुजाः जरायुजाण्डजस्वेदजोद्भिज्ञाद्याश्चतुर्विधाः जरायुभ्यस्ते जाता जातास्तिष्ठन्ति जीवन्त्यमी द्रुमादयः नराद्या पञ्चीकृतेभ्यः परे ब्रह्माण्डं भूतेभ्यस्त्वीक्षयेशितुः भूमिमुद्भिद्य भौतिकं मांसाशिनः मृद्भक्षकाः यत्र यूको ये लूक्षादयोऽपि वायुतेजोम्बुभूमयः विहगादयः व्रीह्याद्योषधयः सचराचरम् समष्टिः समुत्पन्नमिदं सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वा सर्वेषामप्यभूदन्नं सामान्येन स्थूलं स्थूलवपुर्जातं स्युरण्डेभ्यो स्वस्वकर्मानुरूपेण स्वेदजास्ते स्वेदाजाताः १७२ ४३१ ४३२ ४३४ ४३५ ४३६ ४३७"},
{"pageid":"sg_015|206","text":"आच्छादकत्वादेतस्याप्यसेः इति इत्ययम् इत्याहुर्वेदान्तनयकोविदाः उच्यतेऽन्नविकारित्वात्कोशोऽन्नमय एतत्समष्ट्यवच्छिन्नं कोशवदात्मनः च चतुर्विधं चैतन्यं जातः तत्तजातिविशेषतः तत्तादात्म्यमुपागतम् तदभावे तस्मादन्नावकारित्वेनायमन्नमयो तिष्ठति देहोऽयं नाम्ना नैकधीविषयत्वेन पितृभुक्तान्नविकाराच्छुक्लशोणितात् पूर्ववव्यष्टिरिष्यते प्रवर्धतेऽनेन प्राहुर्वैश्वानर फलसंयुतम् भवति भवत्ययम् भूतजातं मतः यतस्ततो विनश्यति विराजनात् विराट् विराडिति विश्व विश्वनरेष्वात्मत्वेनाभिमानतः विश्वस्य विश्वोऽस्मिन्स्थूलदेहेऽत्र वैदिकाः वैश्वानरो व्यष्टिरेषास्य व्यष्ट्युपहितं सर्ववेदान्तसिद्धान्तसारसंग्रहः साभासं सार्थों स्थूलविग्रहः स्याद्विविधत्वेन स्वयमेव स्वाभिमानन ४३८ ४३९ ४४० ४४१ ४४२ ४४३ ४४४ ४४५"},
{"pageid":"sg_015|207","text":"अहं आत्मनः इन्द्रियैरुपनीतानां इव इवाक्षवगैः एकादशद्वारवतीह कर्मेन्द्रियाण्यपि किंकरजना जाग्रदितीर्यते ज्ञानेन्द्रियाणि तं ततः तथा देहे देहेन्द्रियमनोयुक्तो निजदैवतचोदितानि नियतानि नुपाधिसंस्थो बहिरात्मा बुभुजेऽयमात्मा भजन्ते भोक्तेत्याहुर्मनीषिणः मनआदिकानि ममेति महामतिः महाराज मेतदायतनं यत्रोपभुक्ने यनेन विदुः विषयान्स्थूलानेष विषयोपभोगा शब्दादिविषयान्भुङ्के शब्दादीनामयं संसेव्यमानो सन्ति सर्ववेदान्तसिद्धान्तसारसंग्रहः सैषास्यावस्था सौधे स्थितः स्थूलभोगाना स्थूलभोगायतनमुच्यते स्थूलान्स्थूलात्मनि स्वयम् स्वस्वप्रयोजनविधौ ४४६ ४४७ ४४८ ४४९ ४५०"},
{"pageid":"sg_015|208","text":"अन्तःकरणतद्वृत्तिद्रष्ट्र इति इत्यपि एतत्समष्टिव्यष्टयोश्चोभयोरप्याभिमानिनोः एष कार्यकारणलक्षणम् खल्विदं चैकमेव चैतन्यं चैतन्यमजमक्षरम् तत् तत्सर्वं तद्विश्ववैश्वानरयोरभेदः ते दृश्यं नियमविक्रियम् निरंशो निरूपिताः निर्णीतं पण्डितैः पूर्ववन्मतः प्रत्यक्स्वप्रकाशो प्रपञ्चा प्रपञ्चोऽपि बुद्धया बुध्यस्व ब्रह्मेत्यस्य महान्भवेत् महाप्रपञ्चावच्छिन्नं महाप्रपञ्चेन मिलित्वैकः यत्तदात्मेति यदनाद्यन्तमव्यक्तं ये लक्ष्य वाक्यख वाच्यार्थ विचक्षण विजानीहि विराडादीशपर्यन्तं विविक्तं विश्वप्राज्ञादिलक्षणम् शुद्धः सदयोऽग्निवत् सर्वकस्वभावः सर्वमनात्मेति सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वेऽपि सहाविविक्तं सूक्ष्मया स्थूलसूक्ष्मकारणाख्याः स्थूलाद्यज्ञानपर्यन्तं ऽसङ्गः १७५ ४५१ ४५२ ४५३ ४५४ ४५५ ४५६ ४५७"},
{"pageid":"sg_015|209","text":"अस्मिन्नात्मन्यनात्मत्वमनात्मन्यात्मतां आत्मा इमे कल्पयन्ति किंचिन्नापक्षीयते केवलो च चात्मन चेता जन्मास्तित्वविवृद्धयः तज्ज्ञोऽहमज्ञोऽहमतीव तद्विक्रियासाक्षिणः त्येवं दुःखी दृश्यन्ते दृश्यस्यैव द्विजोऽहं न नानाविधा नाशम् नासौ नित्यः नित्याखण्डानन्दरूपो निरीहः निर्गुणश्च नीलताद्यपि नैव नो परिणतिश्चापक्षतिनशनं पापी पुनः पुराणो प्रत्यग्जायते भवन्ति भ्रष्टोऽस्मि भ्रान्त्या मनुष्योऽहमहं मितिर्वर्णाश्रमादिप्रथा वपुषो वर्धते विपरीततयाध्यस्य विमुह्यात्मनि विमोहतः व्याधयः शरीरे शाश्वतोऽयं शिष्टोऽस्मि षड्कृितयो संसरन्ति सर्ववेदान्तसिद्धान्तसारसंग्रहः साक्षी सुखी स्थूलत्वादि हन्यमाने हन्यो १७६ ४५८ ४५९ ४६१ ४६२"},
{"pageid":"sg_015|210","text":"5 12 II P अध्यासः अनात्मनो कथं कथमनात्मनि कदाप्यात्माननुभूतस्य किं किमु क्वचित् गुणेन जन्मजरामृतिक्षुधा झारोपयन्त्यात्मनि तदृष्टं तृष्णासुखक्लेशमयादिधर्मान् दृष्टिसंस्थितपीतेन दृष्टे दोषेणाप्यणुमात्रेण न नानुभूतः परत्र पीतायते पुरो पूर्वदृष्टस्यावभासः प्रत्यगात्मन्यविषयेऽनात्माध्यासः प्रभो बालकल्पितनैल्येन बुद्धिदोषात् भवेदात्मन्यगोचरे भ्रान्या मरुन्मृगतृष्णाम्बुपूरेणार्द्रत्वमृच्छति मलिनायते यत्र यध्यासस्तकृतेन वस्तुनः वा विपर्ययेण विलक्षणे विषयान्तरम् विषयेऽध्यस्यन्ति व्योम शङ्खः शिष्यः शुक्तिरज्ज्वादौ स संबध्यते सर्ववेदान्तसिद्धान्तसारसंग्रहः सादृश्यं सादृश्याद्यनुबन्धतः सिध्यति स्मृतिलक्षणः स्वामिन् हि ह्यतथाविधेऽस्मि १७७ ४६३ ४६४ ४६५ ४६६ ४६७ ४६८ ४६९"},
{"pageid":"sg_015|211","text":"अनात्मन्यात्मताध्यासः अस्यास्मत्प्रत्ययार्थत्वादपरोक्षाच आत्मानुभूयते इष्यते उपाधियोग उभयोः एकस्य एतत्सर्वं एवेशजीवयोः कखापि कथं कथमेतस्य कथमेष करामलकवत्स्फुटम् करुणानिधे कस्यापि किं केनोपायेन च जीवस्यैव तत्कथम् तु दयादृष्ट्या दृश्यते न नात्मा नाहमस्मीति निवृत्तिः नेश्वरखास्ति नैष प्रतिपादय प्रत्यगात्मनि प्रत्ययो प्रमाणमभिकाङ्क्ष्यते प्रमाणानां प्रसिद्धिरात्मनोऽस्त्येव प्रामाण्यं बन्धो बोधयेत् भानुस्तथायमहमादिभिः मायाकायँस्तिरोभूतो मेघवृन्दैर्यथा यन्मूलं विषय श्रीगुरुः श्रीगुरो सम समागतः सर्वज्ञ सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वशः सावयव सिध्यति स्वसद्भावे ह्यस्ति १७८ ४७० ४७१ ४७२ ४७३ ४७४ ४७५ ४७६"},
{"pageid":"sg_015|212","text":"अक्षाणि अत अत्यन्तनिर्मलः अध्यस्यन्ति अनात्मन्यात्मताध्यासे आत्माभासं आत्मायमतिभास्वरः इत्यादौ एव एवात्मताबुद्धिदेहाक्षादावनात्मनि कारणम् किंचिद्वक्ष्यामि किमपेक्षितम् कृतः ततो तत्परः तथापि तथैवास्मिन्नात्मन्यपि तदृष्टं दुगाद्यविषये न नियमो निरुपाधिभ्रमेष्वस्मिन्नैवापेक्षा नीलतादि पीतोऽयं पुरस्थ प्रदृश्यते बुद्धिर्बुद्धयाभासं बुद्धिस्तथैव भास्वरामला मतिभ्रमात् मनः मनआभासान्यक्षाभासमिदं यथा यथाबुधाः रज्जुसर्पभ्रमादिषु वपुः वस्तुन्यध्यस्यतामिति विषये व्योम्नि शङ्ख शृणु सत्त्वात्मा सद्भिभ्रान्तिरेवात्र सर्ववेदान्तसिद्धान्तसारसंग्रहः सांनिध्यादात्मवाति सादृश्यं सादृश्यमपेक्षते साभासा सूक्ष्म सूर्यवत्स्फटिको सोपाधिष्वेव १७९ ४७७ ४७८ ४७९ ४८० ४८१ ४८२ ४८३"},
{"pageid":"sg_015|213","text":"अध्यासबाधागमनस्य अनात्मन्यहमित्येव अनादिरेषाविद्यातः अस्ति आत्मनः आत्मोपाधेरविद्याया आवृतिश्चेति आवृतिस्तमसः ईरितः कारणं कारणम् च जगत् जन्माप्ययव्याधिजरादिदुःखम् तात्मतत्वोऽपि तादृशः दृश्यते दृष्टः पण्डितोऽपि पूर्वपूर्वस्तु प्रतिबिम्बादौ प्रवक्ष्यामि प्राप्तमनर्थजातं प्रोक्ता बालानामिव बुद्धावात्मनोऽध्यासकारणम् महत् मूढानां मूलाविद्येति यया यस्मादिदं याभ्यां योऽयमध्यास विक्षेप विद्यते विवेकवानप्यतियौक्तिकोऽपि शक्तिद्वयं शक्तिस्तद्धयावरणकारणम् शृणु श्रु संमोहितं संसार संसारलक्षणः संस्कारोऽपि समाहितात्मा सर्ववेदान्तसिद्धान्तसारसंग्रहः सा सादृश्यं सुप्तिमूर्छात्थितेष्वेव स्यादुत्तरोत्तराध्यासे १८० ४८४ ४८५ ४८६ ४८७ ४८८ ४८९"},
{"pageid":"sg_015|214","text":"एवे तथा तथावृणोत्यावृतिशक्तिरन्त त्यात्मत्वबुद्धि द्यया न नित्यम् निद्रा परिजृम्भयन्ती पुमाननात्मन्यहमेष पुरुषमप्रमत्तं पुरुषस्य प्रतीचम् प्रवृत्तिहेतुः प्रसुप्तिप्रतिभासदेहे महत्यावरणाभिधानया मोहात् यथा यया रजसस्तु रात्मानमात्मस्थमिमं विक्षेपनाम्नी विक्षेपशक्तिं विदधाति वेद शक्तिः शक्त्या संवृतबोधदृष्टि सत्यमलस्वरूपे सदात्मन्यसदेव समावृणोतीयमपि समावृते सर्ववेदान्तसिद्धान्तसारसंग्रहः सूयते स्थूलादिलिङ्गान्तमशेषमेत स्वात्मत्वधीरेष ह्यनात्मनः १८१ ४९० ४९१ ४९२ ४९३"},
{"pageid":"sg_015|215","text":"अध्यासदोषात्समुपागतोऽयं अध्यासादेव अध्यासो आत्मनः एतत्फलमप्युपात्तं करोति कर्माण्युभयात्मकानि क्लिश्यति खल्वेष गर्भवास जन्माप्ययक्लेशभयैरजस्रम् जन्माप्ययक्षुद्भयतृछूमादी ततः तदेतदुभयं तद्वीजं तस्य त्वं दृश्यते धर्मान् न नष्टेऽध्यासे नाम नारोपयत्यात्मनि परिचोद्यमानः परिभ्रमत्येव पश्य प्रबलप्रतीचः बद्धमुक्तयोः भवाम्बुराशौ भुञ्जान यद्योगतः योऽन्यथाग्रह योऽन्यथाग्रहः वस्तुनो विक्षेपशक्त्या संततक्लेशलक्षणः संसारबन्धः संसारसंपातः संसारो संसृतेरादिकारणम् सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वानर्थस्य स्पष्टं स्वाभाविकभ्रान्तिमूलं १८२ ४९४ ४९५ ४९६ ४९७ ४९८ ४९९"},
{"pageid":"sg_015|216","text":"असत्कल्पोऽपि अस्योपाधिः आत्मनः उपाधिभेदान्नो उपाधियोगसाम्येऽपि उभे किंचन किंचित्कर्तुं कुर्वन्क्रीडति जीववत्परमात्मनः तत्प्रवृत्तिनिरोधयोः तद्रजस्तम तनुते तस्मादावृतिविक्षेपौ तेन त्वस्य देवः न नास्त्यल्पभावः निवृत्तितः निवृत्तिर्मुक्तिरिष्यते निश्चलतया नो प्रभुः प्रवृत्तितो प्रवृत्तिरेव बद्धं बन्धस्तत्कार्यमपि बन्धो माया मायां मिथ्याज्ञानपुरःसरः मुक्तं यत्र रज्जुसर्पवत् लेशमात्रः विक्षेपरतत्कृतो विद्धि शक्त्या शक्नुतः शुद्धसत्त्वप्रधाना संसारं संसारो संस्तभ्य सत्त्वस्यैवोत्कृष्टता सर्वज्ञोऽप्रतिबद्धबोधविभवस्तेनैव सर्ववेदान्तसिद्धान्तसारसंग्रहः सृष्टिस्थित्यदनप्रवेशयमनव्यापारमात्रेच्छया सोऽयमध्यासो स्वच्छन्दवृत्तिः स्वतन्त्रोऽसौ स्वयं स्वयमेव स्वया स्वामवलम्ब्य १८३ ५०० ५०१ ५०२ ५०३ ५०५"},
{"pageid":"sg_015|217","text":"अज्ञानकार्य अज्ञानस्य अध्यासमूलमज्ञानमाहुरावृतिलक्षणम् अविरोधितया ईक्षते एतस्य कर्म कर्मणः कर्मणा कर्मणैव कल्पते कार्यमन्यदस्ति कार्यमेवैषा च जन्तुः जन्ममृत्युपरम्परा जायते जीवस्य जीवे जीवोपाधौ ज्ञानेनैव तत्कर्म तत्कार्य तत्कृतः तथा तमेव तेन दुःखं धीकर्मेति न नाशस्तस्य निग्रहानुग्रहे निरोधाय निवृत्तिस्तु नैतस्मात्कर्मणः नैवाज्ञानस्य प्रलीयते प्राबल्यं बन्धोऽस्य बलवत्तरम् बाधकम् भूयः महेशितुः यतोऽज्ञानेन यत्र यद्येन यस्य येन रजसस्तमसश्चैव वर्धते विलक्षणम् शक्तिरावृतिक्षेपयोर्यतः श्रुतिर्वक्ति स संप्राप्तः संसारोऽपि संसृतेहेतुरध्यासोऽर्थविपर्ययः सत्त्वहानतः सर्वदा सर्ववेदान्तसिद्धान्तसारसंग्रहः सहावस्था सा सिध्यति १८४ ५०६ ५०७ ५०८ ५०९ ५१० ५११ ५१२ ५१३"},
{"pageid":"sg_015|218","text":"अज्ञानज्ञानयोस्तद्वदुभयोरेव अनात्मन्यात्मताबुद्धिग्रन्थिर्येन अश्रुतवेदान्ताः आत्मानात्मविवेकार्थ आत्मानात्मविवेकेन ईशप्रसादरहिताः कर्मणा कर्माविरोध्येव कल्पयितुं केनापि को क्षमः ज्ञानं ज्ञानेन ततोऽज्ञानस्य तत्क्षणे तदुभयोः तमःप्रकाशयोर्यद्वत्परस्परविरोधिता तयोरेव तस्मादज्ञानविच्छित्त्यै दृश्यते न नान्यथा नाशकत्वं नाशस्तस्य निरूप्यते नु नैव पण्डितमानिनः प्रध्वस्तजनको प्रस्फुटायते बहिर्मुखाः भिन्नस्वभावयोः मूढा यत्संयोगोऽस्ति यस्य युक्तं युक्यात्मनात्मनस्तस्मात्करणीयं येनात्मानात्मनस्तत्त्वं विच्छित्तिः विदीर्यते विना विरोधित्वं विवादोऽयं विविक्तं विवेचनम् संपादयेत्सुधीः सदाज्ञानस्य सद्रोश्च सर्व सर्वदा सर्ववेदान्तसिद्धान्तसारसंग्रहः सिध्यति स्वयं १८५ ५१४ ५१५ ५१६ ५१७ ५१८ ५१९ ५२० ५२१"},
{"pageid":"sg_015|219","text":"अतोऽयं अत्यन्तपामरः अनुभूतिबलाञ्चापि अन्यत्रापीक्ष्यते आत्मनीव आत्मा आत्मेति कथं कदाचन कश्चित्पुत्र क्षेत्रपात्रधनादिषु च जन्तुः तं तद्वत्पितुः तनये तनयो तन्मतं तु त्यक्त्वा त्विति दीपाद्दीपो दूषयत्यन्यः देहाथै देहेऽस्मिन्प्राणिनां न नष्टे नष्टोऽहमित्यतः निहन्ति पलायते पितुर्गुणानां पुत्र पुत्रं पुत्रः पुत्रनामासीत्येवं पुत्राद्विशिष्टा पुत्रे पुष्टे पुष्टोऽहं प्रकारं प्रजायते प्रतिकूलं प्रदीप्ते प्रबलप्रीतिदर्शनात् प्रीतिः प्रीतिमात्रात्कथं प्रीतिरिष्यते बीजाङ्करवदीक्षणात् भवने भवितुमर्हति भवेच्च भ्रान्तिमत्तमः मन्यते म्मादात्मा यथा युक्तितोऽपि वक्ष्यामि वदति विक्रीणाति विवदन्ति वै शृणु श्रुतिः श्रुतेरपि सर्ववेदान्तसिद्धान्तसारसंग्रहः सादरम् स्वपुत्रेऽपि १८६ ५२२ ५२३ ५२४ ५२५ ५२६ ५२७ ५२८ ५२९"},
{"pageid":"sg_015|220","text":"अव्यङ्गाज्ञायते अहंपदप्रत्ययार्थों आत्मा आत्मायं आत्मेति आभासमात्रास्ताः आश्रयश्चक्षुरादीनां इत्यपि इन्द्रियैश्चाल्यमानोऽयं एव एवेति एष औपचारिकमात्मत्वं कचित् कथं गुणरूपादिसादृश्यं गृहवद्गहमेधिनाम् च चार्वाकेण चेतरः चेष्टते तन्मतं तस्मान्न तु दीपवन दुर्गुणः दूषयत्यन्योऽसहमानः देह देहोऽहमिति न निश्चयः नु नोच्यते पितुः पितृवद्रेहे पुत्र पुत्रस्य पुत्रे पुरुषत्वं पुरुषस्ततः पुरुषोऽन्नरसमय पृथग्जनः प्रत्यक्षः मुख्यतः मुख्यया युक्तयोऽप्युक्तयोऽपि वदत्यस्य वस्तुषु विनिश्चितम् वृत्त्या व्यङ्गः श्रुतिः श्रुत्या सर्वकार्येषु सर्वजन्तूनां सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वा सुगुणादपि सुते स्यात्परतन्त्रो स्वतः स्वात्मा स्वामित्वद्योतनायास्मिन्नात्मत्वमुपचर्यते हि ह्यचेतनः १८७ ५३० ५३१ ५३२ ५३३ ५३४ ५३५ ५३६ ५३७"},
{"pageid":"sg_015|221","text":"अचेतनस्य अतः अहं इत्यनुभूतितः इन्द्रियाणां इन्द्रियाणि एतमेत्येत्यूचुरिति कथं कदापि करणस्य करणानि काणोऽहं कुठारवत् कुठारादेचेतनत्वं क्षुधावांस्तृष्णावानियाद्यनुभवादपि च चक्षुरादीनां चेतनत्वं चेतनत्वमुदीर्यते चेष्टयिता जडानामपि तथैव तु त्वात्मा दीपादेरभासकता दूषयत्यन्योऽसहमानः देहस्य देहे न नात्मत्वमुपपद्यते निश्चयं पञ्चवृत्तिकः पृथग्जनः प्रजापतिम् प्रतिपाद्यते प्राणाः प्राणोऽयं बधिरोऽहं बाल्यादिनानावस्थावाशुक्लशोणितसंभवः भवन्त्यात्मा मूक यतस्तस्मादिन्द्रियाणां यथा युक्तमात्मत्वमित्यमुम् येषामस्त्यर्थवेदनम् श्रुत्याधिदेवतामेवेन्द्रियेषूपचर्यते श्रुत्यैव सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वावस्थास्ववस्थावान्सोऽयमात्मत्वमर्हति साक्षादिन्द्रियाणां सिध्यति हीयते १८८ ५३८ ५३९ ५४० ५४१ ५४२ ५४३ ५४४ ५४५"},
{"pageid":"sg_015|222","text":"आत्मता आत्मत्वं आत्मा आन्तरः इति इतीर्यते इत्यादिश्रुतिसद्भावाद्युक्ता इत्याद्यनुभवादन्योऽन्तर एवात्मा कथं कदाचन करणं करणसंज्ञानां करणस्य कर्तृप्रयोज्यं कर्मयुक्तश्च किंचन क्वापि च चिन्तावानहं जडः जडस्वभावश्चपलः जानाति तस्मात्प्राणस्यात्मत्वं तु दूषयत्यपरो दृगादिवत् दृश्यते न निश्चयमेतस्य ने नो प्रवर्तते प्राणमय प्राणस्तु प्राणस्य प्राणो बहिर्यात्यन्तरायाति भवत्यात्मा भस्त्रिकावायुवन्मुहुः भानं मनस मनसि मनसे मनस्तु मनोमयः यत्तस्मान्मन यस्मात् युक्तं वा वायुरेवैष वाहितं विकल्पवान् वेद श्रुत्यान्योऽन्तर संकल्पवानहं सर्व सर्वदा सर्ववेदनकारणम् सर्ववेदान्तसिद्धान्तसारसंग्रहः सुप्ते स्थिते स्वमन्यद्वा स्वयं हितं १८९ ५४६ ५४७ ५४८ ५४९ ५५० ५५१ ५५२ ५५३"},
{"pageid":"sg_015|223","text":"अज्ञोऽहमित्यनुभवादास्त्रीबालादिगोचरात् अन्योऽन्तर अहं आत्मा इति इत्यस्य कथं कदाचन करणप्रयोक्ता कर्ता कर्तास्म्यहं कर्तृता कर्तृरूपमात्मानम् कर्माणि च तनुते तनुतेऽपि तन्निश्चयं तस्माद्युक्तात्मता तस्यैवात्मत्वमर्हति तावुभावप्यमर्षया तु दूषयतो न निगमः निश्चितम् न्विति पुरुषो प्रतिपाद्यते प्रयोज्यः प्राभाकरस्तार्किकश्च बुद्धयादीनां बुद्धिः बुद्धिधर्मो बुद्धिरात्मा बुद्धेरज्ञानकार्यत्वाद्विनाशित्वात्प्रतिक्षणम् बुद्धेरिति बौद्धेन भवत्यज्ञानमेवात्मा भवत्येव भिन्नं भोक्ता मनसोऽपि मुखतः यः यज्ञं लयदर्शनात् वदति विज्ञानं विज्ञानमय विज्ञानमयं श्रुत्या सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वेषामज्ञाने सुखीत्यनुभवादपि स्वतन्त्रः ह्यहंकृतिः १९० ५५४ ५५५ ५५७ ५५८ ५५९ ५६०"},
{"pageid":"sg_015|224","text":"अज्ञाने अन्योऽन्तर अस्वाप्सं आत्माताश्चजडतनुः आत्मानन्दमय इति इत्यज्ञानमपि इत्यपि इव एवमतो एवानन्दमय कथं कथमज्ञानमेवात्मा किंचन किंचिन्न खद्योत चाज्ञताम् चाप्युपलभ्यते जानामीत्यनुभूतिश्च जानाम्यत्र ज्ञानं ज्ञानाभावे ततः तथात्मानम् तन्निश्चयं त्वानन्दमयं त्वानन्दमयता दुःखप्रत्ययशून्यत्वादानन्दमयता दुःखिनोऽपि दूषयन्ति दृश्यते ध्रुवम् न परं प्रज्ञानघन प्रदृश्यते प्रबुद्धेषु प्रब्रवीत्युभयात्मत्वमात्मनः प्रविलीयते बुद्धयादि भाट्टा मता यत युक्ता वदति विज्ञानमयादन्यं विद्युरज्ञोऽहमिति वेदोऽपि श्रुतिः संमतः सकलं सर्ववेदान्तसिद्धान्तसारसंग्रहः सा सुखमेवाहं सुप्तौ सुषुप्तौ स्वयमेव स्वयुक्तिभिः ह्यज्ञानस्यात्मता १९१ ५६१ ५६२ ५६३ ५६४ ५६५ ५६६ ५६७"},
{"pageid":"sg_015|225","text":"अज्ञानमपि असनेव आसीदिति इति कथं किं कुम्भः केवलज्ञानमयो घटः घटकुड्यादिवजडः च जडः जायमानः ज्ञानाज्ञानमयस्त्वात्मा ज्ञानाज्ञानलक्षणः तद्गणाः तमःप्रकाशवज्ज्ञानाज्ञानयोर्न दूषयत्यपरो न नान्यदस्त्येव नाहमप्यासमित्यनु निरुच्यते निश्चयमेतेषां नु नोपलभ्यन्ते परस्परविरुद्धत्वात्तेजस्तिमिरवत्तयोः पुरैवान्तः पूर्व प्रदृश्यते बाहिर्मुखः बुद्धिर्वापि भवितुमर्हति मता मात्रादिलक्षणं यतस्तस्माच्छून्यस्यैवात्मता यत्किंचिदपि यत्ततः वा वापरम् विज्ञानं वेदेनाप्यसदेवेदमग्र शून्यमेवात्मा शून्यमेवानुस्मर्यते शून्यमेवोपलभ्यते संयोगो समाश्रयः सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वैः सामानाधिकरण्यं सिध्यति सुप्नोत्थितजनैः सुषुप्तौ स्थित्वोदेति स्फुटम् हि १९२ ५६८ ५६९ ५७० ५७१ ५७२ ५७३ ५७४ ५७५"},
{"pageid":"sg_015|226","text":"5 18 II P इत्येवं को खण्डितान्येव ततः तत्तन्मतानुरूपाल्पश्रुतियुक्त्यनुभूतिभिः त्वनात्मा न नान्यदिहोपलभ्यते निर्णीतमतजातानि पण्डितंमन्यैः पण्डितः परः परस्परविरोधिभिः पुत्रादिशून्यान्तमनात्मतत्त्व पुत्रादेः प्रतिवादिनाम् प्रमाणान्तरबाधितस्य महद्भिः मित्येव यतस्तस्मात्तु यसस्मादसतः याथार्थ्यमङ्गीक्रियते विना विलीने विशेषतः विस्पष्टमतः शिष्यः शून्यं शून्यस्यैवात्मत्वं शून्यान्तस्य श्रुतिभिश्चाप्यनुभवैर्बाधकैः श्रुतियुक्त्यनुभूतिभिः सकले सदिदं समजायत समर्हति सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वात्मना सवै सुजातम् सुषुप्तिकाले सुसाधितमनात्मत्वं हि ऽप्यात्माभिधानस्त्वनुभूयतेऽर्थः १९३ ५७६ ५७७ ५७८ ५७९ ५८० ५८१"},
{"pageid":"sg_015|227","text":"अतिसूक्ष्मतरः अव्यक्ते एतत्संशयजातं कचिदङ्कररूपेण कथं कार्यकारणरूपेण किं किंलक्षणोऽसौ किमु कृपया क्वचिद्वीजात्मना गुरो च चात्मा छिन्धि जगत् ज्ञातव्यं तिष्ठति तिष्ठत्यविकृतात्मना तिष्ठत्यस्तथा तिष्ठत्येव तु त्वयाधुना न नोपलभ्यते परमं प्रदृश्यते प्रबाध्यमानेष्वहमादिषु प्रमाणम् प्रश्नस्तवायं बाध्यते बुद्धयादि मतः मुमुक्षुभिः मे यथा यद्यत्पृष्टं यद्यस्ति युक्तिमहाखङ्गधारया रहस्यं वक्ष्यामि वटः वटवट्ठीजे शून्यायते शृणु श्रीगुरु सकलं सदृशो सर्ववेदान्तसिद्धान्तसारसंग्रहः सुप्तावनुलीनं सुप्तौ सूक्ष्मं सूक्ष्मबुद्धिष्वेव सूक्ष्मार्थदर्शनं से स्वकारणे स्वयम् स्वरूपेण हृदयग्रन्थिलक्षणम् ५८२ ५८३ ५८४ ५८५ ५८६ ५८७"},
{"pageid":"sg_015|228","text":"अन्यथा अव्यक्तशब्दिते अव्याकृतात्मनावस्थां असतः इममर्थमविज्ञाय उत्पत्तिः उदयति उदेति कथं कथमसतः कापि कुम्भोऽविद्यमानो खपुष्पात्किं घटते च जगतो जाग्रति तद्भेदं तर्सव्याकृतमित्यसौ तस्मा तस्मात् तस्य ताभ्यां दर्शनं दृश्यते द्यत न नरशृङ्गात्किं नासतः नियतं निर्णीतं निषिध्यते नो प्रभवति प्रभवतु प्राज्ञे प्राहुरतद्विदुः भवति भविष्यति भ्रान्तशिरोमणे मिथ्यैव मृदुश्चे योऽर्थोऽस्त्यत्र वदति वा वाथवा वारिणो विपरीतं शून्यत्वं शून्यमिति शून्यशब्दार्थः श्रुतिः श्रुतियुक्तिभिः श्रुत्या श्रूयते सजायेतेति सज्जननं सत सत्यात्मन्यत्र सर्वतः सर्वथा सर्वलोकेषु सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वशाखेषु सिकताया सिध्यति सुषुप्यादिषु स्यात्कार्यकारणलक्षणम् स्वभावः हि १९५ ५८८ ५८९ ५९० ५९१ ५९२ ५९४"},
{"pageid":"sg_015|229","text":"अवेद्यमानः आत्मा इति एष कथं कश्चन किमस्ति किमुत्तरम् केन कोऽन्वात्मनः कोऽप्यनुभासकोऽनुभविता क्षितितले खलु च जडम् ज्ञातं तत्र तथैवात्मनो तवेरितम् तस्य त्वयोच्यताम् दृष्टं धर्ममवैति न नातः नान्यः नास्ति निर्विकारः नैवानुरूपकं परः पुंसा पृष्टो प्रज्ञादि बुद्धयाद्यभावस्य बोद्धा ब्रवीति भासकमिह महसा मूढः मूढतमो यस्येदं योऽत्र लिङ्गं वक्ता वक्ति वदिष्यति वा विभाति विभासकं शून्यत्वमयं शून्यमेवेति स सकलं सर्ववेदान्तसिद्धान्तसारसंग्रहः सवै साक्षात् सुषुप्तिस्थितशून्यस्य सुषुप्तौ सूर्यस्येव सौषुप्तिकं स्थितशून्यभावम् स्वखापि स्वयंज्योतिषः स्वयमन्यलोकैः स्वयमेव स्वसत्तामनवेक्ष्य स्वसुप्तिकाले स्वेनानुभूतं हेतुनानुमितं ह्यर्कस्य १९६ ५९५ ५९६ ५९७ ५९८"},
{"pageid":"sg_015|230","text":"इत्यादितर्कयुक्तिश्च उपलब्ध्यन्तराभावान्नायमात्मोपलभ्यते उपलभ्येत एव कथं किंचित् केनायं को कोऽपि च चेत्तु छुपलब्धा जाग्रत्स्वप्नसुषुप्तिषु ज्ञातुज्ञता ततः तथात्मनो तमसः तिष्ठति दाहकः दाहको दृश्यते न निर्विकल्पः नु नो पण्डितोत्तमाः पश्यति पुरानुभूतो प्रत्यभिज्ञायमानत्वाल्लिङ्गमात्रानुमापकम् प्रमाणं बुद्धयादिवेद्यविलयादयमेक भवेत् भूत्वात्र मानमात्मनः यथा येनानुभूयते वह्निर्वहेर्नान्योऽस्ति विज्ञातारमिमं विदुः वेत्ति वेदितुमर्हति शृणोति सद्भावः सद्भावे सर्व सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वस्य साक्षी सुखमस्वाप्समित्ययम् सुखेन सुप्तौ सुषुप्तावात्मसद्भावे सौषुप्तिकस्य स्मर्यमाणस स्मृतेरनुदयो स्वप्रत्यभिज्ञानमाबालवृद्धसंमतम् स्वयं स्वयमेव १९७ ६०० ६०१ ६०२ ६०३ ६०४ ६०५ ६०६"},
{"pageid":"sg_015|231","text":"अकामयितृता अखण्डसुखरूपत्वादानन्दत्वमितीर्यते अनुस्यूतात्मनः अविद्यमानस्य अहमस्मीत्यतो आत्मायं आत्मास्तित्वं इत्यात्मसद्भाव ईक्ष्यते उदीर्यतेऽत्र एतैः कथम् कदापि कालत्रयेऽप्यबाध्यत्वं केवलः घटते च चित्त्वं जाग्रत्स्वप्नसुषुप्तिषु ज्ञातः ज्ञानस्वरूपतः तत तत्सुषुप्तम् तस्माच्छूतिरत्र नासमित्यस्मादात्मनो नित्यता नित्यस्वरूपतः नित्यो प्रतीयते प्रत्यगात्मनः प्रमाणैरस्तीति बुधैः भवत्यात्मायमव्ययः मता मानम् यत्रात्मनोऽकामयितृत्वबुद्धिः शुद्धः शुद्धचैतन्यरूपत्वं श्रुत्यापि सच्चिदानन्दलक्षणः सत्ता सत्त्वचित्त्वानन्दतादिलक्षणं सत्यं सर्वदाप्यासमित्येवाभिन्नप्रत्यय सर्ववेदान्तसिद्धान्तसारसंग्रहः साक्षितया स्वप्नादर्शनं स्वप्नानपेक्षापि १९८ ६०७ ६०८ ६०९ ६१० ६११ ६१२ ६१३"},
{"pageid":"sg_015|232","text":"आत्मा आयातासु इत्येवमच्छिन्नतयानुभूयते एव एवास्म्यथ क्षणपरिणामितया गङ्गाभङ्गपरम्परासु गतासु जडः जडप्रकाशकः जलवत्सत्तानुवृत्तात्मन जागरूकः जाग्रन्मुखा दयमविकार्यत दुष्टास्वदुष्टास्वपि धियो न नात्मनः नास्ति नित्य निष्कलत्वा निष्कलत्वान्नास्य नो परिणतिरमुष्य प्रकाशात्मैव प्रतिपदमहमादयो बुद्धयादिभासकस्तस्माञ्चित्स्वरूपस्तथा मतः यः यो लयस्तस्मान्नित्यत्वमात्मनः वन्यास्वप्यखिलासु विकारिणस्ते विभिन्नाः वृत्तिषु शैशवमुखावस्थासु श्रुत्युक्ताः षोडशकलाश्चिदाभासस्य स संशयोऽत्र सत्तात्मनो सदा सर्ववेदान्तसिद्धान्तसारसंग्रहः साक्षिणः सुखं सूर्यः स्तिष्ठत्येव स्थिराहमहमित्येकात्मता स्वप्नमद्राक्षमहं हि ऽस्वाप्सं १९९ ६१५ ६१६ ६१७ ६१८"},
{"pageid":"sg_015|233","text":"अन्यप्रकाशं किंचिदिनोऽपि किमप्यपेक्ष्य कुड्यादेस्तु केवलचिन्मयश्रुतिमतो क्वचिदपि घटते चन्द्रः चात्मा चिदात्मा चिद्धातुरयं जगत्समस्तं जडस्य ततः तथैव न नार्कः निजात्मनैव नैव नो परदीप्त्यपेक्षा परात्मा प्रकाशयति प्रकाशान्तरमीषदिच्छति प्रत्यक्षमेतत्तथा बुद्धयादेरपि भानं भानुर्यथा भान्तमेतमनुभाति मिताभः यं यतोऽयमाभाति रुङ्मयः वह्निरयं वान्यपदार्थभासने वाप्यहमादिबोधने विद्युतःकिमुत विना सर्वदशासु सर्वदा सर्ववेदान्तसिद्धान्तसारसंग्रहः सूर्यादिप्रभया सोऽयं स्फुरति स्फूर्तिर्विनैवात्मना स्वतः स्वतोऽस्यणुरपि स्वबोधने स्वभासने स्वयं स्वयंज्योतिरयं ह्यात्मभाने २०० ६१९ ६२० ६२१ ६२२"},
{"pageid":"sg_015|234","text":"अन्यस्मादपि अस्ति आत्मनः आत्मा आत्मातः एव एष कदापि क्रियाश्च क्वचित् क्षीणेन्द्रियस्य खलु जीर्णस्य जीवितुमेवाशा तत्सदा तथापरः धनादपि न नाप्रियं नावधिः नृणाम् पदार्थाः परप्रेमास्पदत्वेन परमप्रेमास्पदः परमान्तरः पुत्रादपि प्राणिनां प्रियतमः प्रियतमो प्रियतमोऽसुभृतां प्रियत्वेन प्रीतिः प्रीतेः भार्यात्मजाप्तगृहवित्तमुखाः भैषज्यकप्रभृतयो मतं यतः यत्तु यथात्मा यदर्था यस्य वा वाणिज्यकर्षणगवावनराजसेवा विपत्तावपि विविधाः शेषतया संपत्तौ संप्राप्तोत्क्रमणस्य सर्वमुपादेयत्वमृच्छति सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वशरीरिणाम् सर्वस्मादात्मायं सर्वेषां सावधिरीक्ष्यते सुखरूपत्वमात्मनः सुखरूपत्वादानन्दत्वं सुखहेतुषु स्वलक्षणम् स्वात्मनि स्वात्मा २०१ ६२३ ६२५ ६२६ ६२७ ६२८ ६२९"},
{"pageid":"sg_015|235","text":"अज्ञवागपराधाय अपरः अस्मान्मन्यतेऽन्यं आत्मनः आत्मान्यः आत्मार्थमेव आनन्दरूपमात्मानमज्ञात्वैव उक्तः एष कल्पते कश्चिद्विदन्बुधः कृपयैव केवलानन्दरूपो क्रियते क्षम्यतां चेष्टितम् जनः तस्माच्छोकमेवानुभुङ्के तस्मादात्मा तु देहिनाम् न नातः नात्मनः नान्याथै निरखताम् निवृत्तिश्च परः पृथग्जनः प्रभो प्रयत्नःकिमु प्रवृत्तिश्च प्रश्नो प्रियं प्रियतमः प्रेष्ठ बहिःसुखाय मयायं महात्मनाम् मे यं यः यच्च यतते यावच्च यो वा शिष्यः श्रीगुरुः संशयः सकलो सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वस्माद्वस्तुनः सुखमन्यच सुखमाशास्यं सुखरूपता सुखरूपत्वे सोऽयं स्वामिन् २०२ ६३० ६३१ ६३२ ६३३ ६३४ ६३५"},
{"pageid":"sg_015|236","text":"अज्ञात्वैव आत्मान्यः आनन्दः इच्छति इष्टस्य कथं किं को गृहीत्वा च जन्तोरमृतत्वं ज्ञात्वा दातुं दुःखप्रदं दुःखप्रदेभ्यः दुःखात्मकं दुर्मतिः देहिनाम् ध्यानदर्शनाद्युपभुक्तिषु न निक्षेप निधिं निश्चित्य नु नो पामरः पिबतो प्रतीयते प्रयच्छति बहिःसुखाय भिक्षामटात भिक्षामटेत्सुधीः मनसि य यतते यस्मान्मनखेवोपलभ्यते वपुः वस्तु वस्तुधर्मस्य वस्तुधर्मो वस्तुनो विष विस्मृत्य स संशयः सत्यमेव सर्महति सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वेषामिह सुखं सुखमज्ञ सुखमन्यचेत्येवं सुखरूपमात्मनः सूक्ष्मं स्थूलं स्यादुपलम्भनम् स्वं स्वभावतो स्ववेश्मनि स्वात्मतया हि २०३ ६३६ ६३७ ६३८ ६३९ ६४० ६४१"},
{"pageid":"sg_015|237","text":"अन्यत्र असति आनन्दलक्षणः आनन्दाश्चित्ते कदाचन कारणे किं क्षयिष्णुः च चात्मनः चित्तेऽस्मिंस्त्वात्मैव तददर्शनात् तस्मान्न तु त्वन्यधर्माणामुपलम्भो दुरदृष्टं दुरदृष्टादिकं दृश्यते धर्मो न नात्र नाप्येष निर्गुणत्वान्न नैव नोदेति नोदेतीति पयसीव पुण्यस्य पुण्योत्कर्षापकर्षाभ्यां प्रकल्प्यताम् प्रक्षीणे प्रतिपादितः प्रतिबन्धः प्रतिबिम्बति प्रतिबिम्बितः प्रियस्य ब्रह्मान्तं भवत्युच्चावचः मनसोऽसत्यर्थे मन्यताम् मानसो यः लयम् लाभे वस्तुधर्मोऽयमानन्दस्तु वस्तुनः वस्तुनो व्यङ्गयानुदयो व्यङ्गये व्यञ्जके श्रुत्या स संमतः सत्त्वप्रधाने सत्यपि सत्यर्थेऽपि सर्ववेदान्तसिद्धान्तसारसंग्रहः सांनिध्यादिष्टस्यापि सातिशयः सार्वभौमादि सिध्यति सुधाकरः सोऽयमाभास स्वच्छे स्वयम् ह्यानन्दस्तूक्तलक्षणः २०४ ६४२ ६४३ ६४४ ६४५ ६४६ ६४७ ६४८ ६४९"},
{"pageid":"sg_015|238","text":"आत्मानन्दलक्षणः आनन्दः एकोऽपि कदाप्यनुभूयते काङ्णीयं क्षयिष्णुत्वभयेन च जन्तूनां तथैव तस्माद्वैषयिकं तारतम्यं तु तेषामन्ते दुःखं दुःखमेव न नित्य निर्द्वयः निर्भयः पण्डितजनैर्न पुण्यकारिणः पुण्यैकसाधनः पूर्णो प्रतिबिम्बेन प्रतिबिम्बेनाभासानन्देन प्रतिबिम्बो प्रयच्छति बिम्ब बिम्बं बिम्बभूत बिम्बमूलोविना बिम्बवत् ब्रह्मादिपदभाजिनाम् भवेन्नृणां भुञ्जते भोगकाले भोगकालेऽपि भोगान्ते मतं महत्तरम् यत्ततो यथा यस्तु यात्येष युक्त्यैव ये यो राजस्थानप्रविष्टानां लक्ष्यते विदुषा विषयसंपृक्तं विषयानन्दो विषसंपृक्तभक्तवत् वैषयिकानन्दं शाश्वतो स सर्ववेदान्तसिद्धान्तसारसंग्रहः सिध्यति सुखं सुखमुच्चावचत्वेन सुखम् २०५ ६५० ६५१ ६५२ ६५३ ६५४ ६५५ ६५६ ६५७"},
{"pageid":"sg_015|239","text":"अनाघ्रातोपनिषदा अविद्याकार्यकरणसंघातेषु आत्मा आत्मैव इत्यपि एवेति कर्तुमर्हसि कश्चिन्नापि किंचन केवलानन्दमात्रस्तिष्ठति खलु गोचरः च चिद्वनोऽयमानन्दघन जाग्रत्यपि तदसारं तदिदं त्वयापि दुःखरूपस्य दुःखाभावः दुःखाभावस्तु न नात्र नानुभूयते निर्द्वयः पुरोदितः पूर्ववादिना प्रत्यक्षं प्रत्यगानन्दलक्षणः प्रत्यभिज्ञातं प्रत्यभिज्ञायते प्रस्तुत्य बुद्धयादि भवत्येष मृषा यदुक्तं लये लोष्टादौ वचः वदति वष्र्मणः विद्यते विषयः श्रुतिः संशयं सदयं सद्धनोऽयं सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वेषां सर्वैरेष सुखमस्वाप्समित्यनु सुखमात्रतया सुखमात्रत्वमात्मनः सुखमिति सुखलेशोऽपि सुप्नोत्थितैर्जनैः सुषुप्तादुत्थितवता सुषुप्तौ सूक्ष्मस्य स्थूलस्यापि स्फुरति स्वप्न ह्यत्र ह्येष २०६ ६ ६५८ ६५९ ६६० ६६१ ६६२ ६६३ ६६४ ६६५"},
{"pageid":"sg_015|240","text":"अपरोक्षतयैवात्मा आनन्दः आनन्दघनतामस्य आस्वाद्यते उपजीवन्त्यमुष्येव कस्यापि कुत्रापि कुवलयोल्लासश्चन्द्रस्यैव केवलानन्दमात्रत्वेनैवमत्र क्वचित् गुडस्यैव गुणायोगाद्णास्तु चित्त्वं जडात्मनाम् तथानन्दस्वरूपं तथानन्दोदयोऽप्येषां तद्वद्विषयसांनिध्यादानन्दो ते तेषां दृश्यते धन्यैर्महात्मभिधरैर्ब्रह्मविद्भिः न निर्गुणस्य परमात्मनः परस्यैव प्रतीयते प्रत्यगात्मनः प्रसादतः बिम्बानन्दांशविस्फूर्तिरेवासौ ब्रह्मणः ब्रह्माद्याः भक्ष्येषु भवन्ति मात्रामानन्दलक्षणाम् माधुर्य यः यत्र यथा यस्य यो योगेन रसः वस्तुनः विद्यते स संशयः सत्त्वं सदुत्तमैः समाधावनुभूयते सर्वजन्तवः सर्ववेदान्तसिद्धान्तसारसंग्रहः सुखकृन्मधुरो स्फुरणादेव स्फूर्तिलक्षणः स्वरूपं स्वस्वोपाध्यनुरूपेण ६६६ ६६७ ६६८ ६६९ ६७० ६७१ ६७२ ६७३"},
{"pageid":"sg_015|241","text":"अत अपवाद अहेर्गुणविवर्तस्य इति उष्णत्वं एव कदाचन केवलो गुणत्वमुपपद्यते गुणमात्रस्य च जगतः ततस्तेषां तत्प्रकारं तदुत्पत्तेर्रष्टव्यं तु ते दर्शनम् न निरुच्यते निर्गुणत्वं निर्गुणश्चेति निश्चितम् नेष्यते परमात्माद्वितीयोऽयं परात्मनि प्रकाशश्च प्रतीतस्यास्य प्रपञ्चस्य प्रपञ्चस्यापवादेन प्राहुरद्वैतब्रह्मदर्शिनः भवेद्दव्यान्तरे भिदा भेदो मृषात्वतः यथा वक्ष्यामि वस्तुतः वस्तुन्याद्वितीये वस्त्वन्तरस्याभावेन वह्नस्तथात्मनः विजातीयकृता विद्यते विवर्तस्यास्य विशेषणं व्यावृत्त्यः व्यावृत्त्यै व्युत्क्रमेण शृणु श्रुत्यैव सजातीयविजातीयादिलक्षणः सति सत्त्वचित्त्वानन्दतादि सन्मात्रत्वं सन्मात्रत्वेन सर्ववेदान्तसिद्धान्तसारसंग्रहः सादरम् सुयुक्तिभिः सूक्ष्मबुद्धिभिः स्वरूपमिति २०८ ६७४ ६७५ ६७६ ६७७ ६७८ ६७९ ६८० ६८१"},
{"pageid":"sg_015|242","text":"14 II P S अन्तर्बहिश्चापि कलशादि किंचन ग्विचारितं चतुर्विधं त ततः तत्र तदाश्रयादि तदित्थं तद्भोज्यमन्नादि तन्मात्रमेवात्र तु दृश्यते न नान्यत् नाम्नो पञ्चीकृतभूतमात्रम् प्रदृश्यते प्रीवादिमद्यत्कलशं ब्रह्माण्डमेतत्सकलं भिन्नं भेदो मीक्षेत मूढेरभिधीयते मृत्कार्यभूतं मृदेव मृदो यत्कार्यरूपेण यदीक्ष्यते वस्तुभेदः वाच्यमेतच विचार्यमाणे विभिद्यते सन्न सम्य सर्ववेदान्तसिद्धान्तसारसंग्रहः स्थाविष्ठ स्थूलशरीरजातं स्वरूपतस्तकलशादिनाम्ना हि २०५ ६८२ ६८३ ६८४ ६८५"},
{"pageid":"sg_015|243","text":"अव्यक्तमात्रं आधारभूतं कदापि कार्य केवलमेवं च तच्चापि ततोऽपि तथैव तदप्यपञ्चीकूतभूतजातं तद्भूतमात्रं तस्माद्धि द्भवत्यपञ्चीकृतभूतमात्रम् न नो पञ्चीकृतभूतजातं परं ब्रह्म भवति भिन्नं भिन्नम् यतस्ततोऽङ्ग यदखण्डमाद्यं यद्भौतिकं रजस्तमःसत्त्वगुणैश्च वपूंषि वस्तु विकल्पः शब्दादिभिः शुद्धं सतः सदैकरूपम् सन्मात्रमेवास्यथ सर्वमिदं सर्वमेत सर्ववेदान्तसिद्धान्तसारसंग्रहः साभासमव्यक्तमिदं सार्धम् सूक्ष्माणि स्वकारणादस्ति स्वयं स्वरूपतः स्वस्वगुणैश्च २१० ६८६ ६८७ ६८८ ६८९"},
{"pageid":"sg_015|244","text":"आत्मा इवावभाति एकश्चन्द्रः जगत्प्रतीति ततो तथैव तदा तु त्तप्रतीतौ दृष्टेषादेव दोषे न नष्टे नाना निर्विकल्पे पुंसस्तथैकम् ब्रह्मणि ब्रह्मावगत्या ब्रह्मास्त्येतद्भुद्धिदोषेण भाति भेदो भ्रमेण भ्रान्त्योदितद्वैतमतिप्रशान्त्या मृषात्मकत्वा यथा यास्त्युपाधिस्तदभिन्न रज्जोः रज्ज्वां लीना वस्त्वेकमेव विजातीयकृतोऽत्र विद्यते विलीना सजातीय सदाद्वितीयम् सदैकमेवास्ति सद्वितीयो सर्पधी सर्ववेदान्तसिद्धान्तसारसंग्रहः सह स्तत्रैव स्या स्वप्नार्थतस्तस्य स्वयमेष स्वरूपाधिगमे २११ ६९० ६९१ ६९२"},
{"pageid":"sg_015|245","text":"अच्छिन्नश्छिन्नवद्भाति अत उपाध्यभावे एव कल्पितवस्तुना कल्पिता केन केवलम् ग्रामक्षेत्राद्यवधिभिभन्नेव घटाकाशो घटादिना घटाभावे घटे च ततः तत्त्वंपदार्थयोरैक्यं तथा तथैव तस्माद्ब्रह्मात्मनोभेदः तु त्वात्मैष न नभसो नित्यपूर्णस्य परमं परिच्छिन्नमिवाभाति पामराणां पूर्ण पृथङ् प्रतिपाद्यते प्रत्यक्षादिविरोधेन ब्रह्म ब्रह्मात्मनोस्तत्त्वमसीत्यद्वयत्वोपपत्तये ब्रह्मैक्यतामेति ब्रह्मैव भाति भेदः भ्रान्त्या महतां महत्तमम् महाकाशो मुहुः यथा लक्ष्ययोरेव वसुधा वाच्ययोर्नोपयुज्यते वास्तवः विच्छेदः श्रुत्याप्येकत्वं सजातीयकृतो सत्यप्यसत्यपि सदाकाशो सर्ववेदान्तसिद्धान्तसारसंग्रहः सिध्यति स्वयं २१२ ६९३ ६९४ ६९५ ६९६ ६९७ ६९८ ६९९"},
{"pageid":"sg_015|246","text":"अद्य अवस्था उभयोश्च एकत्वकथने एतत्सर्व एव कः कतिविधो कथं करुणया का को ज्ञातव्यो तत्त्वंपदयोरर्थः तपः तस्माद्वहितो तावदेव ते नु नृणां पदयोः प्रतिपादय प्रतीयते फलितं बन्धो भविष्यति भूत्वा मतः मुमुक्षोर्भवमुक्तये मृत्युसंसारलक्षणः मोक्षः यावन्न लक्षणात्रोररीकृता लक्ष्यार्थ लक्ष्यार्थयोरभिन्नत्वे वक्ष्ये वा वाक्यार्थ वाक्यार्थश्रुतिमात्रेण वाक्यार्थीपरोक्षज्ञानतः वाच्या वाच्यैकत्वविवक्षायां विद्वन् विनिवर्तते विरोधः शिष्यः शृणु शृणुष्वावहितो श्रीगुरुः स सच्चिदानन्दाखण्डेकरसरूपिणी सताम् समासतः सम्यक्त्वं सम्यग्ज्ञानं सम्यग्विचार्यते सर्ववेदान्तसिद्धान्तसारसंग्रहः सिध्यति स्यात्तत्त्वंपदयोः स्वामिन्नर्थः २१३ ७०० ७०१ ७०२ ७०३ ७०४ ७०५ ७०६"},
{"pageid":"sg_015|247","text":"अर्था अव्यक्तमपरं इति उत्पलेन उदीरितः कथ्यते गुणैश्च चैतन्यं जगत्स्रधृत्वपातृत्वसंहर्तृत्वादिधर्मकम् तत् तत्त्वमसीत्यत्र तत्पदस्य तत्रादौ तथा तद्वच्छिन्नं ते त्वया द्विधा नास्ति निगद्यते नील नीलमुत्पलमित्यत्र पटाद्वयावर्तते पण्डितैर्य पण्डितोत्तमैः प्रवक्ष्यामि प्रस्तुतं प्रोक्ता बहुविधाः ब्रह्म भासमानं यत्पदत्रयम् यथा यदमेयं लक्ष्य वाक्यानां वाक्यार्थसंगतिः वाक्ये वाच्यलक्ष्यादिभेदन वाच्यार्थ वाच्यार्थं वाच्यो विद्यते विद्यमानस्य वियदादिविराडन्तं विशेषतः शास्त्रार्थकोविदेर श्रूयतां सत्त्वबृंहितम् सत्यज्ञानादिलक्षणम् समन्वितम् समष्टिरूपमज्ञानं सर्वज्ञत्वेश्वरत्वान्तर्यामित्वादिगुणैर्युतम् सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वात्मना साभासं स्वकार्येण २१४ ७०७ ७०८ ७०९ ७१० ७११ ७१२ ७१३ ७१४"},
{"pageid":"sg_015|248","text":"अतः इत्थमन्योन्यभेदस्य ईश्वरः एवं किंचिज्ज्ञो च जीवः तत्त्वमसीत्यत्र तत्पदार्थस्त्वमर्थस्तु तथैवान्योन्यभेदस्य तदर्थस्य तद्गतिको तयोः तु ते त्वमर्थस्यापरोक्षत्वादिविशिष्टचितेरपि दुःखजीवनः न नीलेनोत्पलं परोक्षत्वादिविशिष्टचितेरपि प्रत्यक्षादिकृतस्ततः प्रमाणान्तरविरोधो प्राकृतलक्षणः बाधवर्जितः वच्मि वा वाक्यार्थत्वे वाक्यार्थस्तद्विरोधं वाक्यार्थो विद्यते विरोधोऽस्ति विशेषणविशेष्यत्वसंसर्गस्येतरस्य विशेषणविशेष्यस्य विशेषितम् व्यावर्तकतया शौक्ल्याद्वथावर्तते संगच्छते संसर्गस्येतरस्य संसार्ययं सत्यकामः सत्यसंकल्प समञ्जसः सम्यग्वाक्यार्थों सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वेशत्वस्वतन्त्रत्वसर्वज्ञत्वादिभिर्गुणैः सर्वोत्तमः २१५ ७१५ ७१६ ७१७ ७१८ ७१९ ७२० ७२१ ७२२"},
{"pageid":"sg_015|249","text":"अखण्डैकरसत्वेन अयथार्थतया अवीति उपपाद्य ऐतदात्म्यमिदं कथमेकत्वमनयोर्घटते च जीवेशौ तद्ब्रह्माभिन्नत्वमात्मनः तयोः दर्शयित्वा न निगद्यते परित्यक्ते पुनः प्रत्यक्षादिविरोधः प्रत्यक्षेण प्रदर्शयितुमिच्छया ब्रह्मणोऽद्वैतसिद्धये भवति मतः महान्स्मृतिवचनविरोधश्च मुहुस्तत्त्वमसीयस्मादङ्गीकार्य वह्नितुहिनाविव वा वाक्यार्थः वाक्यार्थत्वे वाक्यार्थो विपरीतयोः विरुद्धधर्माक्रान्तत्वात्परस्परविलक्षणौ विरोधोऽयमुभयोरुपलभ्यते विशिष्टस्य शब्दार्थतोऽपि श्रुतिरेकत्वं श्रुतिवचनविरोधो श्रुतिसंमतः श्रुतेः श्रुतेर्वचः श्रुत्याप्येकत्वमनयोस्तात्पर्येण संसर्गस्य सदात्मनोः सदैकत्वं सन्मात्रत्वं सर्वमित्युक्त्यैव सर्ववेदान्तसिद्धान्तसारसंग्रहः सुषुप्तौ सोऽयं स्थूलसूक्ष्मप्रपञ्चस्य स्यादित्यैक्ये २१६ ७२३ ७२४ ७२६ ७२७ ७२८ ७२९ ७३०"},
{"pageid":"sg_015|250","text":"अतस्तयोरखण्डत्वमेकत्वं अपि अविरुद्धांशग्रहणान्न इत्यादौ एषा कुतः गङ्गाया गङ्गायां गङ्गासंबन्धवत्तीरे घोष घोषस्यधाराधेयत्वलक्षणम् च चैतन्यैकत्वलक्षणे जगुर्बुधाः जहल्लक्षणा जीवे ततो तत्त्वमसीत्यत्र तथा तस्माज्ञहल्लक्षणायाः तु न प्रत्यक्षतस्ततः प्रपञ्च प्रवर्तते प्रवृत्तिर्नात्र बाधते ब्रह्मणः भागमात्रो मता या युज्यते लक्षणा लक्षणाभ्युपगम्यते लक्षणेति वाक्य वाक्यार्थसिद्धये वाक्यार्थेऽपरोक्षत्वादिलक्षणः वाच्यार्थानुपपत्त्यैव वाद्वैतत्वं विरुद्धवाक्यार्थस्तत्र विरुद्धांशपरित्यागात्प्रत्यक्षादिर्न विरुध्यते विवक्षिते श्रुतिसंमतम् श्रुत्यापि संप्रवर्तते संबन्धानुपपत्त्या सति सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वो सा ह्युपगन्तव्या २१७ ७३१ ७३२ ७३३ ७३४ ७३५ ७३६ ७३७ ७३८"},
{"pageid":"sg_015|251","text":"अजहल्लक्षणा अतस्तमपरित्यज्य अत्र कठिनत्वधिया कथं के गङ्गापदं च जहल्लक्षणा जहल्लक्षणायाः तटम् तणाश्रयलक्षणः तत्त्वमसीत्यत्र तत्पदं तत्र तदर्थ तदर्थे तदा तु त्यक्त्वा त्यागे त्वंपदं त्वमर्थ द्रव्यमन्तरा धावतीति न नालिकेरफलस्येव नृणाम् परोक्षत्वापरोक्षत्वादिविशिष्टचितोर्द्वयोः प्रतीयते प्रवर्तते प्रवृत्तिरुपपद्यते फलमीक्ष्यते ब्रह्मात्मैकत्वबोधके यथा यथाखिलम् यदि लक्षणा लक्षणासौ लक्षयति लक्षयते लक्ष्यादिलक्ष्यते वा वाक्यवन्न वाक्ये वाच्यार्थख वापि विरुद्ध शङ्कनीयमित्यापैंज्ञतार्थे शोणो श्रूयते संप्रवर्तेत सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वस्य सा स्वयम् स्वार्थ हि २१८ ७३९ ७४० ७४१ ७४२ ७४३ ७४४ ७४५ ७४६"},
{"pageid":"sg_015|252","text":"अंशं अविरुद्ध इति एकं एकत्वरूपवाक्यार्थो एव किमस्तीति कुतः च चापि तत्कथम् तत्पदं तदर्थ तदर्थप्रत्ययापेक्षा तस्मात्तत्त्वमसीत्यत्र त्वंपदं त्वमर्थ देवदत्त देवदत्तैक्यरूपस्ववाक्यार्थानवबोधकम् न पदं पदान्तरेण पदार्थप्रमितौ पदार्थान्तरांशं पुनर्लक्षणया भागं भागलक्षणया भागलक्षणा भागलक्षणेत्याहुर्लक्षणज्ञा मता यतस्तस्मान्नाजहल्लक्षणा यदा लक्षणया लक्षणा लक्ष्यते वा वाक्यं वाक्यार्थ वाक्यार्थसत्त्वाखण्डैकरसतासिद्धये विचक्षणाः विरुद्धं विरुद्धांशाविवर्जनात् शङ्कयताम् संत्यज्याविरोधो संलक्षयितुमर्हति सम्यक्परित्यज्य सम्यग्लक्षयतः सर्ववेदान्तसिद्धान्तसारसंग्रहः सा साध्यं सिद्धायां सिध्यति सोऽयं स्वकीयार्थविरोधिनम् स्वतः स्वयम् स्वांशं स्वाविरुद्धांशसंयुतम् २१९ ७४७ ७४८ ७४९ ७५० ७५१ ७५२ ७५३ ७५४"},
{"pageid":"sg_015|253","text":"अनिर्देश्यमनाद्यन्तमनन्तं अप्रतय॑मविज्ञेयं अविरुद्धं एकत्वरूपवाक्यार्थविरुद्धांशमुपस्थितम् एव केवलसन्मात्रं च ततः तत्त्वमसीत्यत्र तथा देवदत्तदेहमात्रं देशकालादिवैशिष्ट्यं निरञ्जनम् निरस्य निराभासमतादृशमनीदृशम् निर्गुणं निर्विकल्पं निर्विशेषं परित्यज्य परोक्षत्वापरोक्षत्वसर्वज्ञत्वादिलक्षणम् परोक्षत्वापरोक्षत्वादिविशिष्टचितोद्योः बुद्धयादिस्थूलपर्यन्तमाविद्यकमनात्मकम् ब्रह्म भागलक्षणया यथा लक्षययनया वस्तु वा वाक्यं वाक्यार्थ विरुद्धांशं शान्तमच्युतम् शिष्यते शुद्धचैतन्यलक्षणम् सच्चिदानन्दमद्वयम् सम्यग्भागलक्षणया सम्यग्लक्षयत्यनया सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वोपाधिविनिर्मुक्तं स्वलक्षणम् २२० ७५५ ७५६ ७५७ ७५८ ७५९ ७६० ७६१"},
{"pageid":"sg_015|254","text":"उदस्यमाने उपाधिवैशिष्टयकृतो उपाधिवौशष्टय ऋतं एतयोः एव कचिच्छक्यते कचिदपि कतमः कर्तुं कश्चिदप्यस्ति कृतं को च जागरोऽपि जीवेशादिभिदापि तथैव तद्धर्मभक्त्वं तयोरुपाधिश्च न ननु निद्रासूतशरीरधर्मसुखदुःखादिप्रपञ्चोऽपि नैव ब्रह्मात्मनोरेकतयाधिगत्या भवेत् भेदोऽस्यनयोईयोस्तु भ्रमजैर्विकल्पैः भ्रान्त्या मायाकल्पितदेशकालजगदीशादिभ्रमस्तादृशः मिथ्या मृषैव यथा यदृष्टदर्शनमुखेरत वा विरोध विलक्षणत्वम् विशिष्टता संदृश्यते सत्यम् सत्योऽन्यतः सर्वमिदं सर्ववेदान्तसिद्धान्तसारसंग्रहः स्वप्नजागरणयोरुभयोर्विशेषः स्वप्नार्थवजाग्रति स्वप्नो हि २२१ ७६२ ७६३ ७६५"},
{"pageid":"sg_015|255","text":"अभाव अविद्याकार्यतस्तुल्यौ उभयोः कल्पितस्य कश्चन कश्चिदनयोर्भेदस्तस्मान्मिथ्यात्वमर्हतः काचन कालत्रयेऽपि केवलमेकमेव गुणप्रतीति तत् दृष्टदर्शनदृश्यादिकल्पनोभयतः द्वावपि न नान्यत्पश्यतीति निरन्तरानन्दघनं निरास्पदं निरीहं निरुपाधि निर्मलम् निषेधति नैव नैवास्ति परमशान्तमनन्तमाद्य ब्रह्म ब्रह्मणि भिदा भेदोऽयं भ्रमाद्भन्नि भ्रान्त्या मनःप्रवृत्तिः मानन्दमात्रमवभाति मिथ्यात्वावगमाय यतस्ततो यत्केवलं यत्र वस्तुतो वा वाक्प्रवृत्तिरपि विकल्पशून्यं विद्वन् श्रुतिद्वैतं सजातीयादिलक्षणः सदद्वितीयम् सदाद्वितीयं समा सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वैरप्यनुभूयते सुप्तौ स्वप्नजागरौ हे २२२ ७६६ ७६७ ७६८ ७६९ ७७० ७७१"},
{"pageid":"sg_015|256","text":"अजरामरणं एव एष कचिदपि कर्मयोगात् काले च चैषां जनितः जन्मैव तत्त्वं तत्त्वमसि तथाहंकृतिरपि तथैव तदेव तेनास्ति त्वं त्वमेतदीयास्वखिलास्वववस्था देहो देहोऽसावसुपि न नश्यति नस्त्येव नित्यं नित्यम् नित्यस्य परं परमं बुद्धिर्वा बोधमावः भवति मनो मम मृत्यु मृत्युं य यज्जायते यत्स्वप्रकाशमखिलात्मकमासुषुप्ते यदिदं यदेतेषां रेकात्मनाहमहमित्यवभाति वर्धते वस्तु वा वाप्यक्षनिकरो विद्वन् विभोरजस्य शृणु स संघातस्त्वमु सच्चित्सुखात्मकम् सत्यं सत्यमेतद्वचो समुपैति समेधते सर्ववेदान्तसिद्धान्तसारसंग्रहः साक्षी साक्ष्यसि स्फुरणममलं स्ववस्थितः हि २२३ ७७२ ७७३ ७७४ ७७५"},
{"pageid":"sg_015|257","text":"अन्तर्बहिः कल्पितस्य केवलबोधमात्रम् तत्त्वमसि तत्त्वमास द्यद्रह्म निजतत्त्वमपारसौख्यम् परमहंसकुलैरजस्रं प्रददाति बुद्धेः बोट्स मव्यक्तमक्षरमनाश्रय मारोपितार्थवदुदञ्चति मूढबुद्धेः मृत्स्नादिवद्विगतविक्रियमात्मवेद्यं यद्गह्म यद्बह्म वितनोति व्योमादिसर्वजगतः श्रुत्युक्तमव्ययमनन्तमनादमध्य संतुष्यते सत्ताम् समस्तविकृतेरविकारि सम्यक्समाधिनिरतैर्विमलान्तरङ्गे सर्ववेदान्तसिद्धान्तसारसंग्रहः साक्षा साक्षादवेक्ष्य स्फूर्ति स्वकीयमहसा स्वयमखण्डितमेकरूप स्वात्मन्यनस्तमयसंविदि २२४ ७७६ ७७७ ७७८ ७७९"},
{"pageid":"sg_015|258","text":"5 15 II P आनन्दसद्धनमनामयमद्वितीयं कस्मात्स्वस्मान्न कस्माद्भीतिस्ते कास्ति किंचितस्त्वजस्त्वं किंचित्तु केवलबाधमात्रम् केवलानन्दलक्षणम् ज्ञातुरभिन्नं ज्ञातृज्ञानज्ञेयविहीनं ज्ञानमखण्डम् ज्ञेयाज्ञेयत्वादिविमुक्तं तत्तत्सम्यग्वस्तुदृष्ट्या तत्त्वमसि तवासि तस्मात्त्वमभयं त्वत्तो त्वमेव त्वम् द्यारोपणं न नान्यद्वस्तु नित्यं निष्कलं निष्क्रिय पश्यतस्त्वहमेवेदं पूर्णः बुद्धं ब्रह्मैवासि भयं भयमिष्यते भवेद्वयस्य भ्रान्तिमत्या भ्रान्तिवशात्त्वयीदम् मृत्योर्भयं यद्यद्दष्टं यद्रह्म लोके वस्तुतः शरीरतद्योगतदीयधर्मा शान्तं शुद्धं सदाद्वयम् सर्वमित्यात्मनाखिलम् सर्ववेदान्तसिद्धान्तसारसंग्रहः स्याद्विदुषः स्वदृष्ट्या २२५ ७८० ७८१ ७८२ ७८३ ७८४ ७८५"},
{"pageid":"sg_015|259","text":"अखण्डामेवैतां अन्तःप्रज्ञत्वादिविकल्पैरस्पृष्टं अमुञ्चानः इत्येवाखण्डया क्षपय घटितपरमानन्दलहरीं चेतसा तत्त्वमसि तिष्ठ त्वं त्वमनया त्वम् नित्यानन्दाखण्डेकरसं निर्गुणं निर्विकल्पकम् निष्कलमक्रियमस्तविकारम् निष्क्रिये परमद्वैतं परमव्यक्तं परे पारिध्वस्तद्वैतप्रमितिममलां पूर्णम् प्रत्यगभिन्नं प्रत्यस्ताशेषविशेषं प्रारब्धं बुद्धं ब्रह्म ब्रह्मणि ब्रह्मानन्दं ब्रह्मानन्दरसास्वादतत्परेणैव ब्रह्मैवाहमहं भूत्वा मुने यत् यत्तदृशिमात्रम् रमस्व विद्वन्सदा वृत्तिमनिशम् वृत्त्या व्योमेवान्तर्बहिरपि शाश्वतमेकमनन्तं शुद्धं सत्तामात्रं सत्यं समरसमेकं समाधिनिष्ठितो सर्वनिषेधावधिभूतं सर्वमसर्व सर्ववेदान्तसिद्धान्तसारसंग्रहः सवकारं सुखवृत्त्या स्वात्मन्यनुपमसुखे २२६ ७८६ ७८७ ७८८ ७८९ ७९० ७९२"},
{"pageid":"sg_015|260","text":"अखण्डाख्या अध्यारोपापवादक्रममनुसरता कः कतिविधस्तत्सिद्धेः कर्मणा किं किमु के क्रियान्तरमपेक्षते जन्मान्तरेष्वेव तत्त्वमेकं तद्ब्रह्मैवाहमस्मीत्युदयति तेषां देशिकेनात्र द्विजः नित्यानन्दाद्वितीयं नित्यानित्यविवेकतीव्रविरतिन्यासादिभिः निरुपमममलं परमाखण्डताकारवृत्तिः प्रज्ञानुसारेणाखण्डा बोध्यमाने मुख्यगौणादिभेदेन मुख्याधिकारी यः यत्परं युक्तः वा वाक्यार्थश्रुतिमात्रतः वाक्यार्थे विद्यन्तेऽत्राधिकारिणः विहितेनैवेश्वरं वृत्तिरुदेष्यते वृत्तिरेषा वेत्रा शिष्यः शुद्धबुद्धेमुष्य श्रद्धाभक्तिपुरःसरेण श्रवणे श्रीगुरुः श्रोतुः संजायते संतोष्यार्जिततत्प्रसादमहिमा सः सतः सतामभिमतो सति सपदि समाधिः समाधेरन्तरायाः सर्वमेतन्निरूप्यताम् सर्ववेदान्तसिद्धान्तसारसंग्रहः साधनम् साधनै २२७ ७९३ ७९४ ७९५"},
{"pageid":"sg_015|261","text":"अखण्डाकारया अखण्डाकारवृत्तिः आत्माभिन्नं उपप्रभा कार्यतया केवलम् घटानाने चिदाभासचैतन्यं चिदाभाससमन्विता जीववृत्तिर्भवति ततः तत्कार्य तत्कार्यपटदाहो तत्तेजसाभिभूतं तथा तद्गताज्ञानं तद्वदेव तन्तुदाहे तस्य तु तेन त्वज्ञाने त्वादशें परं प्रकाशयितुमक्षमम् प्रकाशयितुमक्षमा प्रचण्डातपमध्यस्थदीपवन्नप्रदीधितिः प्रतिबिम्वमुखं बाधते बाधितम् बाधिता बाधिते बिम्बभूतपरब्रह्ममात्रं ब्रह्म भवति भवेत्तद्वदेतोपाधिसंक्षयात् मुखमात्रं यथा यथापनीते यदावरणलक्षणम् वाधिते विषयीकृत्य वृत्तिसंस्थितम् वृत्त्या व्याप्तया सकलं सति समं सर्ववेदान्तसिद्धान्तसारसंग्रहः सल्लीनोपाधितया सा सूर्य स्वप्रकाशं स्वयम् २२८ ७९८ ७९९ ८०० ८०१ ८०२ ८०३ ८०४ ८०५"},
{"pageid":"sg_015|262","text":"अत उपयुज्यते एव घटं चिदाभासः ज्ञेयं तच्छूतार्थस्य ततो तथा तस्मात्करणीयं तात्पर्यनिश्चयं तु तेन तेषां ध्यानं न निरन्तरम् परस्परम् परे पुनः प्रज्ञामान्यं प्रत्यगात्मनः फलव्याप्यता बुद्धयैव बुद्धेः ब्रह्म ब्रह्मणि ब्रह्मण्याभास भवेद्येषां मतं मननं मननादिना मन्दप्रज्ञावतां वस्तुनः वस्तूपलभ्यते विदुः विरोधः विस्फुरयत्येष वृत्तिव्याप्यत्वं वेदान्तवाक्यानुगुणयुक्तिभिस्त्वनुचिन्तनम् श्रवणं श्रवणान्मननाद्धयानात्तात्पर्येण श्रुतस्यैवाद्वितीयस्य श्रुतिमात्रतः श्रुत्योदितस्ततो षभिलिङ्गः सताम् सदद्वये सम्यग्वस्तूपलब्धये सर्ववेदान्तवाक्यानां सर्ववेदान्तसिद्धान्तसारसंग्रहः साक्षात्करणकारणम् सूक्ष्मत्वमायाति सूक्ष्मया स्यादखण्डाकारवृत्तिविना स्वतेजसा स्वप्रभे २२९ ८०६ ८०७ ८०८ ८०९ ८१० ८११ ८१२ ८१३"},
{"pageid":"sg_015|263","text":"आत्मयाथार्थ्यनिश्चित्त्यै इति कर्तव्यं केवले चित्तवृत्तेरवस्थितिः चेतसि ज्ञात्रोद्यविलयेनैव ज्ञेये तच्छृणु तदाकाराकारितया तद्बयानमिष्यते तर्केणनिरासितोऽपि तावत्कालं तावदमुष्य तावन्निरन्तरं तैलधारावदच्छिन्नवृत्त्या दृश्यप्रपञ्चस्त्वपरोक्षबोधात् द्वेधा ध्यानं ध्र्यानादि निगद्यते निर्विकल्प निवर्तते प्रमाणसंशय प्रमेयसंशयो प्रयत्नेन प्रवाहकरणं ब्रह्मणि भिक्षो मननं मुहुः मोक्षमिच्छता यथा यावत्तावत्तु यावत्स्वबुद्धेर्न यावन्न लक्षणं वच्मि विजातीयशरीरादिप्रत्ययत्यागपूर्वकम् विनश्यति विपरीतात्मधीर्यावन्न विलीयते श्रवणं श्रुतियुक्तिभिः सजातीयात्मवृत्तीनां सदा समाधिः सम्यकरणीयमेव सर्ववेदान्तसिद्धान्तसारसंग्रहः सविकल्पख सविकल्पो ३३० ८१४ ८१५ ८१६ ८१७ ८१८ ८१९ ८२०"},
{"pageid":"sg_015|264","text":"इतीर्यते इष्यते एकमेवावभासते एव एवायं एवावभानेऽपि कार्यों किं कृतेऽस्मिन्विपरीताया चाज्ञानं जलमात्रतया जले ज्ञात्रादिकल्पनाभावान्मतोऽयं ज्ञात्रादिभावमुत्सृज्य ज्ञेयमात्रस्थितिढा तथैव त्रिपुटी न निक्षिप्तलवणं निर्विकल्पः निर्विकल्पकः निवर्तनम् ने नेष्यते न्वम्भ पृथङ् ब्रह्मेवाद्वितीयमवभासते भाति भावनाया मनसो मुमुक्षोर्यत्नतः मृण्मयद्विपभानवन् मृद यथा विज्ञेयः विपरीतनिवृत्तये वृत्तिर्ब्रह्ममात्रतया वृत्तेः स सद्भावबाधाभ्यामुभयोभेद सद्भिः सन्मयी सन्मात्रवस्तुभानेऽपि समाधिः समाधिद्वविमौ समाधिरत समाधिसुप्तयोज्ञानं सर्ववेदान्तसिद्धान्तसारसंग्रहः सविकल्प सविकल्पकः सविकल्पो सा सुप्तधात्र स्थितम् स्थिता स्यात्समाधिर्योगसंज्ञितः हृदि २३१ ८२१ ८२२ ८२३ ८२४ ८२५ ८२६ ८२७ ८२८"},
{"pageid":"sg_015|265","text":"अन्तस्तेषां अहंममेदमित्यादिकामक्रोधादिवृत्तयः इति कामादि कामादिप्रत्ययैर्दश्यैः कामादिसर्ववृत्तीनां कामादीनामहं चापि जानात्यात्मनि ज्ञानस्याप्रतिबद्धत्वं तच्छृणु ततः तद्विक्रियाणां ते दृश्यं दृश्यते दृश्यन्ते दृश्याः दृश्यानुविद्धः देहो द्रष्टारमविकारिणम् द्विधा नापि नाप्यसुर्नाक्षवर्गों नाहं नाहंकारो नित्यः निष्क्रियः नो पश्यति प्रत्यगेवाहमस्मि बुद्धिः मतः मनो मया यत्र येन वच्मि विजानीयाद्यस्ताः विलापयेत् शब्दानुविद्धश्चेति संदृष्टा संसर्गों सकलं सदानन्दश्च सर्ववेदान्तसिद्धान्तसारसंग्रहः सविकल्पकः सविकल्पस्तयोर्यत्तल्लक्षणं साक्षिणं साक्षिणम् साक्षितयात्मानं साक्षी सिध्यति सोऽयं स्यात्समाधिः स्युरहमादयः स्वं स्वात्मन्येव २३२ ८२९ ८३० ८३१ ८३२ ८३३ ८३४ ८३५"},
{"pageid":"sg_015|266","text":"कर्ता काणो कामी क्रोधी गन्ता च चक्षुःश्रोत्रादीन्द्रियाणां दीर्घा दुःखी न नापि नास्म्यागन्ता नाहं नित्यः नैव नो प्रत्यगेवाहमस्मि प्रत्यगेवाहस्मि प्रत्यगेवोहमस्मि प्रयोक्ता प्राणवृत्तेश्च बद्धो बालो बुद्धिवृत्तेश्च बुद्धेः भोक्ता मुक्तः मूको युक्तो युवा योगी रागी लोभी वक्ता वाचः वियोगी वृद्धः षण्डः सर्ववेदान्तसिद्धान्तसारसंग्रहः साक्षी सुखी सूक्ष्मो स्थूलो हन्ता २३३ ८३६ ८३७ ८३८ ८३९"},
{"pageid":"sg_015|267","text":"अपाणिपादोऽहमवागचक्षुषी अप्राण इति एवास्म्यमना एषः केवलः क्षुधापिपासादिषडूर्मिदूरः चाप्रज्ञ चिदेव जहाति देहेन्द्रियबुद्धियोगो न नान्तःप्रज्ञो नापि नाहं नित्यः नैव नो पापलेशः पुण्यलेशोऽपि पूर्णोऽस्मि प्रज्ञो प्रतीतदृश्यं प्रत्यगेवाहमस्मि प्रविलापयन्सदा बहिःप्रज्ञको बोद्धा भ्रान्तिवशात्प्रतीतम् मन्ता मेऽस्ति वा विद्वान्वपरीतभावं विनिर्मलोऽस्मि विमुक्तोऽस्मि व्योमेव श्रोता सदा सदैकरूपोऽस्मि सर्ववेदान्तसिद्धान्तसारसंग्रहः साक्षी स्वमात्मानमवेक्षमाणः स्वाभाविक ह्यबुद्धिः २३४ ८४० ८४१ ८४२ ८४३"},
{"pageid":"sg_015|268","text":"इत्येवैषा कर्मकोटिभिः कुर्यात्प्रकृतिनाशनम् केवलाखण्डचिदात्मना केशैर्जन्ममृत्युप्रहानिः क्लेशक्षत्या क्लेशक्षयां क्षीणैः जन्ममृत्युप्रहानिम् जन्माद्यप्रसक्तिर्विमुक्तिः जन्माद्यभावः जह्यादहंतां ज्ञात्वा तत्सिद्धये तस्मात्कार्या तेनैव देवं न नान्यथा भवति भाति भूयो ममतामुपाधौ मुक्तिरितीर्यते मुक्तिर्या मुक्तो मुमुक्षोः वाग्ब्रवीति विपरीतात्मतास्फूर्तिरेव वेषभाषाभिरमुष्य वैदिको सदा समालम्ब्य समाहितस्यैव सर्वदा सर्वपाशापहानिः सर्ववेदान्तसिद्धान्तसारसंग्रहः सिध्यति सैषा स्थितिः स्थितो स्वात्मतत्त्वं स्वात्मनि हेतुरात्मैकनिष्ठा ह्यात्मनिष्ठा २३५ ८४४ ८४५ ८४६ ८४७ ८४८"},
{"pageid":"sg_015|269","text":"अज्ञानमूलकं ऋशैर्नामा एव कथं कर्तव्या कर्तृत्वभावनापूर्व कर्म कर्मणि कर्मणो कर्मोपयुज्यते कुतः क्लेशाः घटते जन्तोर्जन्मादिकारणम् जन्महेतुता ज्ञानं ज्ञानकर्मणोः ज्ञानदग्धैस्तथा ज्ञाननिष्ठा ज्ञाननिष्ठाग्निना ज्ञाननिष्ठातत्परस्य ज्ञाननिष्ठाया ज्ञानेन तथैव तस्मान्मुमुक्षोः तासां तिमिरतेजसोः तूभयनाशकं दाहे देहात्मबुद्धेर्विच्छिन्त्यै न निःशेषवासनाक्षत्यै निमेषोन्मेषयोर्वापि नैव नो परस्परविरुद्धत्वात्तयोभिन्नस्वभावयोः पश्यतः पुंसां पुनः प्रतीचीं प्रत्यक्प्रवणचित्तस्य प्रयत्नतः प्राचीविलोकनम् बीजान्यग्निप्रदग्धानि यथा योगः योग्यता रोहन्ति विपरीतनिवृत्तये विलक्षणम् विवृद्धये वैरिणा संपद्यते सर्ववेदान्तसिद्धान्तसारसंग्रहः सहयोगो सहस्थितिः सिध्यति स्युर्वासना २३६ ८४९ ८५० ८५१ ८५२ ८५३ ८५४ ८५५ ८५६"},
{"pageid":"sg_015|270","text":"आरोहणं करणत्रयसाध्यं कर्तव्यं कर्म कर्मतन्त्र कर्मास्य किमनुष्ठानं कुर्वतस्तु च जलेन ज्ञाननिष्ठापरो ज्ञानैकनिष्ठानिरतस्य ततोऽन्यदस्ति तदनुष्ठानं तदसयतः तदेव तद्दानं तद्धि तस्मादिक्रयान्तरं तादिष्यते तिठेन्निश्चलस्तत्परायणः तेनैव त्यक्त्वा दृश्यं न नारोहणं नैवावकाशोऽस्ति बुद्धिकल्पितमालिन्यक्षालनं भिक्षो भोजनम् मतम् मनःस्थानमनुष्ठानं मृदा यतिः यतीनां यत्तन्मृपा या योगमारोदुमिच्छता विज्ञातपरमार्थानां विनापरम् विनिषिध्याखिलं शुद्धसत्त्वात्मनां शुद्धिरेतस्य संध्या सताम् सदात्मानष्ठया सर्वं सर्ववेदान्तसिद्धान्तसारसंग्रहः सा स्थितिः स्नानमात्मनः स्वस्वरूपे स्वस्वरूपेण स्वानुसंधिं स्वोचितं हि २३७ ८५७ ८५८ ८५९ ८६० ८६१ ८६२ ८६३"},
{"pageid":"sg_015|271","text":"अजरोऽहमक्षरोऽहं अपरोऽहमनपरोऽहं आद्योऽहमनायोऽहं एवाहम् कथा कथितः कर्मणाम् का कृतकृत्यस्य केवलदृगात्मकोऽहं क्रियान्तरं क्रियान्तरासक्तमनाः ज्योतिः तत्र तथ्यं तस्य तालट्ठमारोहणकर्तृवद्भवम् दृश्यानुविद्धः धीमतः न नास्त्येव निगमवचोवेद्योऽहमनवद्याखण्डबोधरूपोऽहम् नित्यसिद्धोऽहम् नित्यानन्दोऽहमद्वितीयोऽहम् पतयसौ परं पूर्ण प्रत्यगभिन्नमखण्डं प्रत्ययूपेण बहिरन्तश्चापि बहिर्दष्टिः बुद्धोऽहं ब्रह्मैवाहं मायातकार्यलेशशून्योऽहम् मुमुक्षुः युक्तमीषत् यो योगं योगारूढस्य वाङ्मनसा विदिताविदितान्योऽहं शान्तोऽहमनन्तोऽहं शुद्धम् शुद्धोऽहं श्रुत्यवगम्यं संविन्मात्रः सकृद्विभातोऽहम् सततपरानन्दसिन्धुरेवाहम् सत्यज्ञानादिलक्षणं समाधिः समारोहति सर्ववेदान्तसिद्धान्तसारसंग्रहः सविकल्पकः साध्यवस्तुमात्रोऽहम् सिद्धस्य हि २३८ ८६४ ८६५ ८६६ ८६७ ८६८ ८६९ ८७०"},
{"pageid":"sg_015|272","text":"इतीर्यते उद्भवाद्यपगतिर्निरर्गला एवं एष कथितः कामादिदृश्यप्रविलापपूर्वक किंचि कुर्यान्निर्विकल्पोऽस्य च तन्मात्रगाहकैः तिष्ठतो दीर्घकालं दृश्यस्यापि दृश्येव द्वाह्याभ्यन्तरवेदनशून्यः ध्रुवम् नित्यता नित्यनिश्चलनिरन्तनिवृतिः निरन्तरम् निर्विकल्प निर्विकल्पकसमाधिनिष्ठया निवर्तकमनोवस्था निष्ठस्य भवति भावः भावयेन्निश्चलो य यतिः यो वस्तु वा विद्वानहमिदमिति वृत्त्या शब्दानुविद्धः शब्दैः शुद्धोऽहमित्यादिकशब्दमिश्रः संस्कारपूर्वकं सन्मावगाहिन्या समर्पितं समाधिः सर्ववेदान्तसिद्धान्तसारसंग्रहः सविकल्पसमाधिं साक्षित्वात्समुल्लेखनमात्मनि सिध्यति २३९ ८७१ ८७२ ८७३ ८७४ ८७५"},
{"pageid":"sg_015|273","text":"अधिष्ठानं अध्यस्तजगतो आरोपिते इति उपेक्ष्य एकीकृत्य एकीकृत्योच्यते एतानि एते एव कश्चिदनन्यः कार्य क्रियते च चित्त्वं जगत् जीवन्तोऽपि तत्प्रकारं तत्राध्यस्तमिदं तथानन्दरूपं तथैव तरङ्ग तरङ्गोऽयमिति द्राव्यं द्वयम् द्वैतनिवृत्तये धन्या नाम नामरूपमिदं नामरूपात्मकं नामरूपे निर्दिश्यते निर्विकल्पं निशामय निष्ठिताः पञ्च परं प्रवक्ष्यामि बाह्यदेशेऽपि ब्रह्म ब्रह्मणः भाति भ्रमात् मुक्ता मूर्खरिदं यत्तस्मिन्नेव यत्नेन यथा यद्रह्मणस्त्रयम् रसं रूपं वहिर्दशाम् विश्वमिति शैत्यं श्वेतं सच्चिदानन्दनामरूपाणि सच्चिदानन्दलक्षणम् सतः सत्त्वं समाधित्रितयं समासतः सर्ववेदान्तसिद्धान्तसारसंग्रहः स्तूष्णीमास्ते स्वानन्दामृतसिन्धुनिमग्न हृदि ८७६ ८७७ ८७८ ८७९ ८८० ८८१ ८८२ ८८३"},
{"pageid":"sg_015|274","text":"16 II P S अधिष्ठानं आदिमः इयं कदापि क्रिया खं गन्धो गुणा च चान्यः जातिविशेषो तत्कार्यजातम् तथा तेजो तोयं न नापि नामरूपे निश्चितात्मा ने नो परं पृथकृत्वा ब्रह्म ब्रह्मण्येव भवेद्भवम् भूर्न यतिः यत्तदेवाहमित्येव यदेषामधिष्ठानभूतं रसो रूपं वा वायुनं विलापयन् विशुद्धं शब्दो सकाशाद्रह्मणो सच्चिदानन्दमद्वयम् सच्चिदानन्दरूपया सत्तदेवाहमस्मि सदेकं सद्व्यजातं सन्नापि समाधिर्बाह्य सर्ववेदान्तसिद्धान्तसारसंग्रहः स्पर्शको स्वरूपमात्रग्रहणं २४१ ८८४ ८८५ ८८६ ८८७"},
{"pageid":"sg_015|275","text":"अद्वैतं अध्यस्तनामरूपादिप्रविलापेन एतदृश्यं कालो कुर्याद्विद्वान्बाह्यदृश्यानुविद्धम् गच्छंस्तिष्ठन्वा चाक्षाणि चित्तं तद्भह्म दिग्वापि देशो देहो न नापि नामरूपात्मकं नित्यं निर्मलम् न्न परं परमानन्दं प्राणवायु बुद्धिर्न ब्रह्मैवास्मीति भावयेत् मेनो यदेषामधिष्ठानभूतं यो वस्त्वन्तरं विशुद्धं शयानोऽपि सत्तदेवाहमस्मि सत्यं सत्स्या सदेकं सदेति सर्ववेदान्तसिद्धान्तसारसंग्रहः स्थूलसूक्ष्मादिरूपम् ह्यहंधीः ऽधिष्ठानं २४२ ८८८ ८८९ ८९० ८९१ ८९२"},
{"pageid":"sg_015|276","text":"आद्यन्तरहितं आनन्दमक्षरं इत्येवं उत्थाने कुर्वीत केवलं चित्तं जितेन्द्रियः तत्त्वसिद्धं तदात्मना त्रिविधच्छेदवर्जितम् ध्यायतः न नित्यमुक्तमविक्रियम् निरञ्जनमनामयम् निराकारं निरातङ्क निराभासं निर्विकल्पं निर्विकारं निर्विकारादिशब्दमावसमर्पितम् निर्विशेषं निश्चलावस्था निष्कलङ्क परं परमाद्वैतं पराकाशं पूर्ण प्रज्ञानैकरसं प्रतिष्ठति प्रत्यगखण्डितम् प्रयतो बुद्धं ब्रह्मानन्दरसावेशादेकीभूय ब्रह्मैवास्मीति ब्रह्मैवाहं भावयेत् महत्तमम् मुक्तं यतिः लक्ष्ये वस्तु वाप्यनुत्थानेऽप्यप्रमत्तो वृत्तेर्या शुद्धं स संशयः सत्यं समाधिरकल्पकः समाधिषकं सर्वदा सर्ववेदान्तसिद्धान्तसारसंग्रहः सुसूक्ष्ममस्तितामात्रं स्वप्रकाशं २४३ ८९३ ८९४ ८९५ ८९६ ८९७ ८९८ ९००"},
{"pageid":"sg_015|277","text":"अस्मिन्समाधौ कर्तव्यो कुरुते केवलत्वम् क्षणं खलु जीवन्मुक्तस्य जृम्भते तमो तस्यैव तावत्समाधिषट्केन तिष्ठन्ति त्सर्वात्मभावः न नयेत्कालं निःशेषं निरन्तरम् निवर्तते नैवास्ति परित्यज्य पुनर्विकल्पः प्रन्थिर्लयं प्रमादे प्रमादो प्रमादोऽत्र प्रयास प्रसिध्यत्यनिर्गलम् फलम् बुधाः ब्रह्मविद्याफलं ममेत्याद्यसदात्मगाहको माया मृत्युनं मोक्षमिच्छता यः यथा यमः यस्तस्य याति यावन्न योऽहं वासनामयः विदुः विदुषा विदुषो विपरीतार्थधीर्यावन्न स सताम् सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वात्मभावो सर्वात्मभावोऽप्यमुनैव सिध्ये सूर्यापाये स्वरूपस्फुरणं स्वानन्दानुभवः स्वानुभूतिं स्वानुभूतौ २४४ ९०१ ९०२ ९०४"},
{"pageid":"sg_015|278","text":"अष्टावङ्गानि आसनम् इत्याहुर्योगशास्त्रार्थकोविदाः इष्यते एष कर्मबन्धो ग्रन्धि च चाप्यप्रमत्तः तमेव तस्मात्त्वं धारणा ध्यानं नश्यति निगदन्ति नित्यं नियम निर्दह्य निर्विकल्पसमाधिर्यो निष्कण्टकः न्कृत्वा पन्था प्रत्याहारश्चापि प्राणायामस्तथा ब्रह्मात्मबोधोऽप्रतिबन्ध ब्रह्मानन्दपीयुषसिन्धौ ब्रह्मेति मजन्क्रीडन्मोदमानो मनीषिणः मुक्तेर्ब्रह्मात्मना मुमुक्षूणां मुहुर्मुहुः यत्सदेकत्वदर्शनम् यमो यमोऽयमिति युक्तः योग योगस्य रमस्व विजातीयतिरस्कृतिः विज्ञानादिन्द्रियग्रामसंयमः वृत्तिनैश्चल्यलक्षणा शुद्धात्मनां संप्रोक्तोऽभ्यसनीयो सजातीयप्रवाहश्च समाधिना समाधिरित्येव समाधी सर्व सर्ववेदान्तसिद्धान्तसारसंग्रहः साधु स्थितेः २५५ ९०६ ९०७ ९०८ ९०९ ९१० ९११ ९१२"},
{"pageid":"sg_015|279","text":"अयं आसनं उच्यते कुम्भकः चापि चित्तादिसर्वभावेषु चैव ततस्तद्वत्तिनैश्चल्यं तद्विजानीयादितरत्सुखनाशनम् त्यक्त्वा दर्शनात् धारणं धारणा ध्यानशब्देनविख्याता नियमाक्रियते नियमो निरालम्बतया निरोधः निर्विकारतया निषेधनं परमानन्ददायिनी परानन्दो परी पुनः पूरको प्रत्यहारः प्रपञ्चस्य प्रबुद्धानामज्ञानां प्राणपीडनम् प्राणसंयमः प्राणायामः बुधैः ब्रह्मचिन्तनम् ब्रह्मणस्तत्र ब्रह्मत्वेनैव ब्रह्माकारतया ब्रह्मैवास्मीति भवेद्यस्मिन्नजस्रं भावनात् मता मनसश्चितिमञ्जनम् मनसो मनो मुमुक्षुभिः यत्र या याति रेचकाख्यः वायुरीरितः विज्ञेयोऽभ्यसनीयो विषयेष्वात्मतां वृत्तिः वृत्त्या स सद्वृत्त्या समीरणः सर्ववृत्तीनां सर्ववेदान्तसिद्धान्तसारसंग्रहः सा सुखेनैव स्थितिः हि २४६ ९१३ ९१४ ९१५ ९१६ ९१७ ९१८ ९२०"},
{"pageid":"sg_015|280","text":"अनुसंधानराहित्यमालस्यं इति उत्थाय एवं क्रियमाणे क्वचि गुरवे गुरुवचनाच्छूतिप्रमाणा तद्ब्रह्मविजनैः तमश्च तु त्परमवगम्य त्याज्यं दुचलाकृतिरात्मनिष्ठितोऽभूत् धीमान्सगद्गदमुवाच नमस्ते नमो नित्यानन्दस्वरूपिणे परमानन्दाद्रुमेत्य पुनर्मुदा प्रमाणपूर्वकं प्रमादरहितो प्रशमितकरणः बलात् बहुकालं ब्रह्म भयं भोगलालसम् मानसम् यद्विघ्नबाहुल्यं वशी विक्षेपस्तेजस्पन्दश्च विघ्रानेतान्परित्यक्त्वा विन्ना वृत्तिविस्मरणं वै शून्यता समाधाय समाधिनिष्ठया समाधौ समाहितात्मा सम्यक्समाधिनसंज्ञिकः सर्ववेदान्तसिद्धान्तसारसंग्रहः साक्षाद्भवितुमर्हसि स्वतत्त्वमात्मयुक्त्या स्वस्वरूपे ह ह्यायान्ति २४७ ९२१ ९२२ ९२३ ९२४ ९२५ ९२६"},
{"pageid":"sg_015|281","text":"अकर्ताहमभोक्ताहमविकारोऽहमक्रियः आनन्दघन एवाहमसङ्गोऽहं क करोमि किं किम् केवलोऽहं क्षणात् गच्छामि गृह्णामि च छायया तद्विलक्षणम् ते त्यक्ताहंताय त्यजामि त्वत्कटाक्षवरचान्द्रचन्द्रिकापातधूतभवतापजः त्वदनुग्रहात् दयाधाम्न दुटु न नमः नमो नित्यानन्दस्वरूपोऽहमात्माहं नैवास्ति पारमस्य पुनतिरोधत्ते पूरितं पूर्णोऽहमनवद्योऽहं प्राप्तवानहमखण्डवैभवानन्दमात्मपदमक्षयं ब्रह्माण्डबुद्दसहस्रम् ब्रह्मैवाभवमद्वयम् भूत्वा भूने मयि मरुता महति महाकल्पाम्बुना महिम्नः मायामयेन मुक्तसङ्गाय यत्कटाक्षेण यत्किंचित्पुरुषं यथा यन्मया वा विश्व शान्ताय शीतं श्रमः सदाशिवः सद्रो सर्ववेदान्तसिद्धान्तसारसंग्रहः सुखबोधपयोधौ सुप्तुं स्पृशत्येव स्पृष्टमुष्णं २४८ ९२७ ९२८ ९३० ९३१ ९३३"},
{"pageid":"sg_015|282","text":"अविकारमुदासीनं इत्युक्त्वा कर्मणि कूटस्थचिदात्मनो कृतानतिः कृपया गुरु गृहधर्माः च जीवन्मुक्तस्य ज्ञातं ज्ञाते ज्ञानभूमिः ज्ञानभूमिकाया तत्त्वत तनुमानसी तु तुभ्यं तुर्यगा तृतीया दाहकत्वम् द्वितीया न पदार्थाभावना प्रदीपवत् प्रश्रयेण प्रष्टव्यांशमपृच्छत ब्रूहि भगवन्ननुभूतेश्च मुमुक्षोरुपकाराय मे यत् यस्मिंस्त्वया रजोर्यथारोपितवस्तुसङ्ग रवेर्यथा लक्षणमादितः लक्षणम् वक्ष्ये वहेर्यथा वायसि विचारणा विदेहमुक्तस्य विलक्षणम् शुभेच्छा श्रीगुरुः षष्ठी स सत्त्वापत्तिश्चतुर्थी सप्तमी समुदीरिता सर्व सर्ववेदान्तसिद्धान्तसारसंग्रहः साक्षिणं साक्षिभावो साक्ष्यधर्मा स्तथैव स्तुत्वा स्पृशन्ति स्मृता स्यात्ततोऽसंसक्तिनामिका स्यात्पृष्टमद्य स्यात्प्रथमा २४९ ९३४ ९३५ ९३६ ९३७ ९३८ ९३९ ९४०"},
{"pageid":"sg_015|283","text":"आभ्यन्तराणां एवास्मि किं गतिः चिरप्रयत्नेनावबोधनम् चोच्यते ज्ञेया तनुतामेति तनुमानसी तु तुर्यगा दशाचतुष्टयाभ्यासादसंसर्गफला नाम पदार्थानामभावनात् पदार्थाभावना परप्रयुक्तेन प्रेक्ष्योऽहं प्रोक्तासंसक्तिनामिका प्रोच्यते बाह्यानां बुधैः भवति भूमिका भूमिकात्रितयाभ्यासाच्चित्तेऽर्थविरतेर्वशात् भूमिकापञ्चकाभ्यासात्स्वात्मारामतया भृशम् मूढ यत्र यत्स्वभावैकनिष्ठत्वं या रूढसत्त्वचमत्कारा विचारणा विचारणाशुभेच्छाभ्यामिन्द्रियार्थेष्वरक्तता वैराग्यपूर्वमिच्छेति शास्त्रसजनसंपर्कवैराग्याभ्यासपूर्वकम् शास्त्रसजनैः शुद्धे शुभेच्छा षड्भूमिकाचिराभ्यासाद्भेदस्यानुपलम्भनात् षष्ठी सत्त्वात्मनि सत्त्वापत्तिरुदाहृता सदाचारप्रवृत्तिर्या सर्ववेदान्तसिद्धान्तसारसंग्रहः सा स्थितः स्थिते २५० ९४१ ९४२ ९४३ ९४४ ९४५ ९४६ ९४७ ९४८"},
{"pageid":"sg_015|284","text":"अतिसूक्ष्मविमर्शेन आनन्दानुभवो इतीर्यते इदं कारणाज्ञाननाशाद्यदृष्ट्रदर्शनदृश्यता कारणाभासचेष्टितैः कार्यमस्ति किंचिदन्यदस्तीति चिन्मयाकारमतयो चिरानुभूतान्तरानन्दानुभवस्थितौ जाग्रजाग्रदिति जाग्रत्सुप्तिः जाग्रत्स्वप्नः तज्ज्ञानं दृश्यपरम्पराम् दृश्यभावेष्वभावना धीवृत्तिप्रसरैर्गतः न नामरूपपरित्यागो परिपूर्णचिदाकाशे प्राहुर्महान्तो बन्धो बोधात्मतां बोधे ब्रह्मवित्तमाः ममेति मयि मूलाज्ञानविनाशेन मेऽतिस्वल्पोऽपि यदा यात्येष यो विदित्वा विद्वन् विना विलीयते वृत्तौ सच्चिदानन्दे समात्मतां समीर्यते सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वेषु सुप्तिजाग्रदितीर्यते सुप्तिस्वप्न स्वधीवृत्तिरचञ्चला स्वप्नजाग्रदितीर्यते स्वप्नसुप्तिरितीर्यते स्वप्नस्वप्नः २५१ ९४९ ९५० ९५१ ९५२ ९५३ ९५४ ९५५ ९५६"},
{"pageid":"sg_015|285","text":"अद्वैते अन्तर्मुखतया इत्यवस्थासमुल्लासं कुर्वन्नभ्यासमेतस्यां केवलीभावभावना क्रमाप्राप्नोति गते गाढनिद्रालुरिव च जगज्जाग्रदितीर्यते तुर्यभूमिसुयोगतः तुर्याख्या तुर्यातीतदशोच्यते तुर्यावस्था दृश्यधीवृत्तिरेतस्य द्वैते धारैका नित्यं निर्विकारेकरूपिणी पञ्चमी परं परब्रह्मवदाभाति परिकीर्तिता परिश्रान्ततया पश्यन्ति प्रशमं बोधेकतावाप्तिः भूमिभेदाभेदयुतं भूमिमारुह्य भूमिमुपाश्रितः भूम्यां यथावद्भेदबुद्धयेदं योगिरा लक्ष्यते विदेहमुक्तिरेवात्र विमृशन्मुच्यते शान्ताशेषविशेषांशस्तिष्ठेदद्वैतमात्रके शुभेच्छादित्रयं षष्ठी सप्तभूमि सम्यग्विवासनः सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वावस्थासु सुखी सुप्तिसुप्तिरितीर्यते सुषुप्तिपदनामिकाम् स्थैर्यमायाते स्मृतम् स्वप्नवल्लोकं २५२ ९५७ ९५८ ९५९ ९६० ९६१ ९६२ ९६३ ९६४"},
{"pageid":"sg_015|286","text":"अन्तःपूण अन्तःशून्यो अस्तं आस्तेऽद्वैतेऽतिनिर्भयः इवाम्बरे इवार्णवे उच्यते कुर्वतोऽकुर्वतो केवलं क्षीणमनन गतं च चरन्नपि जागर्ति जाग्रन्न जीवन्मुक्त न नाप्यनहंकृतिः नासन्न नास्तमायाति नाहं नाहंकृतो निर्वासनो नोदेति परार्थेष्विव पूर्णकुम्भ पूर्णात्मा प्रभा बहिःपूर्णः बहिःशून्यः बुद्धिर्यस्य बोधः भाव मनः यः यत्र यथाप्राप्तस्थितिर्यस्य यथास्थितमिदं यस्य यो योऽन्तव्यमवदत्यच्छः रागद्वेषभयादीनामनुरूपं लिप्यते वापि विद्यते व्यवहारवतोऽपि व्यवहार्यपि व्योम शीतलः शून्यकुम्भ स सञ्चापि समस्तार्थजालेषु सर्व सर्ववेदान्तसिद्धान्तसारसंग्रहः सुखदुःखे सुषुप्तिस्थो स्थितं २५३ ९६५ ९६६ ९६७ ९६८ ९७१ ९७२"},
{"pageid":"sg_015|287","text":"अश्लुब्धचित्तविश्रान्तः अहं आत्ममात्रेण इदं उच्यते कालसात्कृते च चित्ते चिदहं चिदात्माहं चेति जगदयं जीवन्मुक्त जीवन्मुक्तिपदं ततस्तत्संबभूवासौ त्यक्त्वा दृश्यजातमवास्तवम् देहत्रयातिरिक्तोऽहं देहादिकं द्वैतवर्जितचिन्मात्रे न नास्ति निर्गुणोऽहं निश्चयः पदे परमपावने परमानन्दपूर्णो परात्परः परात्माहं पवनोऽस्पन्दतामिव ब्रह्म ब्रह्मविदां ब्रह्मास्म्यहं ब्रह्माहमिति ब्रह्मेति यः यच्छून्यवादिनां यत् यद्रािमप्यगोचरम् यस्तिष्ठेत्स यस्य यस्यान्तः विशत्यदेहमुक्तित्वं शुद्धचैतन्यमस्म्यहम् शून्यं स सर्ववेदान्तसिद्धान्तसारसंग्रहः सोऽयं स्फुरति स्वदेहे २५४ ९७३ ९७४ ९७५ ९७६ ९७७ ९७८ ९७९ ९८०"},
{"pageid":"sg_015|288","text":"अतीतातीतभावो अवस्थात्रयहीनात्मा अहिनिर्बयनीसर्पनिमको एव ओंकारवाच्यहीनात्मा कालः कालैकवादिनाम् च चित्तवृत्तिविहीनो चित्तवृत्तेरतीतो चिदेवाहमेवं चिन्त्यते चिन्मात्रेव जीववर्जितः जीवात्मेति तत्तत्त्वं तदसौ न नाभिमन्यते पतितस्तिष्ठेत्तं परमात्मेति पुरुषः प्रपञ्चभानं ब्रह्माकारमपीह ब्रह्मैवाहं मलात्मकम् मलानां मुक्त यत्सर्वशास्त्रसिद्धान्तं यत्सर्वहृदयानुगम् यश्चित्तवृत्त्यावभासकः यसवै यस्तिष्ठेद्विदेहो यस्य यो योगवादिनाम् वल्मीके वस्तु वापि विज्ञानं विज्ञानविदां विदेहो शिवः शैवागमस्थानां सः सर्पो सर्वगं सर्वचिन्ताविवर्जितः सर्ववाच्यविवर्जितः सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वसंकल्पहीनात्मा सांख्यदृष्टीनामीश्वरो स्थितः २५५ ९८१ ९८२ ९८३ ९८४ ९८५ ९८६ ९८७ ९८८"},
{"pageid":"sg_015|289","text":"इति इदं ईश्वरश्लेति एव एवं कालभेदं किंचन किंचिद्भेदं किंचिद्वापि क्रमात् च चैतन्यमित्यपि चैतन्यमेवेत्यहं चैव जीवेश्वरेति ततस्तूष्णीं तदतीतं तदुच्यते तद्विद्याविषयं तस्यास्ति तूष्णीं तूष्णीमेव ते तैजसश्चैव त्रयम् त्विति देशभेदं न नाभिमन्यते निश्चयशून्यो नेति नेतीत्यरूपत्वादशरीरो परं पिण्डाण्डं प्रत्यगात्मनि प्रत्यग्ज्ञानशिखिध्वस्ते प्राज्ञश्चेति ब्रह्म ब्रह्माण्डं ब्रह्मैव भवत्ययम् भूरादयः मिथ्याज्ञाने मुक्त यो लीयन्ते लोको वस्तुभेदं वाक्ये विदेहो विद्यते विराड् विश्वश्च वेदशास्त्रेष्वहं शरीरं शान्तं सः सत्यं सत्यज्ञानसुखात्मकम् सर्ववेदान्तसिद्धान्तसारसंग्रहः सहेतुके साक्षद्वस्तुतोऽवस्तुतोऽपि सूक्ष्मं स्थूलं स्वभेदकम् स्वस्वोपाधिलयादेव हिरण्यगर्भश्च २५६ ९९० ९९२ ९९४ ९९६"},
{"pageid":"sg_015|290","text":"5 17 II P असंकल्पेन इति एव गुरुरेष गुरोर्वाक्यं च चित्तमिदं छिन्नं छिन्नसंशयः ज्ञातज्ञेयः ज्ञानी तत्त्यजन्मोक्षमश्नुते तदा तद्विना तस्योत्क्रान्तिरिष्यते तावत्तावत्परानन्दः तेन दुष्कृतम् ध्यानयोगेन न नाविद्यास्तीह निरुत्तरः निर्मग्नमानसः निर्मुक्तबन्धनः नो परमाक्षरवित्सदा परमात्मैव परे पावयन्वसुधां प्रियेषु ब्रह्म ब्रह्मणि ब्रह्माप्येति ब्रह्मैव माया मृतो यत्र यदा यद्यत्स्वाभिमतं ययौ यावद्यावच्च लीयेत वस्तु विचचार विसृज्य शत्रेण शान्तं शिष्यते शिष्यस्तु श्रुत्वा स संत्यज्यतेऽखिलम् संपद्यते संप्रणम्य सदानन्दसिन्धौ सद्बुद्धे सद्रोश्चरणाम्बुजम् सनातनम् समनुज्ञातो सर्व सर्वगतं सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्वापह्नव सव सिद्धान्तोऽध्यात्मशास्त्राणां सुकृतमप्रियेषु स्वयं स्वेषु हि १००० १००१ १००२ १००३ १००४ २५७ ९९७ ९९८ ९९९"},
{"pageid":"sg_015|291","text":"4 i इति इत्याचार्यस्य कृतौ ग्रन्थोऽयं निरूपितं भगवत्पूज्यपादशिष्यस्य मुमुक्षूणां रचितः शिष्यस्य श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णः संवादेनात्मलक्षणम् सताम् सर्ववेदान्तसिद्धान्तसारसंग्रहः सर्ववेदान्तसिद्धान्तसारसंग्रहनामकः सुखबोधोपपत्तये हृदयग्रन्थिविच्छित्यै १००५ १००६ २५८"},
{"pageid":"sg_015|292","text":"अश्लोकानुक्रमणिका"},
{"pageid":"sg_015|293","text":""},
{"pageid":"sg_015|294","text":"अ अंशद्वयवति अकर्ताहमभोक्ताहं अकामयितृता अखण्डं अखण्डाकारवृत्तिः अखण्डाख्या अखण्डानन्दरूपस्य अखण्डानन्दसंबोधो अखण्डामेवैतां अखण्डैकरसत्वेन अगमन्मे अङ्कुशमहमखिलानां अङ्गानां अङ्गारनद्यां अचेतनस्य अच्छिन्नछिन्नवद्भाति अजडात्मवदाभान्ति अजरोऽहमक्षरोऽहं अजहल्लक्षणा अज्ञात्वैव अज्ञात्वैवं अज्ञानं अज्ञानकलुषं अज्ञानज्ञानयोस्तद्वत् अज्ञानतदवच्छिन्न अज्ञानदूरीकरणं अज्ञानप्रभवं अज्ञानमपि च जीवं तत्त्वं तपने दीपादेः निक्षेप निगमे परं पृष्ठम् प्रकृतिः मनोऽन्यत्र वापि विज्ञानं विद्यात् वृत्तिरेषा व्यष्टयभिप्रायात् शक्तिः श्रीः श्लोकानुक्रमणिका सच्चिदानन्दं समतां सर्व सा स्वप्नात् हि १०३ १०८ १२४ १५४ १५५ १५७ १७ १७१ १८५ १८८ १९२ १९८ २०३ २१२ २१६ २१८ २२६ २२७ २२८ २४८ २८ ४१ ४८ ४९ ५७ ६४"},
{"pageid":"sg_015|295","text":"अज्ञानस्य अज्ञानान्मानसोपाधेः अज्ञोऽहमित्यनुभवात् अत अतस्तमपरित्यज्य अतह्यावृत्तिरूपेण अतिसूक्ष्मतरः अतिसूक्ष्मविमर्शन अतोऽन्तरङ्गस्थित० अतोऽप्रामाणिकमिति अतोऽयं अत्यन्तं अत्यन्ततीव्रवैराग्यं अत्र अत्रापि अथ अदृश्यं अद्वितीयस्वमात्रोऽसौ अद्वैतं अद्वैतबोधकानां अद्वैतमेव अधिकारी अध्यस्तजगतो अध्यस्तनामरूपादि० अध्यारोपापवादक्रम० अध्यासदोषात्समुपा० अध्यासबाधागमनस्य अध्यासादेव अध्यासो अनण्वस्थूलमहस्व० अनन्तशक्तिसंपन्नो अनपेक्षः अनवगतकाञ्चनानां अनात्मनो अनात्मन्यहमित्येव अनात्मन्यात्मताध्यासः अनात्मन्यात्मताध्यासे अनात्मा अनाद्यविद्यानिर्वाच्या आत्मेति आधिकारिविषयभेदौ एतदनिर्वाच्यं एव खल्वेष च चान्यत्र जन्मजरा० नाम निवृत्तिस्तु पिण्डोऽयं पुत्र पृष्ठम् प्रश्नः ब्रूमः भक्त्या भवेद्वस्तु भावरूपं मतं यदि रूपं विषयः वृत्ति० शुचिर्दक्षः शुद्धं श्रद्धया श्लोकानुक्रमणिका संगच्छते संसारो सत्यं समाधानं सम्यक् सुखरूपं १०४ १०६ ११४ १४० १४४ १५४ १५७ १६३ १६८ १७७ १७८ १७९ १८० १८२ १८४ १८६ १९० १९४ २० २१५ २१८ २२७ २२९ २४० २४२ २५१ २६ २६२ २७ ४२ ४३ ४५ ५९ ६० ६४ ‫عل‬ ‫مل‬ ‫ه‬"},
{"pageid":"sg_015|296","text":"अनापन्नविकारः अनायासेन अनित्यत्वं अनुकम्पा अनुभवति अनुभूतिबलाच्चापि अनुभूतोऽप्ययं अनुसंधानराहित्य० अनुस्यूतात्मनः अनेनैव अनेनोद्भूतगुणकं अन्तः अन्तःकरणतद्वत्तिसाक्षी अन्तःकरणतवृत्तिद्रष्ट् अन्तःप्रज्ञत्वादिविकल्पै० अन्तःशून्यो अन्तरङ्गं अन्तरङ्गविहीनस्य अन्तर्बन्धेन अन्तर्बहिः अन्तर्बहिश्चापि अन्नं अन्नप्राणमनोमय० अन्नमयादेरस्मादपरं अन्यत्र अन्यथा अन्यप्रकाशं अन्योऽन्तर अपञ्चीकृतभूतेभ्यो अपरः अपरोक्षतयैवात्मा अपरोक्षानुभूतिवें अपरोऽहमनपरोऽहं अपाणिपादोऽहं अपि अबंशकतया अभाव अभिभूतः अभेद अभ्रेषु अमनस्त्वान्न अयं आत्मा उभयोः एव एवात्मा किम० क्रियते च चापि जिह्वा त्वन्यधर्माणां दया दुःख देवातिथिभ्यो धावत्सु न नित्यत्वं नो पृष्ठम् प्रकारेण प्रबुद्धाना० प्रश्नो बद्धस्य बलवत् बहिःशून्यः भेदो मृदेव मे येनास्मा० लोको विपरीतं विश्वमात्मा व्यापकत्वाद्धि श्लोकानुक्रमणिका स सत्ता सत्सु सर्वैषधीनां सुप्तौ सैव स्यात् स्वयमखण्डि० हि १० १०५ १२३ १३ १४० १४३ १५६ १५८ १६८ १६९ १७५ १८६ १९० १९५ १९८ २० २०० २०२ २०४ २०७ २०९ २२२ २२४ २२६ २३४ २३८ २४६ २४७ २५३ २६ २६३ २७ ६१ ७४ ८३ ९९ ‫هس‬"},
{"pageid":"sg_015|297","text":"अथ अयमात्मा अरुणेनेव अर्थी अलातं अलाभाद्विगुणं अल्पानल्पप्रपञ्चप्रलय अवच्छिन्न अवस्तु अवस्था अविचारितरमणीयं अविद्याकार्यकरण० अविद्याकार्यतस्तुल्यौ अविद्याहृदयग्रन्थि अविरुद्ध अविरोधितया अवेक्ष्य अवेद्यमानः अव्यक्तमपरं अव्यक्तशब्दिते अव्याकृतं अव्याकृतात्मनावस्थां अशितान्नरसादीनां अष्टावङ्गानि असकृदनुचिन्तिताना०४८ असङ्गः असनेव अस्तविकल्पमतीना० अस्ति अस्तीत्येवोपलब्धव्यं अस्त्यन्यदिति अस्मिन्नात्मन्यनात्मत्व० अस्मिन्समाधौ अस्य अस्यावस्था अस्योपाधिः अहं अहंकारस्य इत्यादि इवाज्ञानात् कर्तास्म्यहं कर्म कुरुते घटः तत्प्रमाणैर्य० तदव्यक्तमश दुःखं दोषं द्रधृतया पदार्थान्तरांशं पुरुषः पूर्व पृष्ठम् प्राज्ञे प्रोक्ताः प्रोक्तो बहुविधाः बोधेन ब्रह्म ब्रह्मास्म्यहं ब्रह्मा० ब्रह्मेति ब्रह्मैव भोक्ता भ्रमणेनैव मतं योगस्य वाक्यार्थ० विच्छित्तिः विषये व्यष्टिरहंकार० शास्त्रानुसारित्वा० शुद्धसत्त्व० श्लोकानुक्रमणिका सच्चिदानन्दा० समर्थ सिद्धो सुषुप्तिः स्यात् स्वयमन्य० स्वयमित्यस्मिन्नर्थे हि १० १०३ ११० ११५ ११८ १३ १३३ १३४ १३८ १४५ १५३ १५४ १५६ १६४ १७६ १८३ १९० १९२ १९५ १९६ २०६ २१३ २१४ २१९ २२२ २४४ २४५ २५४ २६४ ३५ ४७ ४९ ५७ ६२ ७ ८६"},
{"pageid":"sg_015|298","text":"अहं अहमदमिति अहमाकाशवत्सर्व अहमालम्बनसिद्ध अहमेकोऽपि अहिंसा अात्म आ आकाशवाय्वोधर्मस्तु आकाशादिगताः आत्मचैतन्यमाश्रित्य आत्मनः आत्मनस्तत्प्रकाशत्वं आत्मनीव आत्मनो आत्मन्येवाखिलं आत्ममये आत्मयाथार्थ्यनिश्चित्यै आत्मवत्सर्वभूतेषु आत्मस्वरूपमविचार्य आत्मा आत्माकम्पः आत्मातः आत्मानं आत्मानात्मप्रतीतिः आत्मानात्मविवेक आत्मानात्मविवेकं आत्मानात्मविवेकार्थे आत्मान्यः खलु च चिद्वित्सुखात्मा० जानन् ज्ञानमयः तु ते दृश्यं नास्ति नित्यो नियामकश्चान्तः पञ्च पटे परमप्रेमा० पुण्यो पृष्ठम् प्राप्तो प्रियतम मतिभ्यां ममेत्येव महति वपुत्रेऽपि वाङमनःकायैः विकारहीनस्तु विक्रिया शब्देनविख्यात श्लोकानुक्रमणिका सच्चिदंशश्च सततं सदा० सद्रूपो साक्षिमात्नत्वं सुखमन्यचे० सुखमन्यच्च सुखरूपत्वात् सुखरूपत्वे सुखात्मा सूक्ष्मश्च सोऽयमध्यास स्थूलभोगानां स्फु० हि हिनियनीसर्प० १२३ १४ १५२ १५८ १६० १६२ १६८ १७१ १७४ १८३ १८५ १८६ २०१ २०२ २०३ २३० २५५ २६५ ४५ ४७ ५ ५९ ६ ६० ६१ ६२ ७ ७० ८७"},
{"pageid":"sg_015|299","text":"अश्लिष्यात्मानमात्मा आत्मा आत्माभासं आत्माम्बोधेस्तरङ्गो आत्मावभासयत्येको आत्मैवेदं आत्मोपाधेरविद्यायाः आदावन्ते आदौ आद्यं आद्योऽहमनाद्योऽहं आद्योऽहमात्मभाजा आधारभूतं आध्यात्मिकादि आनन्दघनतामस्य आनन्दप्रचुरत्वेन आनन्दरूपमात्मानं आनन्दान्यश्च आप्त्राप्ययोस्तु आभासमात्रास्ताः आयातासु आरम्भन्ते आरूढस्य आरोपितं आर्जने आलम्बनतया आविद्यकं आवृतिस्तमसः आशापाशशतेन आसनं आसीत्पूर्व आसुरीं आस्ते आस्वाद्यते इति कार्यगुणान्ये गतासु गुरुणा गुरुवचनात् च जगत्सर्वं ततो तथान्ते तद्भवेन्मौनं तद्विजानीयात् त्यक्त्वा दाने देशिकचरणं नित्यानित्य निश्चयमेतस्य निश्चयशून्यो पृष्ठम् पृष्ठो प्रकाशकः बुद्धिः बोधितः भक्ष्येषु भाति भेदश्चे० मध्ये मूढतमो यदख० यदि यदुःखं यो रक्षणे वा विनिष्कलो विवेकावं शक्तिः शरीरादि श्लोकानुक्रमणिका स संपदं सर्वान् सुबन्धुः स्या० स्वच्छो ह्येको ११२ ११७ १२१ १२७ १३० १५५ १५८ १६२ १७ १७९ १८० १८७ १८९ १९६ १९९ २०२ २०७ २१० २३८ २४६ २४७ २५६ ४१ ४८ ५ ६० ६१ ६३ ७२ ७६ ८६ ९४"},
{"pageid":"sg_015|300","text":"इति इत्थं इत्थमन्योन्यतादात्म्य० इत्यज्ञानमपि इत्यवस्थासमुल्लास इत्याचार्यस्य इत्यात्मदेहभानेन इत्यात्मदेहभेदेन इत्यात्मबोधलाभं इत्यादि इत्यादिवैपरीत्यं इत्यानन्दसमुत्कर्षः इत्युक्त्वा इत्युक्त्वाभिमुखीकृत्य इत्येवं इदं इदमिदमिति इन्द्रन्द्राण्योः इन्द्रियाणां इन्द्रियाणि इन्द्रियेषु इन्द्रियेष्विन्द्रियार्थेषु इन्द्रियैश्चाल्यमानोऽयं इममर्थमविज्ञाय इयं इष्टसाधनता इष्टस्य इह ईदृशाङ्गसमायुक्तो ईशोऽहमीश्वराणां उक्तसाधनयुक्तेन उक्तसाधनसंपन्नो उच्यतेऽज्ञैर्बलाच्चैतत् कथं कर्तव्या गुरु चेतनत्वं चेष्टयिता जगदयं ज्ञानं तत् त्वात्मा ध्यान० न निरुद्धेषु निर्विकारादि० पण्डितंमन्यैः परसुखविमुखोऽहं पृष्ठम् प्रकामं प्रतीते बुद्धया बोधितमर्थ भूर्न ममेति वस्तुनो शङ्का शिष्यस्य श्रुतिसद्भवात् श्लोकानुक्रमणिका स सन्नापि समष्टिरुत्कृष्टा सर्वेषु साक्षितयात्मानं सोऽयं स्तुत्वा स्थूलवपुर्जातं स्वमात्मानं १२६ १३३ १३४ १३७ १४४ १५ १५२ १५४ १५६ १७२ १८७ १८८ १८९ १९१ १९३ १९५ २०३ २३२ २३४ २४१ २४३ २४९ २५१ २५२ २५४ २५८ २६७ ३० ३७ ३९ ४८ ५४ ८ ८५"},
{"pageid":"sg_015|301","text":"आत्मा उत्तमो उत्थाने उत्पन्नेऽप्यात्मविज्ञाने उत्पाद्यमाप्यं उदयोऽहमेव उपरतिशब्दार्थों उपरमयति उपलक्षणमस्यापि उपलभ्येत उपादानं उपादानेऽखिलाधारे उपाधियोग उपाधियोगसाम्येऽपि उपाधिविलयाद्विष्णौ उपाधिवैशिष्टयकृतो उपाधिस्थोऽपि उभयोः ऊर्जस्वलनिजविभवै०४८ ऋ ऋषिरहमृष्यगणोऽहं एककर्ताश्रयौ एकत्र एकत्वकथने एकत्वरूपवाक्यार्थी एकवृत्त्यैव एकश्चन्द्रः एकस्तत्रास्त्यसङ्ग एकाक्यासीत्सपूर्व एकादश एकीकृत्य एकीकृत्योच्यते एको एकोऽहमेतदीदृश०४९ एतत्संशयजातं एतत्समष्टयवच्छिन्नं एतत्समष्टिव्यष्टयोधो० एतत्सर्वं एतदेवाविविक्तं एतदैक्यप्रमेयस्य कमणी० का केनायं छुप० तद्धमैं तरङ्गोऽयं दयादृष्टया द्वारवतीह द्वितीयः निष्कम्प पृष्ठम् प्रपञ्चस्य ब्रह्मणो भानुस्तदस्थः मध्यमश्चैव मनसः मूर्खे० मृद्भा० मे वा वाप्यनुत्थाने वृत्तिरर्थे श्लोकानुक्रमणिका स संस्कार्य सदु० हस्तौ १०४ १२१ १३० १३४ १३७ १४ १५ १५७ १६८ १७३ १७४ १७५ १७८ १८३ १९४ १९७ २११ २१३ २१९ २२१ २४० २४३ २६८ ३८ ४८ ४९ ५८ ६३ ७५ ७६ ८ ८२ ‫رس‬ ‫ہو‬"},
{"pageid":"sg_015|302","text":"आत्मत्वं आत्मा एतदृश्यं एतयोर्यदुपादान एतस्य एते एतेभ्यः एतैः एतैश्चतुर्भिर्गन्धेन एभिरङ्गैः एव एवं एवमात्मनि एवमात्मारणौ एवमिन्द्रियदृङ्नाह० एष ऐक्यपरैः ऐक्यावभासकोऽहं ऐतदात्म्यमिदं ऐहिकामुष्मिकार्थेषु ओ ओंकारवाच्यहीनात्मा ओजोऽहमषधीनां ओतः औ औपचारिकमात्मत्वं औषधमहमशुभानां क कंचित्कालं कट्वाम्ललवणात्युष्ण० कथं कथमज्ञानमेवात्मा कस्त्वनात्मा कौ च चीकृत्रिमानन्दं तन्तु० देहढ्यादन्य ध्यान० नज्ञाते नामरूप० निकण्टकः निरन्तरकृत पञ्च पन्था पृष्ठम् प्रत्यक्स्वप्रकाश प्रमाणैरस्तीति प्राणादयः प्रियतमः प्रोतश्च मतिराहतानां मनस यद्विघ्बाहुल्यं विदुषां विशेष श्रुतिवाक्यैः श्लोकानुक्रमणिका संसृतेर्हेतु० सन्मात्रगाहिन्या समायुक्तो सर्वमि० सर्वे सूक्ष्मं सूक्ष्मप्रपञ्चस्य सूक्ष्मभूतेभ्यः स्थितः स्थूलं १०६ १३२ १४ १४८ १५८ १६३ १६५ १६७ १६९ १७५ १८ १८४ १८७ १८९ १९१ १९८ २०१ २१ २१६ २३९ २४२ २४५ २४७ २५५ २५६ २६९ २७ ३८ ४० ४७ ४९ ५ ६१ ६२ ८ ८१ ९३"},
{"pageid":"sg_015|303","text":"एव कत्र कथंचित् कथमन्योन्यसापेक्षा कथमसतः कथमेकत्वमनयोः कथयन् कनकं कबलितचञ्चलचेतो० करणप्रयोक्ता करुणारसभरितोऽहं करोति कर्तव्यं कर्ता कर्तुं कर्तुमकर्तुं कर्तृतन्त्रं कर्तृत्वादिकमेतत् कर्म कर्मणा कर्मणां कर्मप्रकरणनिष्ठं कर्मभिरेव कर्मानुरूपेण कलनात्सर्वभूतानां कश्चित्कीटः काकस्य काचभूमौ कान्तां कान्तारे काम कामः कामस्य कामादिदृश्य० कामान्धकारेण कामेन कामो कारणं कारणमसदिति कारणस्यानुरूपेण कारणाज्ञाननाशाद्यत् कारागृहस्यास्य कारुण्यसारसान्द्राः कुण्डलत्वेन केचित् को क्रोधश्च गुणोदयो च जन्तुः जन्मान्तरकृतं जलत्वं जायते न नाम निरुद्धदृष्टिः परिगृह्य पृष्ठम् फलदातृत्वं बीजं बुद्धायुदेति बोधः भवेत्कर्म महाञ्जग० यः यम यस्य लोभश्च वने वा विजने विजयोपायं विज्ञानमयो विष्ठावदसह्यबुद्धिः व्यतिरेकेण श्लोकानुक्रमणिका संकल्पः सजाये साक्षात् साध्यमानस्य स्वांशकतया स्वोचितं १०६ १११ ११२ ११३ ११४ ११५ ११९ १२ १२२ १३ १३० १३४ १३५ १४ १६८ १६९ १७ १७० १८४ १९० १९५ २१६ २३७ २३९ २५१ २७० ३० ४० ४३ ४४ ४९ ५३ ७० ७३"},
{"pageid":"sg_015|304","text":"एव क कः कथमिदं करोमि कर्माणि कर्माण्यपि कारणं कार्यकारणता कार्ये कार्येकारणतायाता कालभेदं किं किमचिन्त्यं किमज्ञानं किमस्य किमिदं कुक्षौ कुड्यादेस्तु कुरुते कुशला कृतकत्वमनित्यत्वे कृतिपर्यवसानैव केचिन्मारुतभोजनाः केन को कोटीन्धनाद्रिज्वलितोऽपि कोशः कोशक्रिमिस्तन्तुभिरा० कोशत्रयं कोऽहं क्रियैव क्लेशाः क्षमावतामेव क्षालितकलुषभयोऽहं क्षीणेन्द्रियस्य क्षीयन्ते क्षीरान्तर्यद्वदाज्यं खादीनां खानामगोचरोऽहं गङ्गापदं गच्छामि गतेऽपि गर्भावासजनिप्रणाशन० गलितद्वैतकथोऽहं चास्य चिन्त्यं जडस्य जातं जीर्णस्य जीवः ज्योतिस्ते तदुत्पन्नं तोय दिश्यते दुष्टेन नाम नित्य० नैव परश्चात्मा पश्येत् पुण्यशेषेण पुरुषो पृष्ठम् प्राणमयोऽयं प्रायः ब्रह्मवातयां भूतमेकैकं मरुन्मृगतृष्णाम्बु० मिलित्वैतत् यथा युज्येत रूपं लोके वदस्वा० वपुष्यहंत वस्तुभेदं वा श्लोकानुक्रमणिका सुषिरं स्युर्वासना स्वमातुर्मलमूत्रमध्ये स्वार्थ हि १०७ ११ ११० १११ १२८ १३१ १३४ १४३ १४६ १४८ १५ १६२ १६५ १६७ १७२ १७७ १९ २० २०० २०१ २१८ २३६ २४८ २५६ २६ २७१ ३६ ४ ४६ ४७ ५० ५३ ९२ ९३"},
{"pageid":"sg_015|305","text":"इति कपर्दा करणं काष्ठानि गुणरूपादिसादृश्यं गुरुकरुणयैव गुरुरेष गुरुवेदान्तवाक्येषु गृहत्वेनैव गृहस्पृहापादनिबद्धशृङ्खला गृह्यमाणे गेहादिसर्वमपहाय गोत्वं गोशब्दार्थो घ घटं घटत्वेन घटद्रष्टा घटनाम्ना घटाकाशो घटाद्भिन्नः घटाभावे घटावभासको घटे घटोऽयमित्यत्र च चक्षुभ्यॊ चतुर्धा चतुर्भिः चतुर्विधं चत्वारि चत्वारोऽस्याः चरदचरदात्मकोऽहं चित्तं चित्तप्रसादेन चित्तवृत्तेरतीतो चित्तस्य चित्तादिसर्वभावेषु चिदात्माहं चिन्तनं चिन्ताविषादहर्षाद्याः चिन्मयाकारमतयो चिन्मात्रममलमक्षय० चैतन्यं चैतन्यस्यैकरूपत्वात् छ तदवच्छिन्नं तैजस दीपो दृष्टिं धनतरविमोहतिमिर० नावा परात्माहं पृथ्वी पृथ्वी० पृष्टम् पृष्ठम् भूतजातं भ्रमशीलाभ्यां मनोधर्मः यः यथा यद्वत् विनावगन्तुं विस्फुरयत्येष व्यष्टयवच्छिन्नं श्लोकानुक्रमणिका सदानन्द सम्यक् साधनान्यत्र साधनैः साध्यैकपरत्वमेव सुविभज्याथ स्थूलशरीर० ० १०४ ११ ११२ १२ १३ १३७ १३९ १४३ १५५ १५९ १६० १६४ १६६ १६७ १७३ १८ १८७ २०९ २१२ २१४ २२९ २५१ २५४ २५५ २५७ २७ २७२ २८ ४६ ४७ ५० ५४ ७५ ८"},
{"pageid":"sg_015|306","text":"11 18 अति कर्मणि च छन्दः छायया जगत्स्रष्ट्रवपातृत्व० जगदाकारतयापि जगद्धेतौस्तु जगद्विलक्षणं जडप्रकाशक जडस्वभावश्चपलः जन्मानेकशतैः जन्मानेकसहस्रेषु जन्मान्तर जन्मान्तरकृतानन्त० जन्मास्तित्वविवृद्धयः जरायुजाण्डजस्वेद० जलजासनादिगोचर जले जहदजहतीति जाग्रतीह जाग्रत्यामन्तरात्मा जातं जिह्वाया जीवत्वमपि जीवन्तं जीवन्मुक्तस्तु जीवन्मुक्तस्य जीवन्मुक्तिपदं जीवन्मुक्तिर्मुमुक्षोः जीवात्मना जीवात्मब्रह्मभेदं जीवात्मेति जीवेश्वरेति ज्ञ ज्ञातज्ञेयः ज्ञातृज्ञानज्ञेयभेदः ज्ञातृज्ञानज्ञेयविहीनं ज्ञात्रादिकल्पनाभावात् ज्ञात्रादिभावमुत्सृज्य ज्ञात्राद्यविलयेनैव ज्ञात्वा ज्ञानं ज्ञाननिष्ठातत्परस्य तथेदं तदेवममलं तद्विद्वान् त्यक्त्वा देवं दैवं न निक्षितलवणं नित्यत्वं परात्मेति पृष्ठम् प्रवेशश्च ब्रह्म भगवन् मध्यमस्तु मय्येव वरुणो वा वाक्ये श्लोकानुक्रमणिका संप्रणम्य सदा० सर्व सर्वपाशा० सा सिन्धुनिगूढ० सूर्यः स्पृष्टमुष्णं स्यात् स्या० ० १३१ १४१ १४२ १४४ १४५ १६९ १७२ १८९ १९९ २१४ २२५ २३० २३१ २३५ २३६ २४८ २४९ २५४ २५५ २५६ २५७ २७३ २९ ३९ ४२ ४४ ४५ ५० ६२ ६५ ७ ७७ ९३ ९४"},
{"pageid":"sg_015|307","text":"कर्मणो कैवल्यं च चापि ज्ञानभूमिः ज्ञानमहं ज्ञानशास्त्रैकपरता ज्ञानस्य ज्ञानस्याप्रतिबद्धत्वं ज्ञानाज्ञानमयस्त्वात्मा ज्ञानादेव ज्ञानेन ज्ञानेन्द्रियाणि ज्ञानैकनिष्ठानिरतस्य ज्ञेयमहं झंकृति त तं तच्चापि तज्ज्ञाः ततः ततस्तत्संबभूवासौ ततस्तद्वत्तिनैश्चल्यं ततो ततोऽज्ञानस्य तत्काय तत्कारणं तत्तत्कालसमागता० तत्तद्वत्तिनिरोधेन तत्त्वंपदा तत्त्वज्ञानोदयादू तत्त्वमस्यादि तत्त्वमस्यादिवाक्येषु तत्त्वमात्मस्थमज्ञात्वा तत्त्वस्वरूपानुभवात् तत्त्वातीतपदोऽहं तत्त्वावबोधशक्त्या तत्पदं तत्पदार्थस्त्वमर्थस्तु तत्प्रकारं तत्राध्यस्तमिदं तत्रैव तत्वमस्यादिवाक्योत्थं तत्सत्यं तु तेन त्वंपदं देहाथै निज० निर्णीतौ पञ्चीकृत० पञ्ची० पश्यन्ति पृष्ठम् प्रवक्ष्यामि प्रामाणिकं बुद्धया भाति मुमुक्षुर्भवबन्ध० यत्रिकाले० यदज्ञानं योगः वस्तुतन्त्रत्वे वाक्यं विक्रीणाति विच्छित्तिः व्योमादिभूतानां शुभेच्छा श्लोकानुक्रमणिका सकलं समाख्यातः साधननिर्मुक्तः हुंकृतिशिञ्जित० ० १२३ १२५ १२९ १३२ १३५ १४ १५२ १५३ १६२ १६७ १६८ १७४ १८ १८५ १८६ १९ १९२ २१० २१५ २१९ २२८ २३२ २३६ २३७ २४० २४९ २५४ २६ २७४ ३१ ४७ ५० ५१ ७ ८१"},
{"pageid":"sg_015|308","text":"a w ym कथं कारणमेकं किंचिद्वक्ष्यामि क्षीणपापानां खल्विदं च चाप्यप्रमत्तः चिदाभास चै० जन्तूनां तडैह्मवाहमस्मीत्यनु० तत्त्वमसीत्यत्र तत्र तत्सर्वं तत्स्थैर्य तथा तथापि तथैव तथैवान्योन्यभेदस्य तथैवैतजगत्सर्व तदन्तःकरणं तदप्यपञ्चीकृत० तदर्थ तदर्थं तदर्थस्य तदिदं तदेकवृत्त्या तद्वत्तत्त्वमसीति तद्वत्वयाप्यात्मन तद्वदेव तद्वद्विषयसांनिध्यात् तद्विद्याविषयं तन्मतं तपोभिः तमः तमेव तयुक्तमखिलं तयोरुपाधिश्च तयोरेव तस्माच्छुद्धा तस्मात्क्रियान्तरं तस्मात्तत्त्वमसीत्यत्र तस्मात्तितिक्षया तस्मात्त्वं तस्मात्त्वमभयं तस्मात्त्वयीदं तस्मात्पदार्थशोधन० तादृशमीदृश० त्यक्त्वा त्वमर्थ त्वमर्थं दुःखं दूषयत्यन्यो० धीकर्मेति न ना० नित्यं परमं परोक्षत्वा० पारोक्ष्यं पृष्ठम् प्रत्यगात्मापि प्रधानप्रकृति बोधः ब्रह्म भवति भ्रमतः युक्तं य० वस्तु वा विरोधित्वं वि० वृत्ति श्रवणजो श्लोकानुक्रमणिका सा सुसंपाद्या सोदा स० १०५ १२४ १२९ १३३ १३८ १४७ १५१ १५७ १५९ १७१ १७५ १७९ १८४ १८५ १८७ २०५ २०७ २१० २१२ २१४ २१५ २१७ २१८ २१९ २२१ २२५ २२८ २३७ २४५ २५६ २७५ ३० ३७ ३८ ४२ ४४ ५७ ९१"},
{"pageid":"sg_015|309","text":"कर्मसाध्यत्वं कार्य कार्यतया केवला० गृहशो जगद्धाति जीवस्य जीव० तपो तस्मात्परं तस्मात्सर्वशरीरेषु तस्मात्स्वतो तस्मादज्ञानविच्छित्यै तस्मादनर्थस्य तस्मादनित्ये तस्मादन्नविकारित्वे० तस्मादशेषसाक्षी तस्मादात्मा तस्मादावृतिविक्षेप तस्मादेव तस्माद्धि तस्माद्ब्रह्मात्मनोदः तस्मान्न तस्मान्मुमुक्षोः तस्मान्मुमुक्षोरधिका तस्मान्मोहनिवृत्तौ तस्मिन्ब्रह्मणि तस्य तान्येव तापत्रयं तापत्रयार्कसंतप्तः तापैस्त्रिभिर्नित्यमनेकरूपैः तावत्सत्यं तावदेव तितिक्षया तितिक्षोरेव तिर्यगूर्वमधः तिष्ठत्येव तिष्ठन्गेहे तीत्व तीव्रमवेक्ष्य तु तुच्छत्वान्नासदासीत् तुयवस्थां तेजः तेजोंऽशकतया तेन तेनैव तेनोपलभ्यते तैलधारावदच्छिन्न तोत्रमध्यममन्दाति दानं धर्मो न नरः परिमुच्य पाणी पूर्ण पृष्ठम् बन्धोऽस्य बुद्धेः मानसो मोहार्णवं यदि लोकानुक्रमणिका विघ्नेभ्यः विदिते शब्दः शब्दस्पर्शरूपैः सप्तभूमि सर्वजन्तूनां सूक्ष्मभूतानि स्यात् स्वकीयं स्वदौष्ट्यं स्वरूपेण स्वर्गादौ स्वस्थः हत्वा ० ०७७ ११५ ११९ १२६ १२८ १३१ १३२ १४० १४१ १४३ १५९ १६७ १६८ १६९ १७३ १८३ १८४ १८५ १९४ २०२ २०४ २१० २१२ २२८ २३६ २५ २५२ २७६ ४२ ४३ ४४ ४६ ५८ ६४ ७३ ७४"},
{"pageid":"sg_015|310","text":"P a9 e m o ri r१७ t u w अयत कृत्वा च ज्ञानमयीं तत् तद्वत् त्यागः त्रयमेवं त्रिपञ्चाङ्गान्यथो त्वं त्वङमारुतांशकतया त्वत्कटाक्षवरचान्द्र० त्वमर्थमेवं त्वयापि त्वा० दग्धृत्वादिकमयसः दन्तिनि दमं दयालु दर्शयित्वा दशाचतुष्टयाभ्यासात् दहत्यलाभे दानं दारुनार्यो दारुविकारे दिग्देशकालाद्यनपेक्ष्य दिवान्धदृष्टेस्तु दीपादीपो दुःखं दुःखप्रत्ययशून्यत्वात् दुःखाभावः दुःखाभावस्तु दुःखिनोऽपि दुरदृष्टादिकं दुष्पारे दूरादवेक्ष्याग्निशिखां दृगाद्यविषये दृश्यं दृश्यते दृश्यधीवृत्तिरेतस्य दृश्यन्ते दृश्यस्यापि दृष्टः दृष्टान्तो दृष्टिं देवर्षिपितृमणे० देशकालादिवैशिष्टयं देशिकवरं देहत्रयातिरिक्तोऽहं नात्र निःस्वत्वं निश्चित्य नीत्वा नैव पृष्ठम् प्रत्यभिज्ञातं प्रत्यस्ताशेषविशेषं प्रपञ्चरूपस्य ब्रह्मार्पणं भवसागरे भवेन्मथ्या भोगकालेऽपि मनः यत् यथा यदूपमेतत् यद्यत् येन लोष्टादौ वक्ष्ये विना व्योम्नि श्रूयते श्लोकानुक्रमणिका संदृष्टा साक्षादिदानीं साक्षित्वात् साधु सुखमिति सुषुप्तौ ह्यदृश्यतां १० ११३ ११७ १२६ १४३ १४६ १५ १५१ १६ १६९ १७९ १८६ १९१ २०४ २०५ २०६ २१ २१६ २२०० २२६ २३२ २३९ २४८ २५० २५२ २५४ २७७ २९ ३५ ४६ ६२ ६५ ६६ ७३ ८२"},
{"pageid":"sg_015|311","text":"कर्म कर्मणा कश्चिजनिता कस्यापि कृतार्थस्त्वमहो केवलज्ञानमयो कोऽपि क्लेशपञ्चकमिदं क्षीयते गुरौ च चाधो चास्य चेन्द्रियाणां चैकं चोर्ध्वं जन्म० तदन्यत् देहस्त्रीपुत्रमित्रा० देहस्य देहस्यापि देहात्मबुद्धेर्विच्छित्यै देहादावहमित्येव देहादिः देहान्यत्वान्न देहेन्द्रियगुणान्कर्मा० देहेन्द्रियमनः देहेन्द्रियमनोबुद्धि० देहेन्द्रियादयो देहेन्द्रियादिदृश्यव्य० देहेन्द्रियादिधर्मा० देहोऽयं देहोऽहमित्ययं दैवतदैत्यनिशाचर०५१ दैवे दोषोऽपि द्रष्टा द्रष्ट्दर्शनदृश्यानां द्वयोरुपाध्योरेकत्वे द्वैतवर्जितचिन्मात्रे ध धनं धनकान्ताज्वरादीनां धनेन धन्यः धर्मधर्ममयोऽहं ध्यानं ध्यानपूजादिकं ध्यानशब्देन न ने पितृभुक्तान्न पृष्ठम् प्रजया प्रपञ्चत्वात् प्राणा० भयनिबन्धनं भावा मदवृद्धिः मूढो मे यत्किंचिदपेक्षते लोके लोको वक्ता विख्याता विहितः वेदे श्रुत्या श्रोता श्लोकानुक्रमणिका संन्यसनादेव समाधिरित्येव सम्यक्त्वधिया स्यात् स्वसद्भावे हि ११३ ११५ ११६ १२४ १२५ १२९ १३० १३१ १३२ १३५ १३८ १४९ १५ १५९ १६७ १७ १७१ १७३ १७८ १९२ २३६ २४५ २४६ २५४ २७ २७८ ३८ ४६ ५१ ५९ ६ ६१ ९ ९८"},
{"pageid":"sg_015|312","text":"उत्पत्तिः एकस्य कदाप्या० कर्तव्यो कर्म कश्चित् कालो कुरुते कृत्वैव कृष्ण चाक्षाणि जाग्रन्न ज्ञानकर्मणोर्यस्मात् तत्त्वमसीत्यत्र तथा तदुभयोः तु तोयं त्वं दुःखप्रदं देशो देहेन्द्रिय० देहो देहोऽसा० धर्मे न नानात्वेन नानायोनिसहस्रेषु नानुभूतः नानोपाधिवशादेव नान्तःप्रज्ञो नापेक्षते नाप्येष नामरूपे नामादिविरहितोऽहं नायाति नावेद्यमपि नाशकत्वं नाशेषलोकैरनुभूयमानः नासत नासीत्पूर्व ने नो परोक्ष पश्चात् पिता पृथक्कृत्वा पृष्ठम् प्रतीतानां प्रत्यगात्मा प्रमाणान्तर० प्रमादोऽत्र ब० भूमिर्न मनसो० माता मे मेऽस्ति यदन्यद्य० रूपं वर्णश्रमाचार वर्णा वस्तु वा विद्यते विषयः वेषभाषाभि० व्याप्तिः शङ्कनीयमित्यायैः शब्दो शास्ता शास्त्र शुक्ल शैवं श्लोकानुक्रमणिका सत सद्दव्यजातं सन्यास सा सांख्यं साक्षिणं साक्ष्यधर्मा० सावयव स्वप्नजागरणयो० स्व० हि ह्यत्र ह्यर्कः ० १२९ १३७ १५० १५४ १६० १६८ १७१ १७७ १७८ १८५ १९३ १९५ २०३ २०४ २०६ २१७ २१८ २२१ २२३ २३४ २३५ २४१ २४२ २४४ २४९ २७९ ३७ ४० ५१ ७६ ७७ ९७ ९८ ९९"},
{"pageid":"sg_015|313","text":"गुणाधानं तिष्ठन्ति दृश्यविशेष देहो न नापि नाप्यसुः नास्म्यागन्ता नाहं नाहमिति निखिलं निखिलमपि निगमागरा निगमाचार्यवाक्येषु निगमेषु नित्यमात्मस्वरूपं नित्यशुद्धविमुक्तैक० नित्यानन्दस्वरूपोऽहं नित्यानन्दाखण्डैकरसं नित्यानित्यपदार्थबो० नित्यानित्यपदार्थवि० नित्यानित्यविवेकश्च नित्याभ्यासादृते नित्याहितेन नित्यो निद्रा निद्रागाढतमोवृतः निद्रासूतशरीरधर्म निमित्तमप्युपादानं निमेषाधै निमेषोन्मेषयोवपि नियमो निरस्तातिशयानन्दं निरस्तातिशयानन्दः निरस्ताशेषसंसार निराभासो निरामयो निरुपाधिभ्रमेष्वस्मिन् निरोधः निर्गुणस्य निर्गुणो निर्णीतमतजातानि निर्ममत्वं निर्मलो निर्विकल्पं निर्विकल्पकसमाधि निर्विकल्पसमाधिर्यो निश्चलोऽनन्तः निश्चितार्थ निष्क्रियो नो परं परानन्दो पुरुषमप्रमत्तं पृष्ठम् प्रतिपाद्य प्राप्तिः ब्रह्म भूतगणो यथा येन योगी योऽसौ वाच्यमर्थ वित्तेन वि० वेत्ति श्लोकानुक्रमणिका सर्ववृत्तीनां स्थूलो स्मृतं हि ० १०६ ११८ १२४ १३१ १३६ १४४ १४७ १५ १७९ १८१ १९३ २० २२१ २२६ २३२ २३३ २३६ २३९ २४० २४५ २४६ २४८ २८० २९ ३ ३५ ३९ ४ ४१ ४२ ४७ ६ ६१"},
{"pageid":"sg_015|314","text":"काचन कार्य खादिभ्यः चिर० जन्तोरतिदुर्लभं जानामि ज्ञानं ज्ञानगर्भ तत्प्रकारं ते देहो नास्तमायाति निखिलोपाधीन् निराकार निराकारो निरातङ्क निराभासं निराभासम० निर्विकारं निर्विकारतया निर्विकारो निर्विशेषं निषिध्य निषेधनं निष्कलं निष्कलङ्क निष्क्रियं निष्टतमग्निना नि० नृजन्म नेति नेतीत्यरूपत्वात् नेन्द्रियाणि नेष्यते नैकधीविषयत्वेन नैतदन्यतरं नैतस्मात्कर्मणः नैर्वेचं नैव नैवान्यसाधनापेक्षा नैवास्ति नो नोत्पद्यते नोदेति नोऽकस्मादाईमेधः पक्षावभ्यस्य पक्षी पञ्चकोशादियोगेन पञ्चप्राणमनोबुद्धि पञ्चानामेव पञ्चीकृतमहाभूत पञ्चीकृतेभ्यः पदान्तरेण पदार्थमेव परजीवभेदबाधक० परत्र परद्रव्यपरद्रोह० परप्रयुक्तेन परप्रेमास्पदतया परब्रह्मवदाभाति परस्परविरुद्धत्वात् परित्यज्य परिपक्व पात्रं पूर्वदृष्टस्य पृष्ठम् प्रत्यग्जायते प्रपञ्चस्य ब्रह्म भिदा भूतानां मनो येषां वर्धते विना विरुद्धांशं वृत्त्या शान्तं श्लोकानुक्रमणिका सिद्धायां १ १३ १३० १३३ १४२ १६२ १६४ १६६ १७२ १७६ १७७ १८ १८४ २०८ २१९ २२० २२२ २३६ २४३ २५० २५३ २५६ २६ २८१ ४ ५८ ६ ६१ ७२ ७९ ९२"},
{"pageid":"sg_015|315","text":"आभाति एव क्षयगुल्म० गच्छत गाढ० चेत्तु तात्पर्य तोयस्य दृष्टे देहेऽस्मिन् नभस्थैः१०९ नात्मभेदा० नो पतित्वं परिपकमानसान परिपूर्णचिदाकाशे परिश्रान्ततया परे परोक्षत्वापरोक्षत्वस० परोक्षत्वापरोक्षत्वा० पश्यतस्त्वहमेवेदं पश्यन्ति पश्यन्त्याराममस्य पायोमृत्युरुपस्थस्य पिण्डीभूतं पित्तज्वरार्शः पुंसः पुंसस्तथानाचरण० पुण्यकृतो पुण्यक्षये पुत्रमित्रकलत्रादि० पुत्रविक्षादयो पुत्राद्विशिष्टा पुमानजातनिर्वेदो पुरस्थ पुरानुभूतो पुरुषत्वं पुरुषत्वेन पुरो पुसः पूर्ण पूर्णत्मा पृष्ठम् पोतेन प्रकाशकत्वादेतेषां प्रकाशोऽर्कस्य प्रचण्डातपमध्यस्थ० प्रतिपदमहमादयो प्रत्यक्त्वपरोक्षत्वे प्रत्यक्परोक्षतैकस्य प्रत्यक्प्रत्ययसंतान प्रत्यक्षः प्रत्यक्षादिविरोध प्रत्यक्षाद्यनवगतं प्रत्यक्षेणानुभूतार्थः प्रत्यगभिन्नमखण्ड प्रत्यग्बोधो प्रत्यग्ब्रह्मविचारपूर्व० प्रधानसिद्धयर्थं ब्रह्मणि भावा य यथा यदन्त वदत्यस्य विषये वै शुभ्रे श्लोकानुक्रमणिका सदाकाशो सर्वजन्तूनां स्थाणुः स्यात् स्वप्नवलोकं हि १०८ १२ १२१ १२२ १२४ १३२ १३७ १४२ १४८ १५८ १७० १७७ १७९ १८६ १८७ १९७ १९९ २१२ २१६ २२० २२५ २२८ २२९ २३८ २५१ २५२ २८ २८२ ३० ३१ ४१ ४५ ८० ૮૨"},
{"pageid":"sg_015|316","text":"कर्मकाण्डेन काणोऽहं कुम्भ कुम्भा० च चित्तेऽस्य चैव तितिक्षायाः द्वे धीमान् न नाहं निवृत्तिश्च परिदृ० पुत्र पृष्ठम् प्रत्यभिज्ञायते प्रत्यभिज्ञायमानत्वात् प्रत्याहारः प्रदृश्यते प्रब्रवीत्युभयात्मत्वं प्रभवति प्रभाकरस्तार्किकश्च प्रमाणपूर्वकं प्रमाणसंशयो प्रमाणासौष्ठववृतं प्रयोजनं प्रवर्तकत्वं प्रवृत्तितो प्रवृत्तिश्च प्रश्न प्रसन्ने प्रसिद्धिरात्मनोऽस्त्येव प्रागासीद्भावरूपं प्राग्गमनेन प्राच्योदीच्याङ्गसद्भावे प्राज्ञत्वमस्यैकोज्ञान० प्राणः प्राणकर्मेन्द्रियैर्देहः प्राणसंयमनं प्राणायामाद्भवति प्राणेनाम्भांसि प्रादेशमात्रः प्रापश्चादस्ति प्रापश्यद्विश्वमात्मा प्रायः प्रायोऽकामोऽस्तकामो प्रारब्धकर्मवेगेण प्रियत्वेन प्रियेषु प्रीतिमात्रात्कथं प्रोक्तोऽपि फणधरभूधरवारण बद्धं बद्धो बधिरोऽहं बन्धमुक्तं ब्रह्मनिष्ठं भवामि भूयः मतं मनसो यत्तु यत्र यावत् य० वस्तुनि विज्ञेयो विद्धि श्लोकानुक्रमणिका स संप्रवृत्तेः सति समीचीनतरस्तवायं सर्वैः सुकृत० स्वेषु हि १०४ १०६ १२२ १२६ १२७ १२९ १३५ १३६ १५० १५६ १६ १६४ १६५ १७८ १८३ १८६ १८८ १९१ १९५ १९७ २०१ २०२ २०६ २३० २४६ २४७ २५७ २८३ ३२ ७५ ८४ ९१"},
{"pageid":"sg_015|317","text":"c m o किमेभिरुक्तै० च चिदेवाह चेति च० जन्मात्ययात्मा ततः तद्गताज्ञानं तस्मा० नित्यमन्यत्तु० पृष्टम् पृष्ठम् प्राह बन्ध बन्धश्च बहिरङ्गं बहिरात्मा बहिर्यात्यन्तरायाति बहुकालं बहुभिः बाधते बालकल्पितनैल्येन बाल्यादिनानावस्था बाह्यमाभ्यन्तरं बाह्यानित्यसुखासक्तिं बिम्बभूतपरब्रह्म बीजान्यग्निप्रदग्धानि बुद्धयादिवेद्यविलया० बुद्धयादिसकले बुद्धिकल्पितमालिन्य बुद्धिस्तथैव बुद्धेः बुद्धेरज्ञानकार्यत्वात् बोधोऽन्यसाधनेभ्यो ब्रह्म ब्रह्मचर्यमहिंसा ब्रह्मचर्यादिभिधमैं ब्रह्मणः ब्रह्मत्वमेव ब्रह्मात्मनस्तत्त्वमसी० ब्रह्मात्मैकत्वविज्ञानं ब्रह्मात्मैकत्वविज्ञाना० ब्रह्मादिस्थावरान्तेषु ब्रह्मानन्दरसावेशा० ब्रह्मानन्दरसास्वाद ब्रह्मैव ब्रह्मैवास्मीति ब्रह्मैवाह ब्रह्मैवाहं ब्रह्मैवाहमहं भ भक्तिरहं भजनमहं मनसैव मसा० मोक्षो या वृत्तिः शान्तः श्रुतिः श्लोकानुक्रमणिका सत्त्वात्मा सदृत्या समः समाधाय सर्वनामानि सर्वभूतानि सा० सुप्तौ सूक्ष्मत्वमायाति स्थूल० हि १०४ १०५ १२२ १२३ १२४ १२५ १२८ १४० १६१ १७४ १७७ १७९ १८ १८८ १८९ १९० १९४ १९७ २ २१ २२६ २२८ २२९ २३६ २३७ २४३ २४६ २४७ २५५ २८४ ५१ ५३ ५७ ६३ ७५"},
{"pageid":"sg_015|318","text":"कल्पितं कामजये० किन्न कोशो च चैव जन्तोः जन्मादि जन्माद्यप्रसक्तिः जानाति तीव्रवेगण त्वयि धर्मान् धारणं न नरः पायुः पुंस्त्वसिद्धेः१५० पुरुषस्य पृष्ठम् प्रवणस्य प्रसादः प्रसादसिद्धयर्थ बुद्धौ ब्रह्मणि भगवन्करुणासिन्धो भवाननात्मनो भवेन्नृणां भागं भागलक्षणया भावत्वं भाववृत्त्या भावितं भीत्या भुञ्जानः भूतेष्वात्मानमात्म० भूमिकात्रितयाभ्यासात् भूमिकापञ्चकाभ्यासात् भूम्यंशकतया भूयो भेदो भेदोऽयं भोगकाले भोगकालेऽपि भोगान्ते भोगेन भोग्ये भ्रान्त्या भ्रान्योदितद्वैत म मत्तता मदोद्धतिं मध्यप्राण मनः मनसो मनस्तु मनस्यपि मनुष्योऽहमहं मनो मनोमयः मम मयत्वं मयत्वसिद्धेरपि मयि मर्यस्य मलिनस्यैव महत्त्वे महाप्रपञ्चावच्छिन्नं मातङ्गव्याघदस्यु० मात्रादिलक्षणं मान्यतिरस्कृतिं यत्र यदध्यास रोदित्यनेन वस्तु० विद्यते विरुद्ध श्लोकानुक्रमणिका संत्यज्य संस्कारो सम्यक् सर्व सर्ववस्तूनां सुखबोधपयोधौ सुषुप्तौ स्वप्नराज्यं हि ह्यमुष्य ० १०७ ११६ ११७ १२२ १३० १४५ १४७ १४८ १५० १५९ १६० १६४ १६९ १७६ १७७ १८९ १९२ २०५ २०८ २११ २१९ २२० २२२ २३५ २४६ २४८ २५० २८५ ७८ ८४ ८८ ८९"},
{"pageid":"sg_015|319","text":"अश्रुतवेदान्ता एवमतो एष कश्चित्सौख्यहेतोः कायौं कालोऽस्ति किंचि० चिद्धनैकं तु देहो न नित्यं परित्याज्यं पृष्ठम् प्रकाशयति प्रतिबिम्बादौ प्रबोधयन्तं प्रयातुर्मणिलाभवन्मे प्रैत्यात्मानभिज्ञः बिम्बभूतः बोधः ब्रह्म भवेत्तद्व० भान्तं महतां मानं मानान्तरविरोधे मानान्तरोपरोधा० मान्योऽहमस्मि मायाकार्यैस्तिरोभूतो मायाध्यासाश्रयेण मायोपहितचैतन्यं मायोपाधिर्जगद्योनिः मार्गे मिथ्यासंबन्धतस्तत्र मुक्तसङ्गाय मुक्तस्येश्वररूपत्वात् मुक्तिश्रीनगरस्य मुखमात्रं मुख्यगौणादिभेदेन मुमुक्षूणां मुमुक्षोर्यत्नतः मूढा मूढानां मूलाज्ञानविनाशेन मृदादिकारणं मेाक्षस्य मोक्षस्य मोक्षाधिकारी मोक्षेच्छया मोहान्धकारहरणं य यं यः यजनयजमानयाजक० यजायते यत यतस्ततो यदहरव युक्ता वस्तु शान्ताय श्लोकानुक्रमणिका संन्यासी सत्त्वाकारवृत्तौ सदा० समस्तार्थजालेषु साक्षिलक्षणो साधनमिति स्फुरति स्वप्नमद्राक्षमहं ० १०५ १२० १३२ १३३ १३६ १३९ १४१ १५३ १५४ १७८ १८५ १९१ १९९ २०० २२२ २२३ २२७ २२८ २३१ २४८ २५१ २५३ २८ २८६ २९ ३१ ३६ ३९ ४० ५२ ५४ ७२ ८९"},
{"pageid":"sg_015|320","text":"आनन्दः कल्लोलैः कुम्भः कुवलयोल्लास० गतितार० घटो च जरायुभ्यः जले जाता ज्ञानं ज्ञानी तथा तथैव तरङ्ग दिग्विपर्यासो नान्यत्पश्यतीति नाम नासन्न निवर्तन्ते नीलत्वं परित्यज्य पुंसां पुत्रकलत्रमि० पुत्रादेः पृष्ठम् प्रसुतिप्रतिभा० प्रीतिमात्रं भाति मनो मृण्मयः मृत मृदि मोदाः यतस्तस्मात्तु यतस्तस्मादिन्द्रियाणां यतो यत्कार्यरूपेण यत्किंचिद्भात्यसत्यं यत्ततो यत्तस्मादसतः यत्प्रीत्या यत्र यत्राकाशावकाशः यत्राज्ञानाद्भवेद्वैतं यत्रात्मनोऽकामयि० यत्रानन्दाचे यत्रास्ति यत्रोपभुङ्के यत्स्वप्रकाशमखि यथा यथाकाशो यथार्थदर्शनं यथार्थवादिता यथावद्भेदबुद्ध्येदं यथास्थितमिदं यथैव यदी० याति यात्किंचिन्नामरूपात्म० रज्जु लूतानिमित्तं लोके वस्तु वाचा विम्ब विषयान् वृक्षविपर्यासो वृत्तिः वेतालो व्योम्न शशी शून्ये श्लोकानुक्रमणिका सच्चापि समाधित्रितयं सर्व सर्वे सा हृषीकेशो ० १० ११ ११० १११ ११६ १२ १३५ १३९ १४ १५ १५७ १६ १७२ १७४ १८ १८१ १८८ १९३ १९८ २०५ २०७ २०९ २२२ २३१ २४० २५२ २५३ २५७ २८७ ५८ ७१ ७९ ८३ ८७ ९"},
{"pageid":"sg_015|321","text":"3 9 a c m o t y क कर्म कस्यापि कामस्य किमु घटभ्रान्ति च चात्मा चित्तं ज्ञानशास्त्र तेन दरं दृश्यं देहादिकं न नापरं नास्ति नाहंकृतो नियमस्त्यागो निरतो निर्विषयं परमं परेण पृष्ठम् प्रतिज्ञाय प्रपञ्चभाने भावो भास्यतेऽदि भूतानि भ्रान्तिमत्या मणित्वं यदनाद्यन्तमव्यक्तं यदानन्त्यं यदालम्बो यदास्त्युपाधिस्तद० यदि यदिदं यदृष्ट्वा यद्भासा यद्यत्स्वाभिमतं यद्यदुक्तं यद्यदृष्टं यद्यन्निष्पाद्यते यद्यस्ति यद्यारोपणमुभयो० यद्येन यद्वच्छीखण्डवृक्ष० यद्वत्पीयूषरश्मौ यद्वत्सुखदुःखानां यद्वत्सौख्यं यद्वदग्नौ यद्वदयो यद्वन्मृदि यन्न यन्मूलं यमस्य यमालये यमावलोकोदितभीति० यमेषु यमो यमोऽयमिति यमोऽसतामेव यल्लाभान्नापरो यस्तु यस्मात्परमिति यस्माद्यावत्प्रियं यस्मान्न यस्मिन्मिहिरवदुदिते यस्मिन्सर्वाणि यस्य योगेन रतान्ते रसविद्धं लाभः वर्धते वस्तु वा वापि श्रुत्या श्लोकानुक्रमणिका संप्रोक्तो० सत्यं सर्वभूतानां साम्यं सोऽयमसतो स्यात् स्वबन्धोऽभिमतो हन्ति हि ० १ १० १०३ १०८ ११३ १२५ १३ १४ १६२ १६३ १७ १७५ १८४ २०७ २११ २२३ २२५ २४५ २५३ २५४ २५५ २५७ २८८ २९ ४१ ४२ ४६ ६४ ६९ ७१ ८२ ८७"},
{"pageid":"sg_015|322","text":"3 11 19 P आनन्दः कर्मणि कुलायं गुडस्य जहत्येनां जागर्ति तत्त्वमनवेक्ष्य तत्वंपदयाः तर्केण तितिक्षासदृशी दृग्गोचरोऽर्थो देवो नाराधितो निराशा परिज्ञाते पृष्ठम् प्रसादादहमेव प्रसादेन बिम्बभूत भिक्षोः ममेत्याद्य० मलिनं यदि यस्य यस्येदं यस्यैतद्विद्यते यात्येष यावद्यावच्च यावन्न यावन्नाश्रयते यावान्पिण्डो युक्त्यात्मनात्मनः ये येन येनानुभूयते येषां येषामाशा यो योगं योगमभ्यस्यतो योगारूढस्य योऽहं रक्षन्प्राणैः रक्षा रक्षाविधानशिक्षा रजसस्तमसचैव रजस्तमोभ्यां रज़ोदोषैर्युक्तं रजोः रजोस्तु रज्जुरूप रज्जुसर्पवदात्मानं रज्ज्वज्ञानात्क्षणेनैव रज्ज्वज्ञानाद्भुजङ्गस्त रज्ज्वादेरुरगाद्यैः रत्ने रवेर्यथा रागद्वेषभयादीनां रागेच्छासुखदुःखादि रोगो विजानन्ति विभाति विमुक्तसङ्गाः१४९ विषयानन्दो विष्णु० वृत्ति वृत्तिं शिलाबुद्धिः श्लोकानुक्रमणिका सकलं सद्बुद्धे सभावृद्धा समारोहति सर्व सर्वे साक्षि० सिद्धस्य सुषुप्तिस्थो स्यात् स्वरूपाधिगमे हि ० ११६ १२० १२२ १२३ १२७ १२९ १४३ १४७ १६१ १८४ १८५ १९ १९६ १९७ २०५ २११ २१३ २३० २३८ २४४ २४९ २५ २५३ २५७ २८९ ४४ ५२ ६० ७ ८४ ८८ ८९"},
{"pageid":"sg_015|323","text":"c m o s u v एव कोशैः क्रियाशक्तिं क्रोधश्च गुहान्तरे चानेकसंयुक्तं चोरभयं ज्ञातव्यः ज्ञानभूमिः डम्भश्च तं तत्त्वमसीत्यत्र तावत्परं तु तुभ्यं नि० पिण्डः पृष्ठम् प्रतिबिम्बेन प्रतीदं ब्रह्म ब्र० भयं भावेन भोजः यः यथा यस्मान्निवर्तन्ते राजसीं राज्ञी रुद्रस्त्वहंकृतेर्दैवं रूपं रूपज्ञानं रूपवर्णादिकं रूपाणामवलोके रूपादिमान्यतः लक्षणलक्ष्यमयोऽहं लक्षणा लक्षयत्यनया लक्ष्यते लब्ध्वा लयस्तमश्च लिङ्गं लिङ्गमित्युच्यते लोकान्तरे लोके लोभः वक्ष्ये वदन्तमेवं वनस्य वपुरिदमन्नमयाख्यः वपुरिन्द्रियादिविषये वपुस्तुषादिभिः वर्णाश्रमरहितोऽहं वस्तु वस्तुन्यवस्त्वारोपो वस्त्वन्तरस्या वाक्यार्थ वाक्यार्थत्वे वाक्ये वाचः वाचो वाच्यार्थमत्यजन्त्या वाच्यार्थस्य वाच्यैकत्वविवक्षायां वात्र विक्षेपो विरोधोऽस्ति विशिष्टस्य वि० व्यष्टयभिप्रायात् शिष्यं श्लोकानुक्रमणिका स सम्यक् सर्व सर्वस्य साक्षी सुदुर्लभतरं स्थूला० स० ह्युपगन्तव्या ११७ ११८ १३५ १४२ १४६ १५२ १५३ १५५ १६ १६५ १७० १९ २०५ २०८ २१३ २१४ २१५ २१६ २१७ २१८ २२० २३३ २४९ २७ २९० ३९ ४१ ४५ ५२ ५९ ६२ ७४ ८१"},
{"pageid":"sg_015|324","text":"आसीनो चाविद्यां चेति जगतः जन्तूनां जहीहि तं तनुते तीव्रविरक्तिमेव तु दृश्यं ने परिचो० पिरित्यागात् पृष्ठम् प्रकारं प्रवृत्तिं भागमात्र मिथ्यात्वं यच्च यज्ञं रजसस्तु लोकानुक्रमणिका वा वाद्यान्नादानुभूतिः वायरग्निस्तथैवानेः वायुनोच्चालितो वाय्वर्कवह्नीन्द्रमुखान् विक्षेपनाम्नी विक्षेपशक्त्या विचारणाशुभेच्छाभ्यां विजातीयशरीरादि विजिज्ञास्यतया विज्ञातपरमार्थानां विज्ञानं विज्ञानमयकोशः विज्ञानमयकोशेऽयं विज्ञानमयादन्यं विज्ञानविदां विदिताविदितान्योऽहं विदित्वा विद्यमानस्य विद्यां विद्वन्मृत्युभयं विद्वानहामिदमिति विधिरेव विनिषिध्याखिलं विपरीतात्मतास्फूर्ति विपरीतार्थधीयवत् विरक्तस्य विरहितकाम्यनिषिद्धो विराहिरण्यगर्भश्च विरुद्धधर्माक्रान्तत्वात् विरुद्धांशपरित्यागात् विरुद्ध्यते विरूपतां विवदन्ति विवर्तस्यास्य विविक्तदेश विविधोपाधिविमुक्तं विवेकजां विवेकवानप्यतियौक्ति० विवेकिनो विवेको विशीर्णकार्यकरण विशेषणं विशेषणविशेष्यत्व वृक्षो व्यावृत्यै सच्चिदानन्दं सर्वजनादवज्ञां स्यात् १०८ १०९ १२१ १३२ १३६ १४६ १४८ १४९ १५८ १५९ १६५ १८० १८१ १८२ १८६ १९० १९१ २०८ २१५ २१६ २१७ २३० २३५ २३७ २३८ २३९ २४४ २५० २५१ २५५ २५६ २९१ ३८ ४० ६२ ८४"},
{"pageid":"sg_015|325","text":"m एव कुठारः च चिरानुभूतान्त० जननी तदुत्पत्तेः त्यक्त्वा दमस्तितिक्षोप० दशेयं दृष्ट्वा देहसंस्थः न निमकतः नेति परावृत्तिः पृष्ठम् प्रमाणाद्वि० बिश्वस्य भवति महत्यावरणाभि० मिथ्या यो वस्तुनस्तत्त्वं वा विश्व विश्वनरे० विश्वस्य विश्वोऽस्मिन्स्थूलदेहेऽत्र विषयः विषयव्यापृतिं विषयेभ्यः विषयेष्वात्मतां विस्मृत्य वृक्षच्छेदे वृत्तिविस्मरणं वृत्तेर्टश्यपरित्यागो वृत्तौ वृद्धिं वेदान्तवाक्यानुगुण० वेदान्तशास्त्रसिद्धान्त० वेदेनाप्यसदेवेदं वेदोऽनादित्या वेदोऽनादिरमुष्य वैदावसानवाचा वैराग्यरहिता वैराजव्याष्टिरूपं वैलक्षण्यं वैश्वानरो व्यवहारस्य व्यष्टिरेषास्य व्यष्टिर्मलिनसत्त्वेषा व्यापारं व्यापृतेष्विन्दियेष्वात्मा व्याप्यव्यापकता व्युत्क्रमेण व्रीह्याद्योषधयः शक्त्या शब्दादिविषयेभ्यो शमदमविरहितमनसां शमादिषट्कसंपत्तिः शमो शरणं शरीरकरणग्रामा शरीरतद्योगतदीय शान्ताशेषविशेषांशः शास्त्रविद्णदोषज्ञः शुद्धचैतन्यं श्लोकानुक्रमणिका सम्यक् सर्वाः सामग्योः स्वयमेव स्वा० ० १०३ १०४ १०५ ११४ १२१ १२२ १३३ १३७ १४१ १५२ १५५ १७० १७२ १७३ १८ १८१ १९२ २०८ २२५ २२९ २४७ २५१ २५२ २९२ ३८ ४० ४१ ४७ ५२ ७२ ७३ ९ ९० ९३"},
{"pageid":"sg_015|326","text":"आत्मा एव गुरुः ग्वल्वस्ति चैतन्यरूपत्वं चैव ततस्तेषां तत्त्वसिद्धं तु दृष्टेऽपि ध्यानं न निरुक्तं निवारितं नीले० नूनं परमानन्दं पूज्यं पृष्ठम् प्रेयश्च बुद्धं बुद्धोऽहं ब्रह्म भक्त्या भोग्ये मननं मां लोकानुक्रमाणका लोके वक्ष्यामि वा विदित्वा विना विवेकस्त्वत्यन्तं शास्त्रसज्जनसंपर्क शास्त्रार्थकोविदेर शिरो शिव शिवः शिवप्रसादन शिष्टान्नमीशाचन० शुक्तेर्बाधा शुद्ध शुद्धं शुद्धोऽहं शुश्रूषया शृणु शृणुष्वावहितो शैवागमस्थानां शौक्ल्याद्वयावर्तते श्रद्धाभक्तिपुरःसरेण श्रद्धाभक्तिमतीं श्रद्धावतामेव श्रद्धाविहीनस्य श्रवणं श्रवणादिभिरुद्दीत० श्रान्तं श्रीगुरुचरणद्वन्दं श्रीमद्भिरुक्तं श्रीहरिं श्रुते श्रुत्या श्रुत्याचार्यप्रसादेन श्रुत्याधिदेवतामेव श्रुत्यान्योऽन्तर श्रुत्याप्येकत्वमनयोः श्रुत्युक्तमव्ययमनन्त० श्रुत्युक्ताः श्रुत्युक्तार्थावगाहाय श्रुत्यैव श्रुत्योदितस्ततो श्रेयः श्रेष्ठं श्रोत्रत्वक्चक्षुर्जिह्वा० श्रोत्रादिपञ्चकं षोडशकलाः सकलं सतां सत्वपुराणानां सदा सबाह्य साक्षात् सुखतारतम्यं स्वद्धन् स्वान्तं ० १०९ ११५ ११९ १२५ १३८ १३९ १४४ १४५ १४८ १४९ १५३ १५८ १६३ १८८ १८९ १९४ १९८ १९९ २०८ २१३ २१४ २१५ २१६ २२४ २२७ २२९ २३८ २४३ २५० २५५ २९३ ३१ ३५ ६५ ७१ ८७"},
{"pageid":"sg_015|327","text":"इत्याहुः एव कथं कदा कुर्यात् कोशशक्त्युपाधौ च चिन्ता० जगदिति जाग्रत्सुषुप्त्यो० जोवे ज्ञानमनन्तं तथा तमसि तु नाहं निर्ममता नोदेति पदार्थस्य पृष्ठम् प्रपञ्चे ब्रह्म ब्रह्मनिष्ठः भवानत्र भानं भिन्नमभिन्नं मोहरूपे यतिः यान्ति वा विशिष्टो श्रोत्रियो श्लेष्मोद्गारिमुखं श्लोकानुक्रमणिका षड्भावविरहितोऽहं षड्भूमिकाचिराभ्यासात् स संकल्पवानहं संकल्पानुदये संकल्पान्मन संघातोऽपि संजाताहंकृतित्यागः संधौ संन्यसेत्सुविरक्तः संन्यस्य संपन्नोऽन्धवदेव संप्रीतिमक्ष्णोर्वदन० संबन्धानुपपत्त्या संबाधो संयोज्य संवित्सुखात्मकोऽहं संसर्गो संसारः संसारदावपात्रक० संसारबन्धनिमुक्तिः संसारबन्धनिर्मुक्तिः संसारमृत्योर्बलिनः सकलदृश्यबाधे सच्चिदात्मन्यनुस्यूते सच्चिन्तनस्य सजातीयप्रवाहश्च सतामपि सति सतो सत्कर्मक्षयपाप्मनां सत्यं सत्यमाह सत्यमित्युच्यते सत्यर्थेऽपि सद्यस्तरति स्थूलतां स्थैर्य स्यात् स्वप्नतुल्यो हि हेतुः ११२ ११६ ११७ ११८ १२० १२३ १२४ १२५ १३७ १४२ १४४ १४५ १५४ १५९ १६ १६७ १८९ २०४ २१७ २५० २६ २७ ३० ३७ ४ ४३ ४५ ५२ ५४ ५८ ८८"},
{"pageid":"sg_015|328","text":"इन्द्रियस्थाने० एव एवेति कः कतिविधः क्रियमाणे च चित्तेऽस्मिन् चित्त्वं ज्ञातं तथानन्द० तस्मा० तु दाहको परेशत्वं पुरुष पृष्ठम् ब्रह्मेति भावे मम्यक्समाधिनिरतैः यथा रजशेभ्यो रज्जू लिङ्गमेतस्य लोकानुक्रमणिका वक्त्यस्य वह्निः वासनात्यागः विज्ञानात् विज्ञेयः विशुद्धोऽपि व्यष्टेः शान्तं स सच्चिदानन्दं सत्त्वं सत्त्वचित्त्वानन्दतादि० सत्त्वचित्वानन्दतादि० सत्त्वप्रधाने सत्त्वापत्तिश्चतुर्थी सत्यानन्दस्वरूपं सत्युपाध्येरभिन्नत्वे सदयं सदसद्भयामनिर्वाच्य० सदा सदैव सदैवात्मा सद्भावे सद्भिः सन्मात्रवस्तुनो सपत्वेन समष्टिः समष्टिरूपमज्ञानं समष्टेरपि समस्तेम्यो समाधिः समाधिसुप्त्योज्ञनं समाधौ सम्मिता सम्यक्प्राबोधयत्तत्त्वं सम्यग्विज्ञानवान्यागी सर्ग सर्गस्थितिप्रलयहेतु० सर्व सर्वगं सर्वगतं सर्वगतोऽप्यात्मा सर्वज्ञत्वं सर्वज्ञत्वेश्वरत्वादि० सर्वज्ञोऽप्रतिबद्ध० सर्वदाप्यासमित्येव सर्वमात्मतया सर्वमेतद्यथापूर्व सर्ववेदान्तसिद्धान्त० सर्वस्य सर्वस्यानित्यत्वे स्यात् स्यात्तरुगणः ह्येष ॐ १ १०५ ११ १२ १४ १४९ १५३ १५४ १५५ १५६ १६४ १६६ १६७ १७० १८३ १९ १९७ १९८ २०४ २०६ २०७ २०८ २१४ २२४ २२७ २३ २३१ २४९ २५ २५८ २७ २९५ ४ ५० ५९"},
{"pageid":"sg_015|329","text":"कामान् किमस्त्यत्र क्षीरादेः गति घटते जीवा तद तद्वीजं ते दृष्टानां धन न नन्दन्ति निर्विकल्पो० नो पृष्ठम् भवेद्यस्मिन् मलराशौ मेव यत्सर्वभूतानि यो लोकानुक्रमणिका वचनव्यक्तिः वस्तुधर्मो वा विचा० विजानीयात् विदुषो विरुद्धवाक्यार्थः विलीन व्यवहारस्तु व्यष्टयुपहितं स संसर्ग सर्वमसर्व सर्वाकारं सर्वात्मभावो सर्वानर्थस्य सर्वानुम्मूल्य सर्वे सर्वेन्द्रियाणां सर्वेशत्वस्वतन्त्रत्व० सर्वेषां सर्वेषु सर्वैः सर्वो सर्वोपरमहेतुत्वात् सर्वोऽपि सविकल्प सविकल्पसमाधिं सविकल्पस्तयोर्यत्तत् सहयोग सहवासश्च साक्षिणं साधनचतुष्टयसंपत्तिः साधनत्वेन साधनानान्तु साधनेष्वपि साध्वी साभासं सामग्येश्चोभयोस्तद्वत् सामानाधिकरण्यं सार्वभौमादिब्रह्मान्तं सालोक्यसामीप्यसरूपता सावयवस्य सिद्धं सिद्धान्तोऽध्यात्मशास्त्राणां सिद्धेश्चित्तसमाधान० सुखं सुखमिति सुखयति सुखलेशैः सुखहेतुषु सुखेनैव सुतौ सुप्तास्थितजनैः सुप्तिगतैः सुप्तिमूच्छत्थितेष्वेव सुवर्णाजायमानस्य स्वं स्वयं ० १०४ १०९ ११ ११० ११८ ११९ १२३ १२७ १२८ १३० १३१ १३४ १३९ १४० १५५ १७ १७३ १८० १९२ २०१ २०३ २०४ २१५ २१७ २२४ २२६ २३० २३२ २३९ २५७ २६ ३६ ३८ ७९ ८५"},
{"pageid":"sg_015|330","text":"आनन्दः इति एवास्मि किं कृत्वा च जगतो जागरकालीन० जागरणेऽलीकः त्यक्त्वा दर्शनं दृश्यानुविद्धः देवदत्त द्विज नान्यबोधेच्छा पदयोः परं पुरुषवद्भान्त्या पृष्ठम् बालं भोगः मत्वा मन्त्रोपदेशः मूढ यथाध्यस्तः रोदमानं लोकेषु वर्णा० वाक्यं वान्यपदार्थं० व्यष्टिः शून्यमेवेति शोभनं श्लोकानुक्रमणिका सकले सत्यसंकल्पः सर्ववस्तूनां सुखादे० सुतिं सुषुप्तावात्मसद्भावे सुषुप्तिकाले सुषुप्तौ सुसूक्ष्ममस्तितामात्रं सूक्ष्मं सूक्ष्मत्वे सूक्ष्मस्य सूर्याचैरर्थभानं सोऽयं सोऽयमाभास स्त्रीणां स्थाणौ स्थितः स्थूलं स्थूलसूक्ष्मकारणाख्याः स्थूलस्यापि स्थूलात्सूक्ष्मतया स्थूलाद्यज्ञानपर्यन्तं स्मरणं स्मृत्या स्यात्तत्त्वं स्यादखण्डाकारवृत्तिः स्वं स्वकीयविण्मूत्रविसर्जनं स्वतन्त्रः स्वदेहं स्वप्नजागरिते स्वप्नदेहो स्वप्नावस्थानुभूतं स्वप्ने स्वप्नो स्वप्राधान्येन स्वबोधे स्वभासने स्वमात्मानं स्वयमन्तर्बहिर्याप्य स्वयमेवानुभवत्वात् स्वरूपतस्तत्कलशादि स्वरूपमात्रग्रहणं स्वरूपाच्छादकत्वेना० स्वल्पमप्यन्तरं स्वा० १० १०७ १२३ १३ १४ १५२ १५६ १५७ १६६ १७५ १९३ १९६ १९७ २०० २०३ २०४ २०६ २०९ २१३ २१९ २२९ २३२ २४१ २४३ २५० २९० ३७ ३९ ६० ६२ ७१ ७८ ८८ ९०"},
{"pageid":"sg_015|331","text":"इत्यस्य एव कमैंव कव्यमहं जास्ते त्वं द्वौ परित्यज्य परैस्ताडनमज्ञ० पृष्ठम् मनः मूर्ख यत्त० यदि लोके वाच्यौ वेदादेः शबलौ शशिना० शृणु श्लोकानुक्रमणिका समालम्ब्य सूत्रात्मा स्थान० स्वयमेव स्ववर्णाश्रमधर्मेण स्ववासनाप्रेरित स्वविकारं स्वस्वरूपे स्वस्वोपाधिलयादेव स्वस्वोपाध्यनुरूपेण स्वाज्ञानज्ञानहेतू स्वात्मतत्त्वं स्वात्मन्यनस्तमय० स्वात्मानं स्वात्मैकचिन्तनं स्वानुभूतिं स्वापरोक्षस्य स्वाभाविकं स्वामित्वद्योतनायास्मि० स्वास्त्रीसङ्गसौख्यादपि स्वीकुर्वन्व्याघ्रवेषं स्वीयैः स्वेद स्वेदाजाताः स्वेनानुभूतं हव्यमहं हस्तवद्यमेतस्य हितपरिमितभोजी हित्वा हिरण्यगर्भ हिरण्यगर्भः हुताशनानां हृदाकाशोदितो हेतुः ह्यात्मा ० १०७ १२१ १२५ १३३ १३६ १४६ १६० १६३ १६६ १७२ १८७ १९६ २०७ २२४ २३५ २३७ २४४ २५६ २९८ ३ ३० ४२ ६५ ७ ७० ७४ ७८"},
{"pageid":"sg_015|332","text":""},
{"pageid":"sg_015|333","text":""}]