[{"pageid":"sg_016|0","text":"ih में वाणीविका श्रीशांकररन्थावलिः सुइयत्रा"},
{"pageid":"sg_016|1","text":"EDITION OF SRI Sankaracharya Sri THE U VANI VILAS VT WORKS zaD"},
{"pageid":"sg_016|2","text":"A D DMCN DSUAIVTOKA DialOilililil H I III IMUNLID ITNI L N NOBUAEDYM NU NV O OF PRESS SANKARACHARYA SRI SRIRANGAM THE U V VA VANI VILAS VOLUME WORKS WWWWWWWWWWWWWWWWWWW a arobme dWUSV g ga gnaro ililoni it lini m n naruQ nnurA r uitetomni wimmm za ‫نمالف‬"},
{"pageid":"sg_016|3","text":"A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERIMƯTT SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY di"},
{"pageid":"sg_016|4","text":"करोतु कुतुकात्सवः कृतः कृतार्थोऽस्म्यहम् गुरुराइ गुरुवरतुष्ठ्य चित्तात्मना जगद्गुरुपदे जनम् तच्छात्रप्रवरालिमध्यविलसच्छीदेशिकेन्देषु तत्प्रीत्यै तथेमं तपसा ता धन्यं नानाजन्मसु नूनं न्कृत्वाद्योपहृतिं परिशोध्य पुस्तकचयैः पूतेन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधः भक्तिनश्रेण भक्त्या मयाद्यार्पिताः मयैषोपहतिव्र्यधायि मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशिकेन्द्ररचितान्सर्वान्प्रबन्धान्मुदा श्रीशंकरकृतिमाला श्रीशंकरार्यप्रतिमाप्रतिष्ठाकाले संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याब्दमाघार्जुनपक्षराजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४"},
{"pageid":"sg_016|5","text":"16 71 105 115 125 129 135 143 151 157 Advaitanubbuti Advaitapancharatnam Anatmasrivigarhanaprakarananı Brahmanuchintapam CONTENTS Dhanyashtakam IL Jivanmuktanandalahari Manishapanchakam Nirvanashatkam PAGE Prabodhasudbakara Prasnottararatnamalika Sadacharanusandhanam Svarupanusandbanam Svatmaprakasika UWOY Upadesapanchakam VOL Yatipanchakam Yogataravali"},
{"pageid":"sg_016|6","text":"161 187 191 207 209 211 219 225 233 Brahmagnanavalimala Ekasloki Hastamalakiyabhashyam Laghuvakyavritti Mayapanchakam Nirvanamanjari Panchikaranam Praudanubbuti Tattvopadesa"},
{"pageid":"sg_016|7","text":""},
{"pageid":"sg_016|8","text":"अद्वैतप्रकरणम् आत्मसिद्धिप्रकरणम् कर्तृत्वभोक्तृत्वप्रकरणम् देहनिन्दाप्रकरणम् नादानुसंधानप्रकरणम् प्रबोधसुधाकरः मनोनिग्रहप्रकरणम् मनोनिन्दाप्रकरणम् मनोलयप्रकरणम् मायासिद्धिप्रकरणम् लिङ्गदेहादिनिरूपणप्रकरणम् विषयनिग्रहप्रकरणम् विषयाः विषयानन्दाप्रकरणम् वैराग्यप्रकरणम् स्वप्रकाशताप्रकरणम्"},
{"pageid":"sg_016|9","text":"अद्वैतपञ्चरत्नम् अद्वैतानुभूतिः अनात्मश्रीविगर्हणप्रकरणम् आनुप्रहिकप्रकरणम् उपदेशपञ्चकम् जीवमुक्तानन्दलहरी द्विधाभक्तिप्रकरणम् धन्याष्टकम् ध्यानविधिप्रकरणम् निर्वाणषट्कम् प्रबोधप्रकरणम् प्रश्नोत्तररत्नमालिका ब्रह्मानुचिन्तनम् मनीषापञ्चकम् योगतारावली सगुणनिर्गुणयोरैक्यप्रकरणम् सदाचारानुसंधानम् स्वरूपानुसंधानम् स्वात्मप्रकाशिका ११७ १२७ १३१ १३७ १४६ १५३ २"},
{"pageid":"sg_016|10","text":"इस्तामलकीयभाष्यम् एकश्लोकी तत्त्वोपदेशः निर्वाणमञ्जरी पशीकरणम् ब्रह्मज्ञानावलीमाला मायापञ्चकम् मौदानुभूतिः यतिपञ्चकम् लघुवाक्यवृत्तिः २०९ २१३ २३६ २७"},
{"pageid":"sg_016|11","text":"2 DALAM GLA Miscellaneous Prakaranas VOL"},
{"pageid":"sg_016|12","text":"SIX प्रकरण प्रथमो प्रबन्धावलिः भागः"},
{"pageid":"sg_016|13","text":""},
{"pageid":"sg_016|14","text":"0 5 11 L P प्रबोधसुधाकरः ६"},
{"pageid":"sg_016|15","text":""},
{"pageid":"sg_016|16","text":"अध्यात्मशास्त्रसारैहरिचिन्तनकीर्तनाभ्यासैः किं क्लप्सैर्बहुभिरुपायैरभ्यासज्ञानभक्त्यायैः गदितम् गोचरो चाहंममताभ्यां तत्र तत्राहंता तथापि त्रयं देहनिन्दाप्रकरणम् देहे न नित्यानन्दैकरसं परिभाषितो पुंसो पुरुषोत्तममजमीशं प्रच्छन्ना प्रबोधसुधाकरः प्रोक्ता भक्तिश्चेति भवति भवेदेव भार्यादिविषयेषु मनुजानां ममता मुक्तेः मुक्तेरधिकारिता मूकेव मौनमाचरति यं यद्यप्येवं वन्दे वर्णयितुं वाचां वितृष्णता विदितं विना विरागं विरागो वैराग्यमात्मबोधो श्रीः श्रीयाद्वाधीशम् सच्चिन्मात्रं सर्वदेहेषु सा साक्षाच्छ्रतिरपि साधनमादौ सोऽस्माकं स्यात् स्वयंज्योतिः १ २ ३ ४ ५ ६"},
{"pageid":"sg_016|17","text":"अथवा आधिव्याधिवियोगात्मीयविपत्कलहदीर्घदारियैः एवं कः कफमूत्रपुरीषपूर्णायाम् कर्मनिबद्धो किं किमात्मकोऽयं क्लेशः चतुरशीतिलक्षाणाम् चरमस्तव जठराग्निज्वालाभिर्नवमासं जन्तुः जन्मानन्तरमपि जीवः तत्रापि तदा तु देहः देहमाधत्ते दैवात्प्रसूतिसमये नरपशुविहंगतिर्यग्योनीनां निःसार्यते निवर्तेते निष्कास्यतेऽतिबलात् नृदेहस्तत्रोज्जन्मान्वयोत्पत्तिः पच्यते परिभ्रमन्यातना प्रबलैः प्रबोधसुधाकरः प्रविशजीवः प्रसवसमीरैश्च बाहिरिह भुङ्के मातृगुरूदर यः यदा यन्त्रच्छिद्राद्यदा याति वक्तुम् वा विचार्यमाणेऽहंताममते विषयैः शक्यते शनकैः शबैविखण्ड्य शिशुस्तिरश्चीनतां शुक्रशोणितयोः श्रुतिप्रचारश्च स संबन्धोऽस्य संयोगात्संपाते सोऽप्यनिर्वाच्यः स्त्रीपुंसोः स्वकर्मणा स्वकुलाचारविचारः ११ १२ १३ १४ ७ ८ ९"},
{"pageid":"sg_016|18","text":"आत्मानात्मविवेको आयुःक्षणलवमात्रं एवं कर्फ कष्टं काकैः काधिका कापि केशावधि को खरैर्गजैर्महिषैः च चागरुचन्दनकरायैर्विलेपयति चास्थिसहस्रावृतं जुगुप्सामन्तः तचेद्गच्छति ततः दृष्ट्वा देहस्य न नखराग्रादिदमन्तः नरदेहातिक्रमणात्प्राप्तौ नासाग्राद्वदनाद्वा निजदेहं नीयते नो पतितमस्थि पथि परमार्थस्यात्र परितः पश्यति पश्वादिदेहानाम् पायुतो पिनद्धस्तस्मान्नो पूतिगन्धसंपूर्णम् प्रबोधसुधाकरः प्रवाह्यमानैर्वृषभैरवैः प्रसृतं प्राज्ञैरपि बहिरपि बहिस्त्वचा भक्ष्यते मलं मिथ्या मृषा याति रुधिरत्रिधातुमजामेदोमांसास्थिसंहतिर्देहः लभ्यते वक्तुम् वार्ता विनाशिताज्ञानम् विसृजन् वेत्ति शक्यते श्रान्तै स सततं सति सवै सुरक्षामैः स्पर्शभयादन्यमार्गतो स्वतनोरप्यज्ञाने स्वमायुः स्वयमेवैति हा हानिः हेमकोटिभिः १५ १६ १७ १८ १९ २० २१ २२"},
{"pageid":"sg_016|19","text":"इति एवंविधोऽतिमलिनो औपाधिकगुणनिवहं क कात्मा कालाकृष्टतनुं किं कुरुते क्रिमयो क्षतमुत्पन्नं क्षिप्यते गेहं चलति तं तत्रोत्पतन्ति तल्पे त्रिदिनम् दुरदृष्टवृष्टिविरसो दुर्गन्धसंकीर्णाः दृष्ट्वा देहः देहे देहो धीमानितरशरीरं न निमीलयति नेत्रे पतत्येव परेशं पिधत्ते प्रकाशयश्लाघते प्रक्षाल्यते प्रबोधसुधाकरः बहवः मनुते मांसरुधिरास्थिनिर्मितो मिथ्या मुदमवाप मूढः यं यत्नादस्य यत्सत्तया यदि यो रज्जुकाप्रैनियन्त्रितः लजति लोकोऽयम् वहत्यहंतामनित्येऽस्मिन् वह्नौ विलोक्य विषयजकर्दमसंमार्जनं विषयनिन्दाप्रकरणम् विस्मृत्य स संप्रति सच्चिद्रूपः सिंहासनोपविष्टं सुप्तोऽभूत्सुपुष्पशव्योपशोभिते स्वाभाविकदोषसंघातम् २३ २४ २५ २६ २७ २८ २९"},
{"pageid":"sg_016|20","text":"अत्यन्तं एवं कंचित्पुरुषवरं कः कश्चित्परपुरुषो किं किमुत कोपात्प्रतिक्षणं क्षीणः क्षोभाय जायते तत्प्राप्युपायसत्त्वाद्वितीयपक्षेऽप्यपुत्रस्य तदन्यलोकोऽथवा दृष्ट्वा न नाद्यः नापुत्रस्यास्तीति नितान्तमज्ञा नो परपुरुषैर्वशीक्रियते परस्त्रियं पराभिलाषिण्यसौ पश्यति पुंसाम् पुत्रभाजस्तन्मुक्तौ पुत्रेष्टयादिकयागप्रवृत्तये पुरुषः प्रबोधसुधाकरः प्रभाषितो बलिभुग्बहुष्वेकः बलिमिव भर्ता भवेयुस्तृतीयेऽपि भार्या भिक्षुः भृत्योऽथवा मनसः मनसेव मित्रं मुक्तिः मृगयति मृगाक्षी मृषा यं यः यदि रूपविहीना रूपाढ्या लभते लोकः लोको वनिता वर्तते वा विलक्षणोदाररूपवतीम् वेदवादोऽयम् शत्रोरप्यधिकतरा श्रवणादयोऽप्युपाया श्रुत्यास्य संसरणं संसृतिर्भवति सर्वेऽपि सा साभिलाषं सुखलेशं सुरूपनार्या स्वभर्तुरतिसुन्दरं स्वाज्ञामुल्लङ्घय हि ३० ३१ ३२ ३३ ३४ ३५ ३६ ३७"},
{"pageid":"sg_016|21","text":"अश्नन्ति इत्थं इव उत्पन्नमात्रपुत्रे कस्यापि किं कुत्रचिद्भवति खेदाय गरीयसी चिन्तयति चूतप्रियः चेत्तदपि चेदनुदिनं जायते जारश्चौरः जीवन्नपि जीवितचिन्ता तच्चेत्रिदिनान्तरमभिनिन्दन्तः तथापि तस्य तातनिधनं तावत्सर्वे दैवं द्रव्यायधीशताहेतोः नानाशरीरकष्टैर्धनव्ययैः पतितो परोपकारश्च पितृमातृबन्धुघाती पितृमातृबन्धुभगिनीपितृव्यजामातृमुख्यानाम् पिशुनः पुत्रः पुत्रात्सद्गतिरिति पुत्रो प्रकुप्यन्ति प्रबोधसुधाकरः प्रायोऽस्ति मनसः मार्गस्थानामिव मूढः मूर्खःप्राज्ञः यावत्प्रचुरः यावद्विपुलं युक्त्यसहम् युतिरनेकयोनिभ्रमात्क्षणिका रुग्णो वन्दिन वर्णयन्ति वा व्यत्ययतः शत्रवः शरीरकष्टैर्दुःखं शूरः संतृप्ताः संप्रार्थ्यते सर्वगुणैरुपपन्नः सर्वे साध्यते सुशीलभाग्भविता सुहृदो सोऽल्पायू ह्यनपत्यो ३८ ३९ ४० ४१ ४२ ४३ ४४ ४५"},
{"pageid":"sg_016|22","text":"अन्यायमर्थभाजं अश्वमतङ्गजहेतोः कदाचिदपि कदाचिद्रौति कदापि कपर्दिकामात्रम् कलहम् किमपि गणः च चित्तं चौरः तथाप्यलभ्यं तृष्णया दायादानां दिशो दुर्भरजठरनिमित्तं दुष्टं द्वेष्टि नाश्यते निन्दति नृपचौरतोऽप्यनर्थस्तस्माद्दव्योद्यमो पत्न्यादीनां पश्यति पातकभरैरनेकैरर्थ पिशाचमभवद्राक्षस्या पिशुनो प्रतिक्षणं प्रबोधसुधाकरः प्रवर्ततेचित्तम् बहुवित्तं भवेत्स्वार्थः भूपाः भूपोऽध्वगामिनं भ्रमति भ्रान्तं मनोनिन्दाप्रकरणम् राजानः राज्यान्तराभिगमनाद्रणभङ्गान्मन्त्रभृत्यदोषाद्वा रुष्टं लक्षावधि लब्धचेदधिकोऽर्थः विषशस्त्रगुप्तघातान्मग्नाश्चिन्तार्णवे व्यर्थः व्यसनप्राप्तिं व्याप्तम् शिष्टं श्लाघते सदश समुपार्जयन्ति समुपार्जयितुं सरोष सोऽर्थः स्तौति हसति हृष्टं ह्यात्मानं ४६ ४७ ४८ ४९ ५० ५१ ५२"},
{"pageid":"sg_016|23","text":"आकृष्यते कामक्रोधोरुमत्सरैश्चेतः तस्माच्छुद्धविरागो त्यजेदर्थम् दम्भाभिमानलोभैः पतितास्थिवन्मार्गे प्रबोधसुधाकरः मनोऽभिलषितं समन्ताच्छभिरिव १० ५३"},
{"pageid":"sg_016|24","text":"LI अनृतं अल्पसुखस्य उरगग्रस्तार्थतनुर्भेकोऽश्वातीह एव एवं का किं गतायुरपि च चेदुद्गम जहाति तत्तयोर्मध्ये तदा तद्वद्विषयान्भुञ्जन्कालाकृष्टो तस्मात् तेन त्यागादनल्पदुःखं दुःखं धीवरदत्तमहामिषमश्नन्वैसारिणो न नरः नष्टे नात्मत्वं निमेषसमयेन नीचमार्गेण पतति परहानिर्लब्धिः परापवादं प्रतिक्षणं प्रबोधसुधाकरः प्रविचार्य बहिर्वोदति भवति भवेदन्तः मक्षिकाः मनः मनुजोऽतिपापभाग्भवति मनोनिग्रहप्रकरणम् म्रियते यत्सुखं याति यावज्जीवं रसना वदति वा वार्धित्वम् विचारयत्सुस्थिरं विषये विषयेन्द्रिययोर्योगे व्यर्थ शतशः सती सन्विषयान्समुपार्जयत्यन्धः सा सागरमुपयाति सुधीः सुनिश्चितं स्थिरा स्वयं स्वहेतु स्वीयोद्रमतोयवहा हेयमुपादेयं ६० ६१ ६२ ६३ ६४ ६६"},
{"pageid":"sg_016|25","text":"इह कलुषम् किंचित् क्षारम् क्षिप्तमप्युपैत्यूर्ध्वम् खिद्यति खिन्नमायाति गतं गलकाष्ठं गुरुनिझरे ग्रीष्मेणैव चेतःपशुमशुभपथं चेतसो चेन्द्रियप्रदेशावस्थानं जलान्तर्बलादधः तखाप्राप्तौ तत्तद्भोगोऽप्यप्रार्थितो तत्राम्भः तथा तद्वद्विषयोद्रिक्तं तद्वन्मनः तमःप्रधानं तस्मिन्विरागशुष्के तु तुम्बीफलं धात्रा धावति न नगनगरदुर्गदुर्गमसारतः निद्रा निद्रावसरे निराकर्तुम् निर्मितं निहितं नो पयः परितः परिभ्रमचेतः पूर्वभवे प्रधावमानं प्रबोधसुधाकरः फलं बाह्यन्द्रियद्वारा भजति भवति मनः माधुर्य यं यत्नाद्वहिर्याति यत्सुखमेतत्किं यथा यदि यद्यन् यस्मात् लभते लषित्वा वर्षास्वम्भःप्रचयात्कूपे वा विषयं विषयजं विषयन्त्रितमिव विषयमपि वैराग्यमेकमुचितं शनकैराविर्भवेत्सत्त्वम् शुभमशुभं शुष्के स्वं स्वकर्मणैवाजितं स्वरूपे हि ६७ ६८ ६९ ७१ ७२ ७३ ७४"},
{"pageid":"sg_016|26","text":"अद्वारतुङ्गकुड्ये कंचिद्विषयमीड्यमल्पं कथितौ कर्मभिः कापि किं कुत्राप्यरण्यदेशे क्षणं गतं गृहेष्वतिथिवन्निवसेत् गृहेऽवरुद्धो च चेतो जहाति तथा तदा तिष्ठति तिष्ठन्नपि तुष्यन्न देवास्थितं न निजसने निरुद्यमत्वं नो पतञ्श्वसंश्च परगृहगृहिणीपुत्रद्रविणानामागमे पराङ्मुखः पुरुषः पुरुषस्य प्रबोधसुधाकरः प्राणस्पन्दनिरोधात्सत्सङ्गाद्वासनात्यागात् बहुनिर्गमप्रयत्नैः बाध्यते ममताभिमानशून्यो यं यथा याति वा विनाशे विषयेषु वीक्ष्य वैराग्यप्रकरणम् व्याघ्रः शनैः शयानस्य शान्तं शीतलतरुतलभूमौ श्रान्तस्तिष्ठति सर्वेन्द्रियावरोधादुद्योगशतैरनिर्गमं सीदन्वीक्ष्य सुखं सुनीलतृणवालुकोपचिते स्थातुः स्यातां स्ववेगं हरिचरणभक्तियोगान्मनः हर्षविषादौ ७५ ७६ ७७ ७८ ७९ ८० ८१"},
{"pageid":"sg_016|27","text":"अप्रार्थितफलभोक्तुः आत्मसिद्धिप्रकरणम् उत्पन्नेऽपि कलकूजितवरविहगाः किं कृतार्थतेह खात् च चिरं चेत्सुखमयं जन्मनि तदर्पतं तन्वते तरवः ते तोषाय दाशापाशवशीकृतोऽपि द्रव्यं न निःश्रेयसं निराशस्य न्संतापत्रयदीर्घदावदहनज्वालावलीव्याकुलः पत्रफलाढ्याः परितः पर्यट पल्लवतश्च्युतं पुंसो प्रबोधं प्रबोधसुधाकरः प्रमादात्तदा प्रयान्ति प्रसन्नमनसो बला भवेत्कापि भवेद्गुरूपदेशात्तस्माद्गुरुमाश्रयेत्प्रथमम् मित्राणि यदमी यदि वलगन्फल्गुषु विना विरागे विषयव्याघ्रमृषा विस्मृत्यात्मनिवासमुत्कटभवाटव्यां वैराग्यभाग्यभाजः शोकाय शोकायाथ श्रुतवते श्रेयसे स संयक्ताः सरितो सुखं सुगन्धशीतानिलाः सुप्रदीप्तनयनचेतःकुरङ्गो स्यात् स्युः स्युश्चिरं स्वयमेव स्वातन्त्र्याद्विषयाः हन्यते १४ ८४ ८५ ८६"},
{"pageid":"sg_016|28","text":"अग्रे अन्ये आत्मप्रतीतिरस्माद्डभक्षणजे कलशं कलशच्छिद्राध्वनिर्गच्छताम् कस्तूरिकां कस्त्राता कस्मादनुभूयन्ते किं क्षितितले गाढध्वान्तगृहान्ततः गुडोऽस्तीति गुरुप्रतीतिर्दूराद्डदर्शनं च चातको जलधेरुदकं जानाति तदपि तद्वाह्ये तस्करबाधां तस्य तस्योपरि त्रेधा दाहजं दीपं दुःखम् देहान्नेन्द्रियग्रामात् न निधायोज्ज्वलं नो न्यसेच पञ्चच्छिद्रमधोमुखं पदार्थाश्च पराधीनत्वाद्यतः परितोऽनुरन्ध्रममलां पिपासाकुलितः प्रतीक्षते प्रतीतिरुक्ता प्रबोधसुधाकरः प्रमादस्य प्राणश्चेन्निद्रायां प्रेरकोऽनिलस्तत्र मनसो मृतदेहेन्द्रियवर्गो मेघम् यतो यदि यद्यपि यद्वत् यद्वन्मधुरो रसगन्धरूपशब्दस्पर्शा वा विषयस्तद्युगपत्कि वीणां वेत्ति व्यजनं शास्त्रप्रतीतिरादौ शास्त्राद्रुतस्तथात्मनस्तत्र स सद्रनं सुखं स्थापयेत् हि १३ ८७ ८८ ८९ ९० ९१ ९२"},
{"pageid":"sg_016|29","text":"अजायन्त अभवत्सोऽहंनामा इत्युपनिषदः कथं कलशेन काप्यवस्थाभूत् कार्य किं किमु गुणत्रयरूपा च चक्रे चिन्मात्रः चिरमानन्दानुभवात्सुषुप्तिरिख चैतदस्ति जनयेत् ततो तथात्मा तद्गन्धैः तन्तुभिरदृश्यरूपैः तस्मात्पतिश्च तस्मात्स्वप्नवदेवोत्थिता तस्मादासीद्भिदो तस्माद्यमाकाशस्त्रिधैव तावद्दश्या तेजोंशेन तैलेन तौ दीपज्योतिरिहैकमेव दृश्यं दृश्यः देहे द्वेधैव न पटोऽत्र पत्नी परमात्मनस्तु परमात्मसदाश्रयानादिः परमात्मा परिपूर्यते पृथक्पदार्थनिवज्ञानं प्रति प्रत्यक्षबाधादतो प्रबोधसुधाकरः प्राहुर्दयितां भवति भवेतां भाण्डेन भाति मनुष्यो माया मायासिद्धिप्रकरणम् मूलम् मृदो यज्ञायते याज्ञवल्क्योक्त्या रुचिरं वा विश्वम् वै शरणं सचराचरं सततम् सदसद्विलक्षणासौ सा सूते सूत्रेण सोऽयमपीक्षां स्थितः हि ह्यपश्यदात्मानमात्मतया १०० १६ ९४ ९५ ९६ ९७ ९८ ९९"},
{"pageid":"sg_016|30","text":"1 2 अनृतं इत्युक्तः एवमदृश्या कथमावरणं खलु घटमठकुड्यैरावृतमाकाशं चिदचिद्रन्थिश्चेतस्तदक्षयं चैतन्यं जगदिदं जीव जीवाश्रया ज्ञेयमा तत्कार्यं तत्तदाह्वयं तद्वदविद्यावृतमिह तमिस्र तयोर्युतिश्च तावदियं दिनकरकिरणोत्पन्नैर्मेधैराच्छाद्यते दिनत्वं दिनस्य दृश्यम् न ननु नश्यति पुरुषः प्रबोधसुधाकरः प्रबोधे प्रोक्ता ब्रह्मणो ब्रह्मोपगताविद्या भवति माया मुनिभिः मृषा मोक्षात् यथा योषिसत्या रजनीवातिदुरन्ता रतं रात्रिभवं लक्ष्यतेऽत्र वसने वसनोपहतिर्भवेत्सत्या विशुद्धस्य वैर्विकृतैः शुक्रद्रावः शुभे संप्रेक्ष्यमाणैव संभवति सत्यस्तद्वत्प्रकृतेऽपि सत्यो सान्द्रसंघातैः सुरतानुभवाच्छुक़द्रावो सूर्यः सूर्यस्येव सौदामिनीव स्यादज्ञानं स्याद्या स्वप्न स्वप्ने स्वप्रकाशस्य स्वभावोऽस्याः स्वविनाशेन हर्षदा १०१ १०२ १०३ १०४ १०५ १०६ १०७ १०८"},
{"pageid":"sg_016|31","text":"अङ्गुष्ठमात्रः अज्ञानेन अस्ति आद्यैर्योऽहमिति उक्त कारणमस्याप्यन्तस्ततो च चञ्चलता चरतरतरङ्गसङ्गात्प्रतिबिम्बं चलं चित्तचाञ्चल्यात् चैतन्ये च्छाद्यते जीवः तच्चेतनाशक्तिः तत्कारणं तत्संघातो तत्सारभूतबुद्धौ तत्सूक्ष्मम् तथा तथात्मा तस्य तस्यान्तः तु तुर्यं तुर्यम् न निरूपितं पञ्चेन्द्रियाणि परं पश्चैव पुरुषः प्रबोधसुधाकरः प्रवृत्तिहेतुर्बुद्धयाश्रयमत्र प्रागधुना प्राणिषु ब्रूमः भास्करस्य महाकारणं महाभूतान्यसवः यत्तस्यान्तर्वासनाजालम् यत्प्रतिफलितं यत्प्राह लिङ्गतनुः लिङ्गदेहादिनिरूपणप्रकरणम् लोकसिद्धा शुद्धचैतन्यम् शुद्धोऽपि श्रुतिरिति षोडशमन्तःकरणं स सुचिरम् सूक्ष्माणि सूक्ष्मादितो स्थूलं स्थूलशरीरस्यान्तर्लिङ्गशरीरं स्फूर्तिकृढ़पुषि स्मृतं स्यात् हि १०९ ११० १११ ११२ ११३ ११४ ११५"},
{"pageid":"sg_016|32","text":"अद्वैतप्रकरणम् अहमन्योऽसावन्यश्चेत्थं इत्युपनिषदामुक्तिस्तथा इदं ऋजु ऋजुवक्राकारसत्त्वेऽपि एवमार्यो कांस्यादिपात्रेषु काष्ठं किमितरपदार्थनिवहं च चावभासयति चित्प्रतिबिम्बस्तद्वद्भुद्धिषु जीवतां ज्ञानी तदनु तदिदं ताकि त्वात्मैवेयं देवतामुपास्ते देवाश्च नन्वर्कप्रतिबिम्बः नेत्रादीन्द्रियमार्बहिरर्थान्सोऽवभासयति नेशते पशुवत्सः प्रतिफलितं प्रतिबिम्बोऽप्यात्मनस्तद्वत् प्रबोधसुधाकरः प्रविष्टमन्तगृहमन्यार्थान्प्रकाशयति प्राप्तः ब्रह्माहमस्मीति भवत्यात्मा भूत्या मतिर्ममेयत्र य यः यत्तेजः याति युक्तिरपि येषां यो योऽन्यामथ वकं वा वेद श्रुतिर्भगवदुक्तिश्च स सदग्नितां सर्वं सलिलादिषु सवितुः स्यात्तस्य हस्तग्राह्य हि हुताशदग्धं ११६ ११७ ११८ ११९ १२० १२१ १२२"},
{"pageid":"sg_016|33","text":"आत्मनिष्ठो एको एवं कदलीचम्पकजात्यादयः काष्ठप्रकृतीनेकशो किं कुरुते केयूरकङ्कणाद्या केवलो गुडखण्डशर्कराद्या चञ्चलो चलति जगदुच्चावचमुचैरेकेनैवात्मना जायते तद्वञ्चराचरमिदं तद्वदसौ त्वसौ दृश्यतेऽसौ देहीव देहेषु दैवादेकशरावे नर्तयतीह परं परमात्मा पुरुषः पृथक् पृथक्स्वभावं पृथगाकारं पृथग्वृत्ति प्रकाशेन प्रगूढतया प्रतिफलति प्रतिबिम्बचञ्चलत्वादकैः प्रबोधसुधाकरः प्रवर्धन्ते भन्ने भवति भानुरेकोऽनेकशरावोदकेषु भिदाश्च भिन्नाः मूलकपलाण्डुलशुनास्तेनैवैते य यथा यथैकसवितुः यथैकहेम्रो यथैकेक्षोः युगपत् येनोदकेन वा विभिन्नरसगन्धाः विलीयते सूत्रधारः सूर्यः स्तम्भाग्रपट्टिकायां स्युर्विकृतयो स्वव्यापारं हि ह्यात्मा ह्यात्माकारश्च ह्येकात्मसत्तया ह्येकोऽनेकेषु १२३ १२४ १२५ १२६ १२७ १२८ १२९ १३०"},
{"pageid":"sg_016|34","text":"अन्तर्वर्ती ईरयति एव करोति कर्तृत्वभोक्तृत्वप्रकरणम् कारयति काष्ठे किं कुरुते घातैश्छेद्यते चौरस्तु जगदीशं जनः तं तथात्मापि तद्वत् तद्वदात्मापि तनुसंबन्धाज्जातैः तस्मिन्भुक्ते तस्यान्तर्गतवहेः ते दीपः दीप्यति दुःखम् न नात्मा निशि निष्ठुरकुठारघातैः पश्यति प्रदीप प्रबोधसुधाकरः ब्रूते भवतः भुङ्गेऽद्वयानन्दम् भूयोऽनश्नन्नन्योऽभिचाकशीत्यादि मानुषमतङ्गमहिषश्वसूकरादिष्वनुस्यूतम् मार्गगस्तावत् यः यद्वत्सूर्येऽभ्युदिते यावन्नाश्नाति लोहान्तरताड्यमानेऽपि लोहे वह्निः वा वारयति वित्तमपहरति विवस्वान्न वेश्मनि श्रुतिरपि स संछेद्यमानेऽपि सुखदुःखैर्लिप्यते स्कन्धधृतसिद्धमन्नं स्पर्शभयक्षुत्पीडे स्यान्निर्घातजं स्वव्यवहारं हुतभुग्व्याप्ते १३१ १३२ १३३ १३४ १३५ १३६ १३७ २१"},
{"pageid":"sg_016|35","text":"अन्धे आत्मात्मना इत्युपनिषदामुक्तिर्बध्यत कथं करसंबन्धे कापि किं केन केवलालोकात् क्रियते क्षणार्ध खिद्यति गेहान्ते च चक्षुरैव चेत्सत्यालोके चेदात्मा जानाति ज्ञानं ज्ञायन्तेऽथ तं तच्चेन्द्रियान्तरेण तत्राप्यक्षिद्वारा तथाप्यमीभिः तद्वदात्मापि तस्मात् तावइक्षिणकर्णे तेऽपि त्वनाहतः दीपस्तुष्यत्यथवा दृक्प्रतिवन्धे दैववशात्कस्मिश्चित्समुदिते न नादानुसंधानप्रकरणम् नार्थान् नैवात्मा नो पदार्थभानं पदार्था पश्यत्यन्धः प्रकाश्यते प्रबोधसुधाकरः भानमेतेषाम् यद्यपि यद्वा यावत्क्षणं येन रविचन्द्रवह्निदीपप्रमुखाः वा विजानीयात् विपन्ने शब्दः श्रूयते सत्यात्मन्यपि सर्व सहायभूतो स्यात् स्यात्परात्मना स्युः स्वपरप्रकाशाः स्वप्रकाशताप्रकरणम् स्वरूपपरिचिन्तनं हि १३८ १३९ १४० १४१ १४२ १४३ १४४"},
{"pageid":"sg_016|36","text":"अद्वैतानन्दभरात्किमिदं इति उपलक्षणं कदा कस्याहम् कापि किं कोऽहं क्षणं च चलति चित्तं चिरम् चेतः चेन्न ज्योतिर्यद्वर्तते तत्र तथा तदा दीर्घतरस्तथा न नादः नादानुसंधानम् नादानुसंधानात् नादाभ्यन्तर्वर्ति नानायोनिभ्रमात्पारिश्रान्तम् नैश्वल्यम् परमं परमानन्दं परमानन्दानुभवात्सुचिरं पुनः पुनरनाहतेऽस्मिन्मधुमधुरेऽखण्डिते प्रबोधसुधाकरः भेरीमृदङ्गशङ्खाद्याहतनादे मनः मनसः मनो मनोलयप्रकरणम् मन्थरतां मूर्छितं यथा यदा यातं याति रमते लब्ध्वा लीनं विषयोपरमाद्यथा वेणोरिव श्रूयते श्रेष्ठश्चित्तलयोऽयं संसारतापतप्तं संसारबन्धाय सत्स्वन्यलयेष्वनेकेषु सिद्धयारम्भस्थिरताविश्रमविश्वासबीजशुद्धीनाम् स्वच्छे हि १४५ १४६ १४७ १४८ १४९ १५० १५१"},
{"pageid":"sg_016|37","text":"आत्मन्यनुप्रविष्टं आदर्शोऽपि एकस्मिन्डङमात्रे एवं क्षीरतां क्षीरादुद्धतमाज्यं गुडत्वमधुरत्वयोरस्ति गुडपिण्डे च चित्तं चिरतरमात्मानुभवादात्माकारं चेचित्तं चेतः तथैवात्मा तदा तदाभाति तद्भवति तन्मूर्छितं तवोपक्षीणं तस्मिल्लीने त्रेधा दर्पणतः दृङ्मात्रं दृङ्मावं दृश्यद्रष्ट्रविभेदो दृश्ये दृष्टौ द्रष्टरि द्रष्ट्रादिकं न नष्टे नापेक्षते पश्चात् पुनः पुनर्विषयान् पृथग्भावो प्रजायते प्रतिमुखं प्रबोधप्रकरणम् प्रबोधसुधाकरः प्रयात्युच्चैः प्राक्पश्चादस्ति भवति भानमात्रं माधुर्य मुखं मुखमस्ति मुखे यत्तत्तस्यांशकेऽणुमात्रेऽपि यथा यदनुस्यूतं यदा याति यातीह वा विविधे शिष्यते समुदेति समुद्रभावं सरिदिव सागरयाता स्यात् स्वसंमुखत्वं हि ह्यसंमुखेऽस्मिन्न १५२ १५३ १५४ १५५ १५७ १५८"},
{"pageid":"sg_016|38","text":"अतिगम्भीरेऽपारे अथवा अन्तः अन्तरदृष्टे आत्मस्वरूपमनसां इव कर्पूरामोद्योरेवम् कर्मसमीरणतरला कलशो काप्यसदूपम् खरतरकरैः चाहं चिरमाप्लुत चेत्स्थिरः चैतन्यतिग्मांशौ जगत् जगदात्मतां जहुतनयायाः जागरस्यान्ते जीवतरङ्गावलिः ज्ञानचिदानन्दसागरे तदाद्वयानन्दम् त्वं दृष्टे न निमग्नमनसां निमग्नो परमानन्दार्णवे परात्परतरेऽप्यज्ञातपारे परे पुंसां पूर्णात्पूर्णतरे प्रदीप्तेऽभ्युदिते प्रबोधसुधाकरः बाह्याभ्यन्तरपूर्णः भास्वत्कोटिविकासितोज्ज्वलदगाकाशप्रकाशे भिन्नभावः महाहूदे मृषैव यः यद्भावानुभवः यस्मिञ्जगदिदमारात्परिस्फुरति यस्मिन्सकृदपि याति विरहित विलीयते वीचीतरङ्गादिभिः स संविस्फारसुधार्णवे समन्तादनेकविधजीवमृगतृष्णा स्फारे स्फुरति स्यान्निद्रादौ स्याल्लभते स्वानन्दैकरसे हरी हि १५९ १६० १६१ १६२ १६३ १६४"},
{"pageid":"sg_016|39","text":"इत्युपनिषत्तयोर्वा एव कृष्णपदाम्भोजभक्तिमृते कृष्णप्रतिमार्चनोत्सवो क्लेशादक्लेशाद्वा क्षारोदैर्भक्त्या चित्तं चित्ते चेतः चेति चैवामूर्त जानन्तु ज्ञानम् ज्ञानिनो तटिदिव तत्र तथा तस्याः तह्मैव द्विधाभक्तिप्रकरणम् द्वे द्वेधा द्वौ नान्तरात्मा नित्यम् प्रक्षाल्यते प्रतिफलति प्रबोधसुधाकरः प्रारम्भे बीजं बोधोदयो ब्रह्मणो भक्तो भगवदुपदिष्टौ भवति भस्मादिना मुक्तिः मूते यद्वत्समलाद ये रूपे वक्त्रमुच्चैः वसनमिव विविधोपचारकरणैर्हरिदासैः शश्वत् शुद्धयति शुद्धिमुपयाति शुद्धे स संगमः सकाशाच्च सत्त्वोत्पत्तौ सुचिरं सूक्ष्मा स्थिरः स्थूला स्यात्सूक्ष्मा स्यादेतयोर्मध्ये स्याद्यदि स्युः स्वाश्रमधर्माचरणं हरिभक्तिरुद्दिष्टा हरिभक्त्या हि १६६ १६७ १६८ १६९ १७० १७१ १७२ २६"},
{"pageid":"sg_016|40","text":"अद्रोहो एवं कुर्वति कृष्णकथानुग्रहोत्पन्ना कृष्णकथासंश्रवणे कृष्णस्मरणेन कृष्णस्यावस्थितेर्ज्ञानम् गतमायुरिति चानवकाशः चिन्ता ततस्तु तात्पर्यम् द्रविणे न निजनिन्दायां निद्राहारविहारेष्वनादरः निरहंकारत्वमक्रोधः परयुवतौ पराङ्मुखता परापवादे प्रबोधसुधाकरः प्रमितयदृच्छालाभे प्रसादो प्राम्यकथासूद्वेगः भक्तिं भयम् भूतगणे भूतानुकम्पा ममताशून्यत्वमतो महोत्सवः मानसपूजाभ्यासो मृदुभाषिता यदुपतिकथावियोगे वचने वा विजननिवासेऽपि व्यर्थ शान्तिः शाश्वती संतुष्टिदरपुत्रादौ सङ्गराहित्यम् सत्यं सत्यवादश्च समता समस्तजन्तुषु समुदेति सुखदुःखशीतलोष्णद्वन्द्वसहिष्णुत्वमापदो सुतीर्थगमनेषु सूक्ष्मभक्तिर्यस्या स्तुतौ स्मृतिसत्पुराणवाक्यैर्यथाश्रुतायां स्यात् हरिरन्तराविशति हरेमूर्ती १७३ १७४ १७५ १७६ १७७ १७८"},
{"pageid":"sg_016|41","text":"आकर्णपूर्णनेत्रं आनन्दाविर्भावो एतादृशी कल्पद्रुमतलभूमौ कुण्डलयुगमण्डितश्रवणम् केनापि क्रमशः गलविलुलितवनमालं गीयमाने घननीलं चन्दनकर्पूरलिप्तसर्वाङ्गम् चरणं चरणोपरि चेत्तदैव जन्तुषु तस्मिन्ननुभवति तस्मिन्याति तिष्ठन्तं दशा ध्यानविधिप्रकरणम् परात्मसुखम् पश्यति पीताम्बरपरिधानं प्रगृह्यमाणं प्रबोधसुधाकरः भगवति भगवद्भावं भासयन्तमिह भूतानि मदोन्मत्तदन्तिदशाम् मनः मन्दस्मितमुखकमलं महारये यमुनातटनिकटस्थितवृन्दावनकानने याते युगपत्यादृष्टसात्त्विकोद्रेकः वलयाङ्गुलीयकाद्यानुज्ज्वलयन्तं वा विश्वम् वेणुनादे सुकौस्तुभोदारमणिहारम् स्खलंकारान् स्थाप्य स्थिरतां स्यात् स्वतेजसा स्वतेजसापास्तकलिकालम् हरिगीते हरिदासवर्यः १८१ १८२ १८३ १८४ १८५ १८६ १८७ २८"},
{"pageid":"sg_016|42","text":"कंदर्पकोटिसुभगं कथमादरं कथां कमन्यविषयं कुलान्तरवर्तिनं कृष्ण कृष्णम् क्षणिकेषु गुजापुञ्जान्विते गुञ्जारवालिकलितं गूढतया गोपैः ग्राम्यं तदहं त्यक्त्वा दयार्णवं दौर्भाग्यमिन्द्रियाणां द्रष्टुमुत्सहते नमत नेत्रयुगं परानन्दम् परितः पापकरणेष्वपि पुण्यतमामतिसुरसां प्रबोधसुधाकरः भवति भुञ्जानं मनोऽभिराम मन्दाकिनीयुतपदं मन्दारपुष्पवासितमन्दानिलसेवितं महानन्ददं महापुरुषम् यत्प्रोक्तं यदन्यविषयेषु यावं वक्ष्येऽतिविशदार्थम् वाञ्छितफलदं विषये शाश्वतिके शिरसि श्रवणद्वन्द्वं श्रुतिभिर्महापुराणैः श्रोतुं सगुणगुणातीतयोरैक्यम् सगुणनिर्गुणयोरैक्यप्रकरणम् सजन्ते सदा सह सुरभिशतैरावृतं सुरभीकृतदिग्वलयं सुरभीतिक्षपणमहासुरभीमं स्मरत हरिं हरेः हि १८८ १९० १९१ १९२ १९३ १९४ २९"},
{"pageid":"sg_016|43","text":"अथवा आत्मा इतरे एको एवायम् कथं कृष्णः कृष्णाकारां चक्षुषा चक्षुस्तस्माददृश्यता ज्ञानदृग्गभ्यः ज्ञानमयः तत्सर्वैः तथाप्ययं तथैकदेशीविभाति तस्माद्व्यापक दत्तवान्भगवान् दिव्यं दुर्योधनेाऽपश्यत् दृश्यतनुस्तथैकदेशाधिवासश्च दृश्यते दृश्यपदार्था दृष्टया न ननु नृहरौ परः परात्मा पार्थाय प्रकाशयति प्रकृतेः प्रबोधसुधाकरः प्राकृतवद्रागरोषयुतः भगवाननया भगवान्रेमे भगवान्हरिरीश्वरः भवेत्परात्मा भूतेष्वन्तर्यामी यदुकुलतिलकः यदुनाथः यद्यपि यद्विश्वरूपदर्शनसमये युगपत् युगपद्गोपीष्वनेकासु युज्यते रवेर्बिम्बम् लक्ष्यते लक्ष्यन्तेऽनेन वर्तुलमुपलभ्यते विदेहजनकश्रुतदेवभूदेवयोहरियुगपत् विश्व स सगुणो सच्चिदानन्दः सर्वगतः सर्वत्र सर्वात्मा सर्वे साकारोऽयं साक्षाद्यथैकदेशे स्वचमूं १९५ १९६ १९७ १९८ १९९ २०० २०१ २०२"},
{"pageid":"sg_016|44","text":"अनेर्यथा आत्मा कदाचिदपि कर्तुं किं कृष्णे कोऽपि क्षुद्रास्तु च चारयति चारयत्स्वारात् जगतः जघान जीवसंततिचेयम् जीवसंदोहम् तत्प्रकृते तथा तथार्यगोपेषु तदभिमुखं तस्मान्न दर्शयितुं दुर्वाराः दूराद्गावः द्वेषादपि द्वेष्यः धावन्त्यः नन्वात्मनः नाप्युदासीनः निरीक्ष्य नृहरिः नैव पृथग्वय प्रबोधसुधाकरः प्रययुगपैश्च प्राप्तिः प्रियतर फलं भक्तानामसुराणामन्येषां भिद्यमानेऽपि मित्रं यदा यदुनाथः यमुनातीरनिकुञ्ज रूपवासनाभूषान् लोहशलाकानिवहेः लौह वक्षसि वत्सं वत्सकांश्च वत्साहरणावसरे वरगोप्ठेषु वा विद्विषां व्युञ्चरन्तीति शत्रुनें शाखीव श्रीपतेः श्रीवत्सः श्रुत्यथै स संभवति संभ्रान्ताः सकाशादुत्पन्ना सदृशम् सन्मार्गस्थः सफल सवत्सगोपान्विनिर्ममे स्नेहन स्पर्शाश्मनि स्फुलिङ्गाः स्वतनोरतनोत्स स्वर्णत्वमेति स्वस्मात् हरिरजमोहं २०३ २०४ २०५ २०६ २०७ २०८ २०९ २१०"},
{"pageid":"sg_016|45","text":"अन्तरतरं अपि आत्मा इत्थमलौकिकलाभस्तेषां एव कथं कृष्णात्मका कृष्णेन क्षणं खर्वाः गतवान्सः गोपा तत्र तथैव तरतमभावं तावदभोक्ता तेनात्मनः दर्शितमेतेषु दीर्घः दुर्योधनेऽर्जुने दृष्टाः ननु नन्वुच्चावचभूतेष्वात्मा नागेन नानाकैतवयनैः निजबालाजगृहुर्मूर्धानमाघ्राय नु नृहरेः पररमणीभः पुत्राद्वित्तात्प्रेयोऽन्यस्माच्च पूर्व पूर्ववद्वत्सान् पृथुरसनया प्रपाययन्प्रमुदा प्रबोधसुधाकरः प्रस्रवभरेण प्राप्य प्रियत्वं प्रेयः बधिरान्धपमूका भाषितः भूतसमत्वं भूयः मशकेन यदात्मेत्युपनिषदः रमते लिहन्त्यस्तर्णकवयः लोकैः वत्साश्चान्या वर्ततेऽथ ववृधे वा वासुदेवश्चेत् विधिना सत्यताभिहिता सम समस्त्रिभिर्वेत्युपनिषदा समो सरूपाश्च सर्वस्मात् सर्वे सवत्सगोपाश्चतुर्भुजास्तेन साक्षात् सुतस्तनाः हरिः हि ह्यभवन् २११ २१२ २१३ २१४ २१५ २१६ २१७ २१८"},
{"pageid":"sg_016|46","text":"3 Ill P s अपिबत्स्तनमिति कर्मण्यलौकिकानि कस्याश्चित्पूतनायन्त्याः कापि कामाद्विरहव्यथां किं कुपितां कृष्णं कृष्णायन्ती गच्छन्त्यस्तिष्ठन्त्यो गुडतन्मधुरत्वदृष्टान्तात् गृहकृत्यपराश्च गोप्यः च जातु तमभिलषन्त्यो तस्मान्निजनिजदयितान्कृष्णाकारान्वृजस्त्रियो दुःसहविरह दृष्ट्वा नरदेहं नश्वरमपि नारायणः नाविन्दन् नृहरेः परमात्माकारतां परमार्थतो पशून् पुनरथ पुनरनन्तशक्तेललावपुरीश्वरस्येह प्रबोधसुधाकरः प्रापुः प्राह भुञ्जानाः भ्रान्त्या मनसा मृद्भक्षणेन याति वक्रे विकसितवदनां विचारे विदधतो विनान्यविषयं विमोहिता विश्वमर्शयदखिलं विश्वरूपोऽसौ वीक्ष्य समक्षमपि सरभसमालिङ्गयांचक्रुः साक्षात् साक्षाब्यासो सुन्दरमभिनवरूपं सुप्रीताः स्वपतीन्ददृशुस्तरून्नरांश्च स्वपरनृपतिपत्नीनामन्तर्यामी स्वमातरं स्वमायया हरिः हरिरयमिति २१९ २२० २२१ २२२ २२३ २२४ २२५ २२६ ३३३"},
{"pageid":"sg_016|47","text":"अनघमघासुरमकरोत्पृथुतरमुरगेश्वरं अनयत्पृथुतरशकटं अनुग्रहिकप्रकरणम् असहाय आसीत्कृष्णार्पणो उन्मूल्योलूखलगतश्चिरं एकहस्ते कण्ठाश्लेषविशेषावधीद्वाल्येऽसुरं काकः कृतापराधमपि कृष्णः केशी कोऽपि खिन्नौ गतो गृहं गोकुलमाकुलमशनितटिद्वर्षणैः गोगोपीगोपानां गोपान्कृपासिन्धुः गोवर्धनमुदधारोमैः च तरू तस्याः त्रिदशद्वेषी दग्धान्मुग्धानखिलाञ्जुगोप देहः निकरमहिं निजनिकटं नित्यं पातुं पाययितुं पीडयन्तमतिवेगान् पीत्वारण्यहुताशनमसह्यतत्तेजसो पूतना पृथुभाग्याया प्रबोधसुधाकरः प्रापयन्नृहरिः प्राप्ता बकोऽप्यशोकं भगवान् मृत्योर्वशीकृतः यमलार्जुनौ येन रिङ्गन्नङ्गणभूमौ लोकम् वराको वा विषविषमस्तनयुगलं स्वमालयं हेतोः २२७ २२८ २२९ २३१ २३२ २३३"},
{"pageid":"sg_016|48","text":"कंसं का कुवलयापीडः कृष्णः च तत्र तदुपराधं तस्मादवताराणामन्तर्यामी तस्मै तु तुङ्गोन्मत्तमतङ्गः त्रेधा देहकृतादपराधाद्वैकुण्ठोत्कण्ठितान्तरात्मानम् धावद्रजकं न निजरूपं निमज्जते निहतः नीतास्ते पतङ्गवडीपकस्याग्रे पपात पुनर्भवं प्रददाद्यः प्रबोधसुधाकरः प्रवर्तकः प्रापुः प्राप्य बहवः भगवान्नु भूयः मीनादिभिरवतारैर्निहताः मुष्टिकचाणूराख्यौ मोक्षस यदुनन्दननिहतास्ते यदुवरकुलावतंसः ययतुर्निःश्रेयसं युद्धमिषात्सह ये रङ्गे वक्रशरीरामतिलम्बोष्ठी वार्ता वासोलोभाकलितं विकुण्ठवासोऽर्पितस्तस्मै विध्वंसयामास विस्मृत्य शिलातलैर्हत्वा श्रीरङ्गेनाङ्गसंगमं सद्यश्चैद्याय सपदि सायुज्यम् सुरविद्विषो स्खलद्वपुर्वचनात् स्रक्चन्दनपरितोषात्कुब्जामृज्वाननामकरोत् हरिचरणाग्रेण हरिणा हरिसंदर्शनयोगात्पृथुरणतीर्थे २३४ २३५ २३६ २३७ २३८ २३९ २४० २४१"},
{"pageid":"sg_016|49","text":"अकस्मादस्माकं उदासीनः कतै कातः कारुण्यैकाधिवासे किं कुरुते कुलदेवो कृपापात्रं कृष्णाभिधाने कृष्णो कोऽप्यविकृतः गतासि गोपान्वत्सयुतानदर्शयदजं च चरणनखनिजनजलम् चिरसमयमुदासीनभावं जयति जह्रोः त तत्सर्वज्ञे त्रिपुररिपुरम्भोजवसतिः त्रिभुवनपतित्वं त्वं दूसस्व धत्ते न निदानं नीलिमा नु नेक्षसे पङ्कजभवान्प्रत्यण्डमत्यद्भुता परमिह पूता पृथगस्ति प्रदानं प्रबोधसुधाकरः प्रभवसि बहूनि ब्रह्माण्डानि भरणकृतिकृते भवती भवांस्तातः भवेज्जीवनगतिः मदीयं मां मातः मायाहस्तेऽर्पयित्वा मूर्तित्रया मूलस्य मोहमूलोद्भवं यः यदि यदुपतिः यस्य वदनं वा विभुरपि विष्णूनशेषांश्च वै शंभुर्यञ्चरणोदकं शान्तिम् सकृदपि सङ्गरहितो सञ्चिन्मयो सततमगुणः सुता सोऽस्माकं स्तब्धः स्नेहमथ स्वशिरसा स्वीयान्तर्विमलजढरेऽस्मिन्पुनरपि २४३ २४५"},
{"pageid":"sg_016|50","text":"क कर्मणां किमिति किमिह किम् कोटिद्वयं च चण्डरश्मेः चेतश्चञ्चलतां चेतश्चातक चेतस्यनन्ते चेदवश्यं चेन्न तत्रैकत्र तत्सेव्यताम् तदालोच्यता तन्मे तयोर्मध्ये तारतम्यवशतो ते त्वयीशे दनुजनृपैरूजितं दृष्टैर्नुपुष्टैननु धाराभिरारादिदं नालं निजवचो नित्यानन्दसुधानिधेरधिगतः निधेहि निर्जितं निर्भयम् नु नृणां नैतादृग्यदुनायके पङ्कजानां परमानन्दश्च पुत्रान्पौत्रमथ पुरतः पूर्वाजतानां प्रबोधसुधाकरः भवति भवभवा भुवि भोगः भोज्यादिष्वपि मण्डले मृषाक्रान्तोऽसि मौत्कण्ठ्यप्रबलप्रभञ्जनभरैराकर्षितो यतो यत्र युक्त्या लोकाधीशे वर्षति वाञ्छति वानुभवेन विज्ञानामृतमद्भुतं विभौ विश्रान्तिर्हितमप्यहो विहरति विहाय वेदना श्रीपतिम् संकोचः संधाय सता सन्नीलमेघः समुत्कण्ठया समुदिते सर्वविषयानन्यत्र सान्द्रानन्दसुधार्णवे सुप्तोऽसि स्त्रियोऽन्ययुवतीर्वित्तान्यथोऽन्यद्धनं स्वाश्रितानां स्वैरं २४६ २४८ २४९ ३७"},
{"pageid":"sg_016|51","text":"अन्तःस्थभावभोक्ता अयमुत्तमोऽयमधमो अस्माकं आश्रितमात्रं इव कर्षति काम्योपासनयार्थयन्त्यनुदिनं किं किंचित्फलं किंचित्स्वर्गमथापवर्गमपरैर्योगादियज्ञादिभिः खदिरश्चम्पक चुम्बकाश्मा जडं जात्या ततोऽन्तरात्मा दमेन न नृपतिना पुरुष प्रबोधसुधाकरः प्रवर्षणं भगवाननुग्रहावसरे महामेघः यदुनन्दनाघ्रियुगलध्यानावधानार्थिनां यद्वत् रूपेण लोकेन लोहमपि वयसा वा विचारयति वेत्ति वेत्थं श्रीशः श्लाघ्योऽश्लाघ्यो संपदा संमुखमात्रं सेप्सितं स्वर्गापवगैश्चकिम् स्वाभिमुखं २५० २५१ २५२ २५३"},
{"pageid":"sg_016|52","text":"इति कच्छपतनयाः कृतौ कृपया केवलया क्षीराद्याहारमन्तरा गगनं चातकचकोरनाम्नोईढभावात्पूरयत्याशाम् जलदामृतांशुरूपेण तथापि तद्वद्भजतां दृग्वाङ्मनसामगोचरोऽपि नृहरिस्तथाप्येते परमानन्दे पुंसां प्रजीवन्ति प्रबोधसुधाकरः फलत्यकस्मात्सत्यानन्दामृतेन भक्ताः भगवत्पूज्यपादशिष्यस्य यद्यपि येद्वत् रमन्ति विपुलेन शून्यं श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सद्यावलोकेन समस्तथापि समाप्तः सर्वत्र सुतरामनन्यशरणाः स्नेहदृशा हरिः २५४ २५५ २५६ २५७ ३९"},
{"pageid":"sg_016|53","text":""},
{"pageid":"sg_016|54","text":"वात्मप्रकाशिका"},
{"pageid":"sg_016|55","text":""},
{"pageid":"sg_016|56","text":"इति एक एव एवं कृताः खात्मप्रकाशिका गुरुराहोत्तरं च चिदन्वितम् छिन्द्धि जगत्कारणमज्ञानमेकमेव जगत्रयम् जगत्सर्वं जगन्न जानात्येवं जानाम्यात्मानमद्वयम् तथापि तद्भवेत् त्वयि न नाज्ञानं प्रतीयते प्रपञ्चो बद्धोऽहं बन्धमोक्षादयः बन्धमोक्षादिव्यवहारः बुद्धिश्च ब्रह्म भातीत्युक्ते मनः मे विवर्ताऽपि विवेकयुक्तबुद्धयाहं शिष्यवचः श्रीः श्रुत्वा संशयपाशेन संशयम् सत्यवद्भाति सत्येऽद्वये सदूपं सर्वदा सर्वे साक्षिता साक्षी स्फुटम् १ २ ३ ४ ५"},
{"pageid":"sg_016|57","text":"आत्मानमपि आश्चर्यब्रह्मरूपेण कल्पिताः केवलम् गुडं चिन्मानं जगत्रयमिदं जगत्रयम् जगद्वथाप्य जलं तजगन्न तत् तथा तदानन्दं तरङ्गत्वं तव ते त्यजति त्यजानात्मानमादरात् त्वं दारियाशा दृष्ट्वा दृष्ट्वामृतं ध्रुवं न नास्ति पिष्टं पूर्णानन्दो प्रपञ्चाधाररूपेण प्राणिनस्त्वयि बुद्दादितरङ्गान्ता बुद्धिमान् ब्रह्मसत्तैव ब्रह्मादिस्तम्बपर्यन्ताः ब्रह्मानन्दनिमग्नस्य मरुभूमात्रमेव मरुभूमौ महदानन्दरूपतः यथा यथेनुमभिसंव्याप्य यद्वन्माधुर्यं रज्जुसत्तेव वर्तते वाञ्छति विकाराः विषं विषयानन्दवाञ्छा विषयाशा व्याप्तोऽसि व्याप्य शर्करा संपन्नस्य संभवेत् सर्पादौ सर्व सागरे सिन्धुर्न सुविचारतः स्वात्मप्रकाशिका हि १० ११ १२ १३ ६ ७ ८ ९"},
{"pageid":"sg_016|58","text":"कथं कर्ता कस्माद्भयं घटावभासको च चिदिन्द्रियाणि चिदेव चिद्रूपमेव चेन्द्रियं जगत्त्वं जगत्सर्वं जगत्सवै तस्मादखण्डं त्वय्यानन्दे त्वय्येव त्सर्वं देहः देहनाशे देहस्तु देहावभासकः द्वैताभावात्कथं न नश्यति निराकारं निर्मलं परमात्मरूपम् पूर्णस्य प्रकल्पितम् प्रतिभानयुक्तं प्रपञ्चो प्राणगणो बुद्धिचित्तं ब्रह्मादिकं ब्रह्मैव भानुर्घटनाशे भूतजातं भूतानि मनो मे लीनं लीयसे लोका वद् विद्धि श्चिदेव सच्चिदात्मकम् सत्यं सदूपमसत्यनाशात् सर्व साक्षी सुखं सुदुःखनाशा स्वात्मप्रकाशिका हि १४ १५ १६ १७ १८ ४५"},
{"pageid":"sg_016|59","text":"अहंकारः आनन्दामृतपूर्णख आनन्दाम्बुधिमग्नोऽसौ इन्द्रियाणि एवं कत कथं करोतु कर्माणि कामैव कायः को क्षतिः गतम् गुरुः चिदन्तःकरणं चिदर्णवे चिदेव जलमध्यस्थं जाग्रति जाग्रत्पुण्यपापकर्माणि जाड्यसंगतिमुत्सृज्य तत्र तद्धमैंः दुःखं दृश्यते देही दोषैर्न ध्यायतु न निर्भयः पद्मपत्रमिवाम्भसा परमार्थरूपम् परस्परम् पापकर्माणि पुण्यानि पूर्णस्य प्रभोः प्राणाश्चरन्तु प्राणी बन्धो बुद्धिः भवेत् भिक्षामटतु मनः मन्ना मम मयि मायातीतोऽहमद्वयः मायामात्रविलासो मुक्तिर्न मे यथा राज्यं लयं लवणं लिप्यते वा वागुच्यतामिह विज्ञानी वृथा शास्त्र शुद्धः सत्यं स्वप्नगानि स्वात्मप्रकाशिका हन्यतां हि १९ २० २१ २२ २३ २४ २५ २६"},
{"pageid":"sg_016|60","text":"अन्नादः अस्थिमांसपुरीषान्त्रचर्मलोमसमन्वितः आत्मानमञ्जसा आनन्दरूपोऽहमखण्डबोधः एते एव कथमिह कर्तव्यं कर्तृत्वमद्य क्वचित् क्षयमधिगत क्षुत्पिपासान्ध्यबाधिर्यकामक्रोधादयोऽखिलाः घनचित्प्रकाशः घेते च चित्तफेनं चित्स्वरूपोऽहमद्वयः चिदमृतसुखराशौ जडात्मकं त्वज्ञानं दुखं न नष्टं नाहं निर्विचेष्टः नैवालिङ्गस्य परात्परोऽहं प्रपलायितम् मम मां मे मेघा यथा लिङ्गं लिङ्गदेहाश्रिता वापि विभोः विलीनं वृत्तिचञ्चत्तरङ्गः वेद्मि व्योम शुद्धचिद्धनः संसारदुःखानि सर्वदैकोऽहमस्मि सुपूर्णः स्तिमितसुखसमुद्रो स्थूलदेहः स्थूलदेहाश्रिता स्थूलाद्भिन्नस्य स्पृशन्ति स्यादतोऽहं स्वात्मप्रकाशिका हि २७ २८ २९ ३० ३१ ३२"},
{"pageid":"sg_016|61","text":"अज्ञानादेकवद्भाति अधिष्ठानं अनाद्यज्ञानमेवात्र अवस्तुत्वाच्चिदाभासो आभासकूटस्थबुद्धित्रयमतो इत्यज्ञजनसंवादो इत्युच्यते कारणं कारणदेहगाः कारणदेहोऽपि कुतस्तव क्रियतेऽधुना च चिदाभासो जडत्वतः जडत्वप्रियमोदत्वधर्माः जडत्वहेतोर्मायायामीश्वरत्वं जीव जीवः जीवता जीवाद्भिन्नः तदा तस्य त्रयमेतन्महेश्वरः दुर्घटम् देहमुच्यते न नास्ति नाहं नित्यस्य निरञ्जनः निर्विकारतः निर्विकारस्वरूपिणः नु नेश्वरो परेशत्वं परेशोऽस्ति पूर्णत्वान्निर्विकारत्वाद्विशुद्धत्वान्महेश्वरः प्रत्येकं बुद्धिरेतत्रयं बुद्धेरपि भवेत् मम मायाभासो मायाभासोऽप्यवस्तुत्वात्प्रत्येक यदा विचारः विशुद्धात्मा सन्ति स्यात्प्रत्येकं स्वप्रकाशो स्वात्मप्रकाशिका ३३ ३४ ३५ ३६ ३७ ३८ ३९ ४० ४८"},
{"pageid":"sg_016|62","text":"4 III P s अद्वितीयपरसंविदंशकं इति एवं घटाकाशमठाकाशौ च चिढ्योमनिरुपाधितः चिदाकाशे जन्ममृत्युसुखदुःखवर्जितं जातिनीतिकुलगोत्रदूरगम् जीवता जीवेशौ जीवेश्वरौ ततः तत्सदाहमिति तदर्थो तस्मादेतत्रयं निरामयम् नेश्वरत्वं नेश्वरो परिकल्पितौ पूर्णमद्वयमखण्डचेतनं प्रकल्पितौ भवेत् भातः मयि महाकाशे मायातकार्यविलये मिथ्या मौनमाश्रये यत्पदं वस्तुतः विमलमद्वयं विश्वभेदकलनादिवर्जितम् शिवं शुद्धचिदेवाहं सत्यचिद्धनमनन्तमद्वयं सर्वदृश्यरहितं स्वाज्ञानान्न स्वात्मप्रकाशिका हि ४१ ४२ ४३ ४४ ४५"},
{"pageid":"sg_016|63","text":"अहंकारादि आनन्दत्वान्न उलूकस्य कारणं कालत्रये चिद्रूपत्वान्न चिद्विवर्तजगतोऽस्य जगन्नास्त्यहमद्वयः जडदोषान्प्रकाशयन् जडाद्भिन्नो जाड्यं तत्रयम् तत्सदाहमिति तथा तथाज्ञानावृतो तमःप्रकाशत्वान्नाङ्गीकुर्वन्ति तमस्तकार्यसाक्षीति तमो दीपकणिका दुःखमज्ञानाद्भाति दृष्टिनिरोधात देहान्तं देही न नाशयेत्तमः नास्ति नास्तीति परानन्दे प्रतीयते बहुलं बोधो ब्रह्म भानावन्धकारः भानौ भासते भ्रान्तबुद्धिरहो मन्यते मम मयि महतीमविद्यां मूढस्य मे मौनमाश्रये यथा यथामृतं रजौ लिप्यते विषदोषैर्न विषाद्भिन्ने शमयेत्तथा सजनाः सत्यत्वान्नानृतं सर्पो सूर्यो स्पृशामि स्वप्रकाशे स्वल्पापि स्वल्पोऽपि स्वात्मप्रकाशिका ४६ ४७ ४८ ४९ ५० ५१ ५२ ५३"},
{"pageid":"sg_016|64","text":"अज्ञाने आगन्तुकमलाभावातिंक कथं गङ्गाजलेनायं गच्छति च जलं जलबिन्दुभिराकाशं जागरः ज्योतिषो तथा तृप्तिं तृप्तिर्न न नास्ति नित्यशुद्धतः निद्रा नियस्य परिकीर्त्यते परिपूर्णस्य पूर्णविकासोऽयं प्रकल्पितश्चोरः प्रजायते प्रयोजनम् बाधते बाधितुमशक्यते बुद्धितादात्म्यसंबन्धात्कर्तृत्वं बुद्धिविलये बुद्धेः बुधैः भण्यते भवेत् मम मयि मय्यध्यस्तान्नपानाचैस्तथा मे यथा वस्तुतो वह्निसंबन्धादुष्णवद्भवेत् विकारादिविहीनत्वाजागरो विद्यते विलीनाज्ञानतत्कायें वृक्षोत्पन्नफलैर्वृक्षो शीतं शुद्धस्य शुद्धो शुध्यति स संचारधर्मरहिते संचारो सा सिक्तं सूक्ष्मनाडीषु स्थाणुत्वं स्थाणौ स्नानेन स्वं स्वप्नः स्वप्नो स्वस्मिन्कल्पितजीवश्च स्वात्मप्रकाशिका हि ५४ ५५ ५६ ५७ ५८ ५९ ६० ६१"},
{"pageid":"sg_016|65","text":"आत्मानन्दे इति एवं कथं कथम् कल्पितावहमद्वयः किल कृतौ कोपनशीलान्तं खलु गन्तव्य जरो जायते तत्त्वविचाराब्धौ तयोः दुःखानामालयं देशाभावात्क न नाडीषु नास्ति निमग्नानां निरंशे नृणाम् परमाद्वैतविज्ञानमपरोक्षं परे पादशिष्यस्य पीडनहेतुत्वात्संविद्रूपे पीड्यमानासु पूणें प्राणसंचारसंशोषात्पिपासा बाल्यं भवति भवेत्क्षुधा मयि मय्येषा मूढबुद्धिपरिव्याप्तं मे योषित्क्रीडा यौवनं यौवनम् वा वाय्वग्निभ्यां शरीरस्थितिशैथिल्यं शोषणानहेचिद्रूपे श्रीगोविन्दभगवत्पूज्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्वेतलोमसमन्वितम् संपूर्णा संशयः सदा सर्वगे सा सुखजलाम्बुधैः सुखस्यान्तर्गवढ्यं स्थानदेशौ स्थानाभावात्क स्थितिः स्वात्मप्रकाशिका हि ६२ ६३ ६४ ६५ ६६ ६७ ६८"},
{"pageid":"sg_016|66","text":"मनीषापञ्चकम्"},
{"pageid":"sg_016|67","text":""},
{"pageid":"sg_016|68","text":"इत्थं कल्पितम् गुरुरित्येषा गुरो च चाण्डालोऽस्तु चिन्मात्रविस्तारितं चे चैतदविद्यया जगच जगत्साक्षिणी जाग्रत्स्वप्नसुषुप्तिषु तु त्रिगुणया दुष्कृतं दृढप्रज्ञापि दृढा दृश्यवस्त्विति द्विजोऽस्तु न नित्यं नित्ये नियाजशान्तात्मना निरन्तरं निर्मले निश्चित्य परे पावके प्रदहतो प्रारब्धाय प्रोता ब्रह्म ब्रह्मादिपिपीलिकान्ततनुषु ब्रह्मैवाहमिदं भाति भूतं मतिः मनीषा मनीषापञ्चकम् मम मया यख यस्यास्ति या वाचा विमृशता विश्वमखिलं शश्वन्नश्वरमेव शेषं श्रीः स संविदुज्जृम्भते संविन्मये संवे सकलं समर्पितं सुखतरे सैवाहं स्फुटतरा स्ववपुरत्येषा ३"},
{"pageid":"sg_016|69","text":"इति इमे कश्चित्स कृतौ गलितधीब्रह्मैव गुरुरित्येषा गृह्यते तां तिर्यनरदेवताभिरहमित्यन्तः द्यः न नितरां निर्वृता निवृतमानसो नूनं न्योगी पिहितार्कमण्डलनिभा प्रशान्तकलने ब्रह्मवि भगवत्पूज्यपादशिष्यस्य भान्ति भावय भास्यैः मनीषा मनीषापञ्चकं मनीषापञ्चकम् मम मुनिर्निर्वृतः यचित्ते यत्सौख्याम्बुधिलेशलेशत यद्भासा यस्मिन्नित्यसुखाम्बुधौ या लब्ध्वा शक्रादयो श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सदा सुरेन्द्रवन्दितपदो स्फुटा स्फूर्ति स्वतोऽचेतनाः हि हृदयाक्षदेहविषया ४ ५ ५६"},
{"pageid":"sg_016|70","text":"अद्वैतपञ्चरत्नम्"},
{"pageid":"sg_016|71","text":""},
{"pageid":"sg_016|72","text":"अद्वैतपञ्चरत्नम् आप्तोक्त्याहि आभातीदं एकः जीवभावः दारापत्यक्षेत्रवित्तादिदूरः देशिकोक्या देहो न नाहं नाहंकारः नित्य नित्यः निद्र नेन्द्रियाण्यन्तरङ्गो पूर्णो प्रत्यगात्मा प्राणवर्गों बुद्धिः भ्रान्तिनाशे मोहात्स्वप्नवत्तन्न यथाहिः रजौ रज्जु रज्ज्वज्ञानाद्भाति र्जीवो विमोहात् विश्वमात्मन्यसत्यं शिवोऽहं शिवोऽहम् शुद्धः श्रीः स सत्यं सत्यज्ञानानन्दरूपे साक्षी स्वात्माज्ञानादात्मनो १ २ ३"},
{"pageid":"sg_016|73","text":"अद्वैतपञ्चरत्नं अद्वैतपञ्चरत्नम् आदर्शान्तभासमानस्य इति कर्तृत्वादिश्चिन्मयस्यास्ति कारस्यैव कृतौ जातो तस्माच्छिवोऽहम् तुल्यं देहस्योक्ताः न नष्टो नान्यत्किचित्रास्ति नाहं प्रवृद्धो प्राकृताः बाह्य भाति मत्तो मय्यद्वैते मायोपक्लप्तम् मे वस्तु विश्व शिवोऽहम् श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सत्यं सर्वधर्माः ह्यात्मनो ४ ५"},
{"pageid":"sg_016|74","text":"4 IL leelalhaP"},
{"pageid":"sg_016|75","text":""},
{"pageid":"sg_016|76","text":"कर्ण कामो च चार्थो चिदानन्दरूपः चोपस्थपायू जिह्वा तेजो द्वेषरागौ धर्मो न नाहं निर्वाणषट्कम् नैव पञ्चकोशः पञ्चवायु प्राणसंज्ञो ब्राणनेत्रे भूमिर्न मदो मनोबुद्धयहंकारचित्तानि मात्सर्यभावः मे मोक्ष लोभमोहो वा वाक्पाणिपादौ वायु वे व्योम शिवोऽहं शिवोऽहम् श्चिदानन्दरूपः श्रीः सप्तधातुर्न १ २ ३"},
{"pageid":"sg_016|77","text":"अहं इति कृतौ गुरुनैव च चासंगतं चिदानन्दरूपः जन्म जातिभेदः तीर्थ दुःखं न निराकाररूपो निर्वाणषट्कं निर्वाणषट्कम् निर्विकल्पो नैव पापं पिता पुण्यं बन्ध बन्धुर्न भोक्ता भोजनं भोज्यं मन्त्रो माता मित्रं मुक्तिर्न मृत्युर्न मे यज्ञाः विभुत्वाच्च वेदा शङ्का शिवोऽहं शिवोऽहम् शिष्य श्चिदानन्दरूपः श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सर्वत्र सर्वेन्द्रियाणाम् सौख्यं ४ ५ ६"},
{"pageid":"sg_016|78","text":"5 III P S अद्वैतानुभूतिः"},
{"pageid":"sg_016|79","text":""},
{"pageid":"sg_016|80","text":"अक्षिदोषविहीनानार्मक अक्षिदोषाद्यथैकोऽपि अद्वैतानुभूतिः अहमानन्दसत्यादिलक्षणः आत्मनः एक एकोऽप्यात्मा एव एवं कार्यभूतो कार्यमाकाशो कार्यस्य किं केवलः चन्द्र चन्द्रमाः चन्द्रे जगत् तथा तथात्मनि द्वयवद्भाति द्वयवन्मायया द्वित्वं द्विधा द्वैतं न पुनः पूर्णता पूर्णतात्मनः भाति भात्याक्षिदोषेण मायया मायादोषविहीनानामात्मैवैकस्तथा मृषा यत्तेनाहमचलोऽद्वयः यथा यथाकाश विजानतः विनात्मानं शशी शिवः श्रीः संभवेत् सदा सदानन्दादिरूपं सिद्धा स्वे हि हेतुभूतस्तथात्मायमेक १ २ ३ ४ ५ ६"},
{"pageid":"sg_016|81","text":"अद्वैतानुभूतिः आकाश आकाशस्य आकाशीदन्य आत्मा आत्मैवायं इवाभाति उपाधितः एक एकत्वादात्मनो एकोऽपि एव कचित् करकाकारतामियान् कारणोपाधिचैतन्यं कार्यसंस्थाञ्चितोऽधिकम् कुत्रचिन्नाधिको घटाभ्रान्मृदाकाशः चात्मनः जलादन्य जलोत्थो तथा तथात्मनः तथात्मायं द्वयवत्पूर्णस्तथात्मायमुपाधितः द्वयवद्भाति न नान्य निगतोपाधिकः निर्गतोपाधिराकाश नीरं नीरनाशो नीरमेवाभ्रयोगतः पृथगिव प्रपञ्चस्य प्रपञ्चाकारतामियात् प्रपञ्चोऽयमनेकधा बुद्दो भवेत् भाति मायायोगात्तथैवात्मा मायायोगात्प्रपञ्चवत् मेघयोगाद्यथा यथा यथाकाश वर्षोंपल वर्षोंपलविनाशेन विनाशेन सदा सिध्यति स्वात्मनाशो हि १० ११ १२ १३ १४ ६८ ७ ८ ९"},
{"pageid":"sg_016|82","text":"अद्वैतानुभूतिः अयःकाष्ठादिकं अहिनिर्बयनीनाशादहेनशो अहिनिर्वयनीजातः आत्मत्वेन आत्मा एवाहं कहिंचित् घटकुड्यवत् चात्मकः जलनाशो ज्ञानी तक्रादिलवणोपेतमशैलवणवद्यथा तथा तद्वन्न त्यक्तदेहत्रयं त्यक्तां त्वचमहिर्यद्वदात्मत्वेन दाहकः दाहको दाह्य दूष्यते देहत्रयविनाशेन न नात्मनाशस्तथा नाशः नैव नैवात्मायमनात्मा प्रपञ्चनाशेन प्रमेयादित्रयं प्रमेयादिविलक्षणः बुद्वदनाशेन भवेत् भाति भानुना मन्यते यथा यद्वद्वह्निवद्वह्नियोगतः येन शुच्यादिनप्नुयादिमम् शुच्यादिर्नाहिमाप्नुयात् स सदा सर्वमात्मवत्स्वात्मयोगतः सार्थ स्थूलकादिवत् स्थूलादिकं स्थूलादिसंभूतः स्थूलादिसंयुक्तो स्यादनात्मायं स्यादात्मनो स्याहाह्यं हि १५ १६ १७ १८ १९ २० २१ २२"},
{"pageid":"sg_016|83","text":"अद्वैतानुभूतिः आत्मयोगात्प्रमेयादिरात्मवत्प्रीतिमान्भवेत् उत्तमादीनि उत्तमाद्यास्तथा कचित् कथं कुम्भानां कुम्भेषु क्वचित् घटनीरान्नपिष्टानामुष्णत्वं घटाकाशो घटादिकम् घटेषु तथा तद्वदेको तद्वदेव तेषां तेषामुष्णता देहा देहानां देहेषु न नभः नभो नयाम्यहम् नश्यति नश्यामि नष्टेषु नानाविधत्वं नानाविधेषु नैव पिष्टादिगुलसंपर्कद्गलवप्रीतिमान्यथा पुष्पाणि प्रमेयादिरात्मस्फुरणतस्तथा भानुस्फुरणतो भूतभौतिकदेहानां मयि यथा यद्वत्स्फुरतीव यात्येव वर्तन्ते वसत्येकं वसाम्यहम् वहिं वह्रियोगतः विना विनात्मानं सर्वगः सर्वदा सूखके स्फुरतीव स्फूर्तता स्फूर्तिता स्यात्तथा स्याद्यथा स्वात्मयोगतः २३ २४ २५ २६ २७ २८ २९ ३०"},
{"pageid":"sg_016|84","text":"अद्वैतानुभूतिः अहंकारं एकोऽप्यनेकवद्भाति क्षेत्रविनाशेषु क्षेत्रस्थदोषादि क्षेत्रेषु चलत्वतः चेन्द्रियम् चैतेषामभिमानिनम् जडत्वतः तथा तद्रज्जुरन्ध्रनाशेषु तेषु देहानामुत्तमादिता देहेन्द्रियप्राणमनोबुद्धयज्ञानानि देहेन्द्रियादिकं देहेषु देहो न नश्यति नश्यामि नश्याम्यहं नष्टेषु नानेवैकापि नाहं नाहमनेकत्वान्मनो नैकं नैव पर्यङ्करज्जुरन्धेषु पुष्पाणामुत्तमादिता पुष्पेषु प्रदृश्यत्वाद्भौतिकत्वान्न प्राणो बुद्धिर्नाहं भामि भासयन् मां यथा यद्वत्सूत्रं रज्जुरन्ध्रस्थदोषादि विकारित्वात्तमो विनाशित्वाद्भुटादिवत् संस्पृशेत् संस्पृशेत्सूत्रं सदा सर्वगं सर्वगः सूर्यभा सूर्यभां स्पृशेद्यथा ३१ ३२ ३३ ३४ ३५ ३६ ३७ ३८"},
{"pageid":"sg_016|85","text":"अगोऽप्यात्मा अद्वैतानुभूतिः अहं अहमः उपाधिनीलरक्ताद्यैः कहिचित् कामाद्यैव कोशजैः च चलतीव जगदिदं जागरात् जाग्रदेवदाभाति जाग्रद्देहस्तु जाग्रहं जाग्रहजदुःखादिस्तथात्मानं जाग्रहविनाशेन जाग्रहो जायते तथात्मा तथायमात्मवद्भाति देहत्रयमिदं द्वयोर्मात्राभियोगेन न नश्यति नात्मा नानायोनिषु नाहं नित्यमात्मत्वेनाभिमन्यते निद्रया निद्रादेहजदुःखादि निद्रादेहविनाशेन निद्रादेहस्तु निर्विकारस्तथावस्थाद्वयेऽपि नैव प्रदृश्यते फालेन भ्रमतीव भ्राम्यमाणेन मही मूढो यथा यावत्तावदयं लिप्यते विकारीव विभाम्यहम् विमूढेन विषयत्वादिदंधियः संस्पृशेत् सदा सर्वं सर्वैः साक्षितः सुप्तौ सुषुप्त्यादौ स्फटिको ३९ ४० ४१ ४२ ४३ ४४ ४५ ४६"},
{"pageid":"sg_016|86","text":"अद्वैतानुभूतिः असत्स्वर्गादिके आत्मनोऽन्य इवाभाति इवाभासो एकोऽप्यात्मा कर्मिणः कल्पितः घनो चिदाभासो जलभानुर्जले जाग्रहप्रबुद्धोऽयं जाग्रहमपेक्षते जानतो ज्ञस्य ज्ञानिनस्तथा तथा तथात्मनः तोयाश्रयेषु दृषदि देहं न नास्त्येव नीरे नैव नैवेच्छा प्रतिबिम्बो प्रबुद्धस्य बहिर्यथा बिम्बं बुद्धिरात्मैव बुद्धौ ब्रह्मवेदिनः भवेत् भवेत्कथम् भाति भानुरेकोऽप्यनेकवत् भानोरन्य भीर्यद्वद्रज्जुसर्पमजानतः भोक्त्रा भोगे भोग्यः भोग्यस्वरूपकाः यथा यथैवेच्छा यद्वज्जलयोगाजलं यद्वदज्ञस्य रूपशीलादयश्चात्मभोगा विद्यते विना विनात्मानं संसारो सर्पो सर्वक्षेत्रेष्वनेकवत् सर्वेषु सैन्धवस्य स्वप्नभोगे स्वात्मयोगात्तथा स्वाप्रिकं हित्वात्मानं हिवायं ४७ ४८ ४९ ५० ५१ ५२ ५३ ५४"},
{"pageid":"sg_016|87","text":"अद्वैतानुभूतिः आत्माभासं कर्तृत्वभोक्तृत्वदुःखित्वायैस्तु कर्तृत्वादीनयं कर्मादिकं कहिचित् चिदाभासो चोर्म जलं जलस्थाकै जले तत्स्थो तथा तद्वच्चिदाभासं दूष्यते धियं न नष्टवत्प्रतिभात्ययम् नष्टे नात्मनः प्रकाश्यैनँव प्रतिबिम्बचलत्वाद्या बिम्बस्य बुद्धेः बुद्धेर्लये भवेयुस्तथाभासकर्तृत्वाद्यास्तु भानुः भानुमेघच्छन्नोऽवभासते भानुर्भासयन्प्रतिभासते भानुर्विनष्टवत् भासयन्प्रतिभात्ययम् भासयन्भाति भास्करः भास्यं मेघादिकं मेघावभासको मोहावभासकस्तद्वन्मोहच्छन्न यथा यद्वज्जलभानुं विकारीव विभात्ययम् शरावस्थाम्बुभानुवत् शरावस्थोदके शैत्यादिकं संयुतः संस्पृशेत् सर्वप्रकाशको सर्वैस्तद्वन्न सुप्तौ स्थलादिकं ह्यात्मा ५५ ५६ ५७ ५८ ५९ ६० ६१ ६२"},
{"pageid":"sg_016|88","text":"अद्वैतानुभूतिः अध्यस्ताहेरभावेन अध्यस्तो इव ईशजीवात्मवद्भाति एकोऽप्यात्मा कचित् जगत् जगदभावेन जगदिदं तथा तथात्मोत्थमिदं तथेश्वरादिनाशेन तथैवायमीशजीवादिवन्मृषा ताम्रकम् ताम्रकल्पितदेवादिस्ताम्रादन्ये ताम्रनाशो न नाशेन नाशो नैवात्मनः प्रतिभास्यादिरूपेण बुद्धिस्थाभासकस्तद्वदात्मवत्प्रथते बुद्धिस्थाभासनाशेन भवेत्कथम् भाति मुकुरस्थं मुकुरस्थस्य मुखं मुखनाशो मृषा यथा यथेश्वरादिनाशेन यद्वदुपाधेनलताम्बरे यद्वन्मुखवत्प्रथते यर्थकमपि रक्तता रज्जुरेवावशिष्यते रज्जुसर्पोऽयं विद्यते सत्यमिवाद्वये सत्यवत्स्वात्मसत्तया सत्यवद्रज्जुसतया सदा सदात्मैवावशिष्यते स्फटिके स्फुरेत् ६३ ६४ ६५ ६६ ६७ ६८ ६९ ७०"},
{"pageid":"sg_016|89","text":"अद्वैतानुभूतिः अध्यस्तचौरजः आत्मज्ञो आत्मयोगादनात्मायमात्मवदृश्यते आत्मानत्मविवेकज्ञो एकस्मिन्नद्वये एव कचित् कुतः क्षीरयोगाद्यथा क्षीरवदृश्यते खे चेतरः जगदिदं जीव जीवतां जीवतावेशता जीवेश्वरादिभावेन जीवो तथा धारणादेव न नात्मनो नान्यथा निर्भेदे निर्विकारस्य निर्विशेषेऽस्मिन्कथं नीरं नीरात्क्षीरं नीलता पश्यति पृथकृत्य भवति भवेद्भवम् भेदं भेदो मयि मिथ्या मुक्तो मूढधीः मृषा यतिरेव यथा रक्तता रनीरविवेकज्ञो लिङ्गनाशे लिङ्गस्य विकारो विश्वजस्तथा वेत्त्यैक्यमनयोर्यस्तु व्रजेत् शिव शिवः शिवस्यास्य शिवोऽयं सदा से स्थाणोर्विकारः स्थूलादेः स्फटिके स्यान्न स्वं हंस हंसो हि ७१ ७२ ७३ ७४ ७५ ७६ ७७ ७८"},
{"pageid":"sg_016|90","text":"अद्वैतानुभूतिः इति एव एवाहं कुतः कुतश्चोरश्नोराभावे कुतोऽखिलम् कृतौ गुणवृत्तित्रयं जाग्रदादित्रयं जाग्रदादिविलक्षणः ज्ञाते तदेवाहं देहत्रयमिदं देहत्रयविलक्षणः निरंशकः परं परमात्माहं परस्परविलक्षणम् ब्रह्म भयं भाति यस्मिन्परमात्मनि यस्मिन्प्रत्यगात्मनि यस्मिन्ब्रह्मणि यस्मिन्स यस्मिन्साक्षिणि विराडादित्रयं विश्व विश्वादिकवयं विश्वादिकविलक्षणः विश्वाभावे श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स संपूर्णा सच्चिदानन्दलक्षणोऽहं सत्यवत् सत्यात्मलक्षणे स्थाणौ स्वयंप्रभः स्वस्मिन्कुतो ७९ ८० ८१ ८२ ८३ ८४"},
{"pageid":"sg_016|91","text":""},
{"pageid":"sg_016|92","text":"5 6 II In P udna ब्रह्मानुचिन्तनम् ० ००० ००००० १ २६ ७"},
{"pageid":"sg_016|93","text":""},
{"pageid":"sg_016|94","text":"अन्योऽसावहमन्योऽस्मीत्युपास्ते अहं अहमेव इति इत्येवं ईशते एवान्यथा कथं च चाहं चित्त चिदूपत्वादसङ्गत्वादबाध्यत्वात्प्रयत्नतः चिन्त्यताम् चैतन्यं ज्ञात्वा तद्गह्माहमिति त्विदम् देवानां देवास्तेषामात्मा न नरो नाभूत्या निरन्तरम् निश्चितं परं पशुः पृथक् बद्ध ब्रह्म ब्रह्मणः ब्रह्मणि ब्रह्मानुचिन्तनम् ब्रह्मास्मि ब्राह्मणो भवति भवेत् भवेद्धि मुक्तो यथा यो योऽन्यदेवताम् वर्णाश्रमी वासुदेवख्यमव्ययम् वेद श्रीः स सः समुपासीत सर्व सर्वोपाधिविनिर्मुक्तं स्थितः स्यान्निश्चितो १ २ ३ ४ ५ ६"},
{"pageid":"sg_016|95","text":"अच्युतोऽहमनन्तोऽहं अज्ञानाद्ब्रह्मणो अद्भयश्च अहं अहमात्मा आकाशाद्वायुरुत्पन्नो आत्मानं आनन्दोऽहमशेषोऽहमजोऽहममृतोऽस्म्यहम् कर्तृभोक्तादिकं किंचिदुष्कृतोत्था कुर्यादात्मचिन्तनम् क्षणं गोविन्दोऽहमहं च चान्योऽस्मि चापदः जातमाकाशं जाता तच्च ततो तदविद्योत्थमेव तन्महापातक तमः तेषां दुष्कृतं न नभस्यसौ नभोऽप्यव्याकृते नित्यमुक्तस्वभाववान् पयः पयो पृथिवी पृथिव्यप्सु बुद्दोपमम् ब्रह्म ब्रह्मानुचिन्तनम् ब्रह्माहमस्मीति ब्रह्मैवाहं ब्रीहियवादिकम् यः यथा ये वह्निवयौ वह्नौ वायोस्तेजस्ततः विष्णुरहं विहरन्ति विहरेत्सुखम् शुद्धे शुद्धोऽस्म्यहं शोकभाक् संभाव्य सच्चिदानन्दरूपोऽहं सततं सर्वं सूर्योदयो हन्ति हरिः १० ११ १२ १३ १४ ७ ८ ९"},
{"pageid":"sg_016|96","text":"अकर्ताहमभोक्ताहमसङ्गः अवापहाय अशक्नुवन्भावयितुं आदिमध्यान्तमुक्तोऽहं एवाहं कदाचन च चित्तमहंकृतिः चेष्टते तथैव तद्भावो देहो ध्यानयोगेन न नाहं नित्योऽहं निराकारोऽहमव्ययः निर्विकल्पोऽहं नेन्द्रियाणि नैव पञ्चकोशातिगोऽस्म्यहम् परमेश्वरः पृथ्वी प्राणो बद्धोऽहं बुद्धिश्च ब्रह्मानुचिन्तनम् ब्रह्मैवाहं भवेद्भमरकीटवत् भवेद्यतिः भावयेत् मत्संनिधानेन मनोऽहं मासैकाद्रह्महत्त्यां मुक्तोऽहमिति यदभ्यासेन यावज्जीव वह्निस्तथानिलः वाक्यमेतत्सदाभ्यसेत् व्यपोहति शुद्धः स संदेहमभ्यसेत्कृतनिश्चयः संवत्सरं संशयः संसारी सच्चिदानन्दरूपोऽहं सदा सदाभ्यासाजीवन्मुक्तो सदाभ्यासात्सिद्धयष्टकमवाप्नुयात् सर्वमिन्द्रियम् सलिलं स्वभावनिर्मलः १५ १६ १७ १८ १९ २० २१ २२"},
{"pageid":"sg_016|97","text":"अत्र अयं आनन्दः एकमेवाद्वितीयं एवास्मि किंचन केवलः केवलोऽहं गन्धो गुरवोऽनुभवस्तथा च चाकाशो चाहं चिन्तयेद्यः जातं तद्ब्रह्मास्म्यहमद्वयम् दीपवद्वेदसारं देहः देहो न नाहं नेह पृथक् प्रणवमयमतक्यै प्रतिष्ठितम् प्रपञ्चो प्रमाणं ब्रह्मणः ब्रह्मणो ब्रह्मानुचिन्तनम् ब्रह्माहमव्ययम् ब्रह्मैवाहं मनसा मयि मय्येव मायाहं मिथ्यैव मुक्तः मे याति योगिभिर्यानगम्यम् रसः रूपं लयं वेदान्ता वै शब्दश्च स संसारी संसृतिः सकलं सकृदपि सत्यं सत्यबोधोऽहमिति सदा सनातनः सर्व सर्वज्ञोऽहमनन्तोऽहं सर्वभूतस्थमेकं सर्वशक्तिमान् सर्वेश सवै साक्षिस्वरूपत्वाच्छिव स्पर्शस्तथा हरिगुरुशिवयोगं हृदयकमलमध्ये २३ २४ २५ २६ २७ २८ २९ ८४"},
{"pageid":"sg_016|98","text":"प्रश्नोत्तररत्नमालिका"},
{"pageid":"sg_016|99","text":""},
{"pageid":"sg_016|100","text":"असुया कः कण्ठस्थितया किमकार्यम् को खलु गुरुरधिगततत्त्व गुरुवचनं च दृष्टादृष्टार्थसाधनपटीयान् नालंक्रियते प्रश्नोत्तर प्रश्नोत्तररत्नमालिकया भगवन्किमुपादेयं रत्नमालिका शिष्यहितायोद्यत श्रीः सततम् हेयमपि १ २"},
{"pageid":"sg_016|101","text":"कः कर्तव्यं का किं के को क्रियासिद्धम् गुरुषु च जन्म तृष्णा त्वरितं दस्यवो धर्मः पण्डितो पथ्यतरो प्रश्नोत्तररत्नमालिका बहुशोऽपि भववल्ली मदिरेव मनुजेष्विष्टतमं मानसं मोक्षतरोर्बजे मोहजनकः यस्त्वनुद्योगः यस्य विचिन्त्यमानमिदमेव विदुषां विवेकी विषमवधीरणा विषयाः वैरी शुचिरिह शुद्धम् संसारसंततिच्छेदः संसारे सम्यक्ज्ञानं सारं स्नेहः स्वपरहितायोद्यतं ३ ४ ५ ६ ८८"},
{"pageid":"sg_016|102","text":"कः कर्णाञ्जलिभिः कश्चतुरो कस्माद्यमिह का किं किममृतमिह को खण्डितस्तेन गहनं गुरुताया च जन्तोः जागर्ति जाड्यं जीवितमनवयं दुःखमसंतोष दुन्धादिह नाम निद्रा ने पाठतोऽप्यनभ्यासः पातुं प्रश्नोत्तररत्नमालिका मरणा मूढता मूलं यदेतदप्रार्थनं याच्या युज्यते यो रागी ललना लाघवमधमतो लोचनबाणैर्न विवेकी विशिष्यते व्यधितः शूरो सदुपदेशः स्त्रीचरितं १० ७ ८ ९"},
{"pageid":"sg_016|103","text":"आमरणार्तिक एव कथय का किं किरणसमा के को कोऽनर्थफलो च चानधै चायुः त्तरलं त्यागी दक्षः दत्तम् धनं नरकः नलिनीदलगतजलव परवशता पापम् पुनः प्रच्छन्नं प्रश्नोत्तररत्नमालिका प्राणिनामसवः प्रियं भूतहितं मरणं मानः मूर्खत्वं यत्कृतं यदवसरे यौवनं शल्यं शशिनः सजना सत्यं सर्वथा सर्वव्यसनविनाशे सर्वसङ्गविरतिर्या साधुजनमैत्री सुखदा सौख्यं ११ १२ १३ १४"},
{"pageid":"sg_016|104","text":"अवधीरणा कः कण्ठगतैरप्यसुभिः कमधममाचक्षते करुणा कस्य का कार्यो काहर्निशमनुचिन्त्या कुत्र कृतघ्रस्य के केन खलपरयोषित्परधनेषु च जगदेत जितं जेतुम् तु त्वसद्वृत्तम् दाने दीनेषु न पुंसा प्रमदा प्रश्नोत्तररत्नमालिका प्रेयसी मूर्खस्य मैत्री यत्नो वा विद्याभ्यासे विधेया विधेयो विषादिनो शक्यते शङ्कितस्य संसारासारता सजने सत्यतितिक्षावता सदौषधे सद्वृत्तः साधुः ह्यात्मा १५ १६ १७ १८"},
{"pageid":"sg_016|105","text":"क कस्मादुद्वेगः कस्मै कस्य काले किं कुर्वन्ति को कोऽन्धो कोऽलंकारः जानाति दयाप्रधानाय दानमनाकाङ्के दृष्टादृष्टलाभाट्ये देवाः न नमांस निवारयति न्याय्ये पथि पापात् प्रश्नोत्तररत्नमालिका प्राणिगणः प्रियाणि बधिरो मण्डनं मित्रं मूको यः यो योऽकार्यरत वक्तुं वशे वाचां विनीतस्य शीलं शृणोति संसारारण्यतः सत्यप्रियभाषिणो सत्यम् सुधियः स्थातव्यं स्या हितानि १९ २० २१ २२ ९२"},
{"pageid":"sg_016|106","text":"एव कः कथयामि कलिकालेऽपि कापण्यं किं कुलशीलनिष्प्रकम्पा के क्षमान्वितं चिन्तामणिरिव ज्ञानमगर्व तञ्चतुर्भद्रम् तद्वदन्ति त्यागसमेतं दानं दुर्जनसंगतिर्युवतयश्च दुर्लभ दुर्लभमेतचतुर्भद्रम् पूज्यो प्रशस्तमौदार्यम् प्रश्नोत्तररत्नमालिका प्रियवाक्सहितं भूयो मिह यः वित्तं विद्युद्विलसितचपलं विद्वद्भिः विधूततमसो विनीतो विभवे विशेषेण शोच्यं शौर्यम् सजना सति सर्वदा स्वभावत २३ २४ २५ २६"},
{"pageid":"sg_016|107","text":"कं कः कमला कस्मै कस्य का काश्याम् कुत्र कुलकमलदिनेशः गुणविभवेऽपि गुरुसुरनिन्दाकरं च जगदेत त्प्रियहितवचनस्य त्यजति त्वनलसचित्ताय दान्तम् देश द्विज धर्मनिरतस्य न नमः नीतिवृत्ताय परिहार्यो पिशुनयुतो प्रवृद्धवचनानुवर्तिनं प्रश्नोत्तररत्नमालिका बोधवनिता यो लुब्धभूपश्च वशे वास विद्वन्मनोहरा विधेयो विपत्ति सजननिकटेऽथवा सति सत्कविता सहसा सालस्यम् स्पृशति स्पृहयति २७ २८ २९ ३०"},
{"pageid":"sg_016|108","text":"5 7 III P इह कः किं किमहर्निशमनुचिन्त्यं के केनाशोच्यः च चक्षुष्मन्तोऽप्यन्धाः चित्तमलं तीर्थमपि तीर्थम् दाता धीरविभवेन न नास्तिका ने पङ्गुरिह पुरुषः प्रणतकलत्रेण प्रथितो प्रश्नोत्तररत्नमालिका प्राकृतपुरुषेषु भगवञ्चरणं भुवने मनुजाः मुख्यं मूलं यश्चलति या याच्या यून्निवर्तयति यो रामादपि लघुताया वार्धके विभवे व्रजति शूरः शोच्यः संसारः सत्यपि स्मरशरनिहतो स्युर्ये ३१ ३२ ३३ ३४"},
{"pageid":"sg_016|109","text":"इह कः का कामः किं किल कीतिः कुत्रावहितः कुलधर्मः को च तद्वत् न नैजबुद्धिश्च न्मनुजः पतित्रता परदोषश्चानृतं परिहार्या पुण्यम् पुरुषै प्रश्नोत्तररत्नमालिका प्राणादाप बलं भाषा मनुजै यशः या यावनी रम्यः राजसेवायाम् वाच्यः वित्तं विद्या वृद्धसचिवेन संपाद्यं संरक्ष्या सदा सभा सर्वगुणविनाशी साधुसङ्गश्च सुधिया स्मर्तव्यं स्या हरिनाम हि हीना ३५ ३६ ३७ ३८"},
{"pageid":"sg_016|110","text":"कल्पलता का किं किमभयमिह किमिहाशौचं कुत्र को कोऽक्षयवटवृक्षः च दुर्लभा दुष्टजने द्योऽन्यं द्विधिवत्सत्पात्रदत्तदानं धेनुः नराणां नु नृणाम् नोद्वैजयेदनुद्विग्नः पातकं प्रश्नोत्तररत्नमालिका बलं भगवत्प्रिय भयमपि भवेद्दणं मृत्युर्यवधानरहितत्वम् यत् यद्धैर्य युक्तिर्माता लोके वित्तमेव विद्या विषं वैराग्यं शत्रं सच्छिष्यायार्पिता सर्वेषां सर्वेषाम् स्या हरिभक्तिः हि हिंसा ३९ ४० ४१ ४२"},
{"pageid":"sg_016|111","text":"कस्मात्सिद्धिस्तपसो कस्यैश्वर्यं किं किल कुतः कुतो के को क्व च दधिकं दुःखमपि दुर्यशो दृप्तः धनवान्धनमपि धर्मतत्त्वज्ञा न नु पापात् पुण्यं प्रत्येतव्यो प्रश्नोत्तररत्नमालिका बीजे बुद्धिः ब्रूते भवति भवेत्को भूसुरे मरणा यः यतश्चेष्टम् यश्चानृतं ये यो लोके वर्धते वा विनीतः वृद्धा वृद्धोपसेवया शंकरमाराधयेद्भक्त्या शश्वत् संभावितस्य सर्वसुखानां सुखी हीयेत ४३ ४४ ४५ ४६"},
{"pageid":"sg_016|112","text":"कः कस्य किं कुत्रानृतेऽप्यपाप को क्रिया क्रियाभ्रष्टः गृहमेधिनश्च गृही च तुष्टः दैवं धर्मरक्षार्थम् धर्मोऽभिमतो निजकुलीनानाम् नृणाम् पुनराचारवाशिष्टः प्रमाणवान्को प्रश्नोत्तररत्नमालिका भार्या मित्रं यः यच्चोक्तं यजते यज्ञो यत्सुकृतं यो विहितः वेद शिष्टानां शिष्टो श्रुत्या श्रेयस्करो श्लाघ्यते सद्भिः सफला सर्वदा साधुः साधुबलं सुकृती हत हि ४७ ४८ ४९ ५०"},
{"pageid":"sg_016|113","text":"कः कस्य का किं कृषिकृत् को च चिच्छक्तिः जगभर्ता जपतः जीवनहेतुः दाता दुष्करं देहवता धन्यः न नराणां निग्रहः पण्डितः परदेवतोक्ता पर्जन्य पापं प्रजावान्स्यात् प्रश्नोत्तररत्नमालिका फली ब्रह्मचर्यवान्स्या भाग्यं मान्यः मारोग्यं यन्मनसो यश्चास्खलितोवरेतस्कः यो योऽर्थितृप्तिमातनुते स संन्यासी सततम् सर्वेषां साधुः सूर्यः सेव्यो ५१ ५२ ५३ ५४"},
{"pageid":"sg_016|114","text":"इन्द्रजालायते क कः कस्मा कस्य का किं कुतः को गुरुः च चाविद्या जगद्गुरुरुक्त जाग्र झुकुन्दभक्तेर्मुकुन्दः तुष्टिः त्कश्च त्राता दुक्रोधः द्वयवहारः न नीचसेवको परमेश प्रपञ्चोऽयम् प्रश्नोत्तररत्नमालिका ब्रह्म भीत मायी मुक्तिं य यः यदात्मनोऽम्फूर्ति यस्तारयेदविद्यां यो रञ्जनकृ राजा लभेत शंभुर्ज्ञानं शिवादेव शूरो शोको श्वा स सत्यमपि सुखं स्या स्यात् स्वप्रनिभो हि ५५ ५६ ५७ ५८"},
{"pageid":"sg_016|115","text":"कः कल्पितं कस्तातः का किं कुतोऽनादिः को गायत्र्यकग्निगोचरः गायत्र्यामादित्ये गुरुश्च च चाज्ञता चानिर्वचनीया चान्नदायि चामौ चायुः तत्तत्त्वम् तु तुच्छं दद्वैतं द्वैतम् नाश्यं नु पारमार्थिकं पूज्य पोषकं प्रत्यक्षदेवता प्रश्नोत्तररत्नमालिका प्रारब्धं ब्राह्मणैरुपास्यो माता माया मिथ्या यद्विद्या वपुषश्च विद्याकमन्वितो विप्रः शंभुः शंभौ शशविषाणादि सर्वदेवतात्मा स्या १०२ ५९ ६० ६१ ६२"},
{"pageid":"sg_016|116","text":"कः कश्च किं किमन्नदाने किमुत्तरं कुत्र कुलक्षयहेतुः केषाममोघवचनं को कोऽच्य कोऽपरिहार्यो क्षुधितं च चोम् जन्म तल्लोकस्वरूपसाक्षात्त्वम् दृक्पूते पदं पात्रं पुत्रः पुन प्रश्नोत्तररत्नमालिका फलमपि भगवदवतारः भगवद्भक्तेः भगवान्महेश मृत्युः मोक्षश्च ये योऽकारि विन्यसेच्च विषयसङ्गः शंकरनारायणात्मैकः संतापः सज्जनेषु सत्यमौनशमशीला सर्ववेदभूरथ स्तमयः स्यात् हि ह्यविद्या १०३ ६३ ६४ ६५ ६६"},
{"pageid":"sg_016|117","text":"इति इत्येषा इव कण्ठस्था कृतौ ते त्नमालिका प्रश्नोत्तररत्नमालिका मुक्ताभरणा येषाम् वत्पूज्यपादशिष्यस्य विमलाश्चाभान्ति श्रीगोविन्दभग श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णा सत्समाजेषु १०४ ६७"},
{"pageid":"sg_016|118","text":"सदाचारानुसंधानम् ॐ"},
{"pageid":"sg_016|119","text":""},
{"pageid":"sg_016|120","text":"अन्वयव्यतिरेकाभ्यां आत्मनः केवलं च जगदङ्करहेतवे जाग्रत्स्वप्नसुषुप्तिषु ज्ञानं ज्ञानमेवावशिष्यते ज्ञानसिद्धये ज्ञानाज्ज्ञाने ज्ञानाज्ञानविलासोऽयं ज्ञानाज्ञाने तदेवास्मि तद्धियो देवस्य नमोऽनन्ताय नश्चिदानन्दे निर्मलं परं परित्यज्य पूर्णाय प्रचोदयात् प्रवक्ष्याभि प्रात बृहत् यदेकं यो योगिनां वरेण्यं विष्णवे शाम्यति शिवम् श्रीः सच्चिदानन्दकन्दाय सदाचार सदाचारानुसंधानम् सदोदिताय सर्ववेदान्तसिद्धान्तैग्रथितं सवितुर्भर्ग स्मरामि १ २ ३ ४ ५"},
{"pageid":"sg_016|121","text":"अग्निहोत्री अत्यन्तमलिनो अथाघमर्षणं असङ्गोऽहमिति आत्मनि आलोक्य कुर्यात्प्राणापाननिरोधतः क्रीडत्यानन्दवारिधौ क्षिपेत् चात्यन्तनिर्मलः चितः चित्तमेकाहुतिं जपो ज्ञात्वा तर्पणं देवालयः देवो देही देहे देहो नात्र नामधारकाः निरञ्जनः निरामिषम् पूतात्मा पूर्ण प्रकाशते प्रतर्पणम् प्राणिनां प्रोक्तो भवति मग्नकुम्भो मन मनः मनसा मनस्तत्र मन्मनो मीनवन्नित्यं मुक्तो यथार्णवे येन लयविक्षेपयोः विज्ञेयश्चेतरा विराजते शौचमेतत्प्रचक्षते स संधिः संधौ संशयः सदाचारानुसंधानम् समाधाय सम्यग्विज्ञानवारिणा सर्वत्र सर्वदा सर्वबन्धैर्विमुच्यते सर्वभावेन साधितो सुस्नातस्तेन से सोऽहमिति स्वप्रकाशाग्नौ स्वयमात्मा स्वसुखेनैव स्वानुभूत्या स्वेन्द्रियाणां हंसः १० १०८ ११ १२ १३ ६ ७ ८ ९"},
{"pageid":"sg_016|122","text":"अतीतानागतं अभयं आत्मानात्मविवेकेन काषायवाससा किंचिन्न कुर्यान्मननं गुरुणा घटो चिन्तये चोपपत्तिभिः ज्ञानं ज्ञानेनेति ततो तयोः त्वं दर्शनमात्मनः दानमाहुर्मनीषिणः देहाभ्यासो देहो देहोऽहमात्मेति धीः ध्यानं ध्येयं न नान्ये नाहं निजानन्दे नित्यं निश्चयो निश्चलम् नेन्द्रियाणि नैव न्यासलक्षणम् पुरुषो प्रसुप्तः प्राणो प्राप्तं बोधित ब्रह्मानुचन्तनम् भवति भुजाम्यत्र मनो मौनं यथा यद्वच्छब्देनैवावबुद्धयते योगेनाभ्यसनं रागद्वेषं विकारित्वाद्विनाशित्वादृश्यत्वाच्च विना वेदान्तश्रवणं वैराग्यस्यावधिर्मता शब्दब्रह्मातिवर्तते शब्दशक्तेरचिन्त्यत्वाच्छब्दादेवापरोक्षधीः शिष्यः शुभाशुभम् संन्यासो सदाचारानुसंधानम् सम्यनिषेधात्तत्त्वदर्शनम् सर्वभूतानां स्पृहा स्मरामि स्वाध्ययनं हि १०९ १४ १५ १६ १७ १८ १९ २० २१"},
{"pageid":"sg_016|123","text":"अजहच्च अज्ञानमाययोरेक्यं अन्ये एकं कर्मशाखे कार्यकारणवाच्यांशौ कुतो केवलं च चिदंशावेकरूपिणी चिन्मात्रैकरसे जगज्जातं जहच्च जहि जीवेशौ ज्ञानं ज्ञानवार्तासुदुर्लभाः तत्त्वमस्यद्वयं तथैव तदेव तयोः तयोर्लक्ष्यौ तर्के तार्किकाणां तु तौ त्वं नित्यं निरञ्जनम् निर्विशेष निश्चयः नैवास्ति परमानन्दं परम् पाषण्डिनः प्रत्यग्विज्ञानपूर्णयोः ब्रह्मात्मैक्यस्वरूपके भिदापन्नौ भ्रमं भ्रमेणैव मध्ये मनसोऽपि यथा यदेकं यौ रज्ज्वां लक्ष्यौ वाच्यावेतौ विदुर्बुधाः विराजते विशुद्धं विष्णौ वेदान्तविज्ञानं वेदान्तैरैक्यता शब्दतत्पराः शब्दस्याद्यन्तयोः शाब्दिकाः सदाचारानुसंधानम् सर्पभ्रम सर्वे सांख्ययोगाभ्यां सांख्ययोगौ साक्षितया सिद्धं सूक्ष्महैरण्यगर्भयोः स्थूलवैराजयोरैक्यं स्वानुभूत्या ११० २२ २३ २४ २५ २७ २९"},
{"pageid":"sg_016|124","text":"8 III P S अर्थज्ञानं अर्थाकारा अर्थादर्थान्तरे अहं एवार्थः कथं किम् केवलं गुणाः गुणैर्भाति च चलति चान्तरे चित्तं चिदात्मनः चिदिति चैतन्यमात्रेण जानन्ति जानीयात्तकाररहितं जीवनम् ज्ञानमेकं ज्ञानाय तदेवास्मीति तस्य दशा न नात्र निराधारा निर्मलम् निर्विकारा नेति प्रकाशते प्रकृतिसंभवाः प्रमाणं प्रमाता प्रमितिस्तथा प्रमेयं फलव्याप्तिः फलेनार्थः बन्धमोक्षौ बन्धो बृहत् भवेत् भवेद्वत्तिः भाति भासावभासन्ते मन्दभाग्या ममाहं ममेत्ययं मानं मुक्तता मुक्तो यज्ज्ञानं यदा यस्य या यों विजानाति वृत्तिर्गन्तुं वृत्तिव्याप्यत्वमेवास्तु वेद स संकल्पसाक्षि संयोगाचेतना संशयः सदा सदाचारानुसंधानम् सर्वलोकैक सर्वावस्थासु सोन्मनी स्मृता स्वप्रकाशस्वरूपत्वात्सिद्धत्वाञ्च स्वरूपं ३० ३१ ३२ ३३ ३४ ३५ ३६ ३७"},
{"pageid":"sg_016|125","text":"अज्ञानं अहंता इत्याहुर्विज्ञानं ईश्वरं एकमेवाद्वयं किंचन केवलम् क्षीणतामेति क्षेत्रक्षेत्रज्ञयोर्ज्ञानं क्षेत्रज्ञपरमात्मनः गर्जनं चात्मदर्शनम् चान्यथाज्ञानं चिदाकाशे चोभयोरैक्यं जपारागो ज्ञानं ज्ञानमात्रकम् ज्ञानमुच्यते ज्ञेयवस्तु तकारो तज्ज्ञानं तत्र तन्मनो तस्या तिष्ठति ते त्रिपुटी दृग्दृश्ययोर्भावं दृश्यशून्यता धारासारा नानास्ति निरञ्जनम् नेह पदम् परमं परित्यागाज्ज्ञानं परोक्षं प्रबोधैकसमीरणः ब्रह्म ब्रह्मनिर्वाणमृच्छति भ्रम मणौ मनोमात्रमिदं महामोहान्धकारेऽस्मिन्देवो मायामेघस्तटिन्मनः मायामेतां मायिनं यथा लीलया वदन्ति वर्षति विज्ञानं विद्यान्मायातीतं विषयाध्यासो वृत्तयः वृष्टेर्विरामाय शास्त्रजं सदाचारानुसंधानम् सदानन्दे सर्व हि ११२ १५ ३८ ३९ ४० ४१ ४२ ४३ ४४"},
{"pageid":"sg_016|126","text":"अज्ञानं अज्ञानध्वंसकं अन्वयव्यतिरेकाभ्यां आत्मनो आत्मानात्मविवेकस्य उच्यते कर्तेति कर्माणि किमुत्रैश्च कुर्वन्ति गुणमध्यस्थः गुणाः गृहमुच्यते गृहस्थो चान्यथा चार्पणम् चैषां चोभयात्मकम् जगत् ज्ञानं ज्ञानमयं ज्ञानमात्रकम् ज्ञानमाहुर्मनीषिणः ज्ञानविज्ञाननिष्ठोऽयं ज्ञानविज्ञानसंज्ञितम् तत्पदाश्रयम् तत्सद्भह्माणि तन्मयं तपः तपोभिश्च तमोगुणः त्वमर्थविषयं नाहं पदयोरैक्यबोधस्तु प्रकाशकः प्रपश्यति प्राहुरात्मा बुद्धिमान् ब्रह्मचर्यारतः ब्रह्मचारी ब्रह्मणः ब्रह्माध्ययनसंयुक्तो ब्रह्मेति भगानां भोक्ता भोग्यं यत्तत्तु यस्य यो रजः लोके विज्ञानं वृत्तिजं वेद शरीरं शुद्धो स सत्त्वगुणः सदा सदाचारानुसंधानम् सम्यगुपाधिद्वयवर्जितम् सर्व सर्वत्रैकं साधनं ११३ ४६ ४७ ४८ ४९ ५० ५१ ५२ ५३"},
{"pageid":"sg_016|127","text":"इति उच्यते कृतौ गृहमुच्यते गृहातीतः गृही नात्र नित्यं बुधः मुक्तो यो योऽनुसंधते वानप्रस्थः शरीरं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स संपूर्णम् संशयः संसारसागराच्छीघ्रं सदाचारमिमं सदाचारानुसंधानं सदाचारानुसंधानम् हर्षामर्षविनिर्मुक्तो ११४ ५४ ५५"},
{"pageid":"sg_016|128","text":"योगतारावली"},
{"pageid":"sg_016|129","text":""},
{"pageid":"sg_016|130","text":"अनाहताख्यो कुम्भैः गुरूणां चरणारविन्दे जनस्य जाङ्गलिकायमाने नाडीषु नादानुसंधानसमाधिमेकं निनादः पृवर्तेत प्रकारे बहुभिः मन्यामहे मान्यतमं ये योगतारावली रन्तः लयानाम् लयावधानानि लोके वन्दे वसन्ति विशोधितासु श्रीः संदर्शितस्वात्मसुखावबोधे संसारहालाहलमोहशान्ये सदा सदाशिवोक्तानि सपादलक्ष सरेचपूरैरनिलस्य सर्वासु १ २ ३"},
{"pageid":"sg_016|131","text":"अल्पन्ति उत्थापिताधारहुताशनोल्कै ओड्याणजालन्धरमूलबन्धै कण्ठोदरपायुमूलान् कुतो गन्धवाहः गमागमौ जाने जालन्धरोड्याणनमूलबन्धा तत्त्वपदख तुभ्यं त्वां दारुणकालपाशात् धन्यः नमोऽस्तु नादानुसंधान पतन्ती पिबतीह पीयूषधारां प्रत्यङ्मुखत्वात्प्रविशन्सुषुम्नां बन्धः बन्धत्रयेऽस्मिन्परिचीयमाने भवत्प्रसादात्पवनेन मनो मुञ्चति मे योगतारावली राकुञ्चनैः रुन्निद्रितायामुरगाङ्गनायाम् विलीयते विष्णुपदे शश्वदपानवायोः संतापिताञ्चन्द्रमसः साकं साधनं ११८ ४ ५ ६ ७"},
{"pageid":"sg_016|132","text":"अनाहते एव कुम्भाः कुम्भोत्तमे केवलकुम्भ केवलकुम्भकश्रीः केवलकुम्भकेन केवलकुम्भरूपाम् खे चेतास जृम्भते तु त्रिकूटनाम्नि न प्रयाति प्राकृतवैकृताख्यौ प्राणस्य प्राणानिलो बन्धत्रयाभ्यासविपाकजाता भजे भानुशशाङ्कनाड्यौ यत्र योगतारावली रभ्यासशूरैरनुभूयमाना रेचकपूरकाभ्याम् रेचपूरौ विद्यां विलयं विवर्जितां विशोषयन्तीं विषयप्रवाह विहाय संभाव्यते संस्तम्भितश्वासमनःप्रचारा सद्यो सन्तु सहस्रशः सा सावधानै स्तम्भिंते स्तिमितेऽन्तरङ्गे हठेषु १० ११ ११९ ८ ९"},
{"pageid":"sg_016|133","text":"अशेषदृश्योज्झितदृङ्मयाना उदेति केवलकुम्भकाख्यैः केवलकुम्भकेन कोऽपि च चित्तबन्धो जागरो जीवितं दृष्टिलक्ष्याणि देशकालौ धारणाध्यानपरिश्रमो न नापि निरङ्कशानां निरोधनैः नो प्रतीचीनपथेन प्रत्याहृतः प्रबुद्धकुण्डल्युपभुक्तशेषः प्राणः मन्दं मरणं मरुल्लयः मवस्थितानामिह महामतीनाम् योगतारावली राजयोगे वा वायुरोधः विचित्रम् विलीयते विष्णुपदान्तराले श्वसनोमानां सति समेधमाने सर्वेन्द्रियवृत्तिशून्यो सुषुप्तिभावो १२ १२० १३ १४ १५"},
{"pageid":"sg_016|134","text":"अहंममत्वाद्वयपहाय इव उन्मन्यवस्थाधिगमाय उपायमेकं केवलसंविदेव च चित्तेन्द्रियाणां चिरनिग्रहेण जृम्भते तव दूधृता दृश्यभावः न नास्ति निर्दिशामः निवातदीपा निश्चलाङ्गाः नेत्रे पश्यन्नुदासीनतया प्रपञ्च भवन्ति मनश्च मनोन्मनी मनोन्मनीमग्नधियो मयि यमीन्द्राः ययोन्मेषनिमेषशून्ये योगतारावली वर्जितरेचपूरः वायुर्यया विद्वन् शमिते श्रीराजयोगे श्वासप्रचारे संकल्पमुन्मूलय संकल्पविकल्पशून्यं संनिधत्ताम् सर्व सा सावधानः स्थिरमानसानाम् १२१ १६ १७ १८ १९"},
{"pageid":"sg_016|135","text":"अमी आलम्बनाशादपचीयमानं आविर्भवन्तीममनस्कमुद्रा कदा गगनावशेषम् गच्छन्ति गतान्यभावः गमिष्यामि चेतः तां दहंममत्वे निखिलेन्द्रियाणि निवर्तयन्तीं निश्वासलोपैनिभृतैः नेत्राम्बुजैरर्धनिमीलितैश्च परमात्मयोगम् प्रवर्तयन्तीं प्रसह्य भाव मनोतिगं मारुतवृत्तिशून्यं मालोकयामो मुनिपुंगवानाम् यमीन्द्राः योगतारावली शनैः शरीरै शान्तिमुपैति शिथिलायमाने संकल्पपरंपराणां संततसावधानम् संभेदने संविन्मयीं सहजामनस्का सहजामनस्कां १२२ २० २१ २२ २३"},
{"pageid":"sg_016|136","text":"अहो कामपि किंचिन्न जगत्समग्रम् जृम्भते तुरीयतल्पे नश्यत्यविद्यातिमिरे निःशेषनिर्मूलितकर्मजाले निद्रां निरन्तराभ्यासनितान्तभद्रा निर्मलद्दष्टयोऽपि निर्विकल्पाम् निर्विश परमात्मभानौ परिवर्जयन्ती पलायितेषु पश्यन्ति पुंसां प्रकाशमाने प्रत्यग्विमशतिशयेन प्रपञ्चचिन्ता प्राचीनगन्धेषु प्रादुर्भवेत्काचिदजाड्यनिद्रा बुधा योगतारावली योगनिद्रा योगिनि विच्छिन्नसंकल्पविकल्पमूले विश्रान्तिमासाद्य विश्वाद्यवस्थात्रितयोपरिस्थे संविन्मय सखे समस्ते सर्वकालं सा १२३ २४ २५ २६ २७"},
{"pageid":"sg_016|137","text":"इति कदोपलप्स्ये कर्णे कुचकलशयुगे कृतौ कृष्णसारेक्षणानाम् खगाश्च गात्रं चरतु जडमते तथाविधमनोविलयां न निर्विकल्पे नीडान् परिवेष्टयन्ति मतिकृतगुणदोषा मतिरेषा मते मम मां यदा योगतारावली लताः वत्पूज्यपादशिष्यस्य वा विचरतु विभुं विरचयन्ति श्रीगोविन्दभग श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीशैलशृङ्गकुहरेषु संपूर्णा सज्जनानां समाधौ सिद्धिं स्पृशन्ति १२४ २८ २९"},
{"pageid":"sg_016|138","text":"1 उपदेशपञ्चकम्"},
{"pageid":"sg_016|139","text":""},
{"pageid":"sg_016|140","text":"1 5 9 P उपदेशपञ्चकम् कर्म कर्माशु काम्ये तत्पादुका तदुदितं तेनेशस्य दुस्तकत्सुविरम्यतां दृढतरं देहेऽहंमतिरुज्झ्यतां दोषोऽनुसंधीयता निजगृहातूर्ण नित्यमधीयतां परिचीयतां परित्यज्यतां परित्यज्यताम् परिधूयतां पापौघः प्रतिदिनं बुधजनैर्वादः ब्रह्मास्मीति ब्रह्मेकाक्षरमयतां भक्तिर्दढाधीयतां भगवतो भवसुखे मतिस्त्यज्यताम् मात्मेच्छा वाक्यार्थश्च विचार्यतां विधीयतां विधीयतामपचितिः विनिर्गम्यताम् विभाव्यतामहरहर्गर्वः वेदो व्यवसीयतां शान्त्यादिः श्रीः श्रुतिमतस्तर्कोऽनुसंधीयताम् श्रुतिशिरःपक्षः श्रुतिशिरोवाक्यं संत्यज्यताम् सङ्गः सत्सु सद्विद्वानुपसृप्यतां समाकर्त्यताम् समाश्रीयता सेव्यतां स्वनुष्ठीयता ३"},
{"pageid":"sg_016|141","text":"इति उपदेशपञ्चकं उपदेशपञ्चकम् एकान्ते कृतौ क्षुयाधिश्च चिकित्स्यतां चितिबलान्नाप्युत्तरः चेतः जंगदिदं जनकृपानैष्ठुर्यमुत्सृज्यताम् तद्बाधितं तु त्विह दृश्यताम् न परतरे परब्रह्मात्मना पूर्णात्मा प्रतिदिनं प्रविलाप्यतां प्राकर्म प्रारब्धं भिक्षौषधं भुज्यतां भुज्यतामथ मौदासीन्यमभीप्स्यतां याच्यतां वत्पूज्यपादशिष्यस्य वाक्यं विधिवशात्प्राप्तेन विषह्यतां वृथा शीतोष्णादि श्रीगोविन्दभग श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्लिष्यतां संतुष्यताम् संपूर्णम् समाधीयतां समुच्चार्यता सुखमास्यता सुसंमीक्ष्यतां स्थीयताम् स्वाद्वग्नं १२८"},
{"pageid":"sg_016|142","text":"धन्याष्टकम्"},
{"pageid":"sg_016|143","text":""},
{"pageid":"sg_016|144","text":"आदौ कान्तासुखं गृहे ज्ञात्वा तज्ज्ञानं तज्ज्ञेयं ते त्यक्त्वा द्वेषादिशत्रुगणमाहृतयोगराज्याः धन्या धन्याः धन्याश्चरन्ति धन्याष्टकम् परमार्थनिश्चितेहाः परात्मविद्या परिभ्रमन्तः पिबन्तः प्रशमकरं भुवि भ्रमनिलये मतं मात्मेच्छयौपनिषदर्थरसं यदिन्द्रियाणां यदुपनिषत्सुनिश्चितार्थम् रतिमधोगतिहेतुभूता वनगृहे विचरन्ति विजनेषु विजित्य विरक्तसङ्गाः विरक्ता विषयभोगपदे विषयान्मदमोहराग वीतस्पृहा शेषास्तु श्रीः समनुभूय १ २ ३"},
{"pageid":"sg_016|145","text":"अज्ञानपङ्कपरिमग्नमपेतसारं कर्तारमन्यमवगम्य कर्मपरिपाकफलानि कुर्वन्ति च चाणु ज्ञानासिना ज्योतिः तत्समनुपासितमेकचित्तै तदर्पतानि तदवशीर्य त्यक्त्वा त्यक्त्वेषणात्रयमवेक्षितमोक्षमार्गा दुःखालयं द्विजा द्वे धन्या धन्याः धन्याष्टकम् न नपुंसकमेकबीजम् नासन्न पदे परमात्मसंज्ञे परात्परतरं परिकल्पितदेहयात्राः पुमान्न बन्धकरे भवपाशबद्धाः भैक्षामृतेन ममाहमिति मरणजन्मजरावसक्तम् महन्न मानावमानसदृशाः यैर्ब्रह्म रहसि विनिश्चयान्ति विरेजुरितरे संसारबन्धनमनित्यमवेक्ष्य सदसन्न सन्न समदर्शिनश्च स्त्री हृद्यवलोकयन्ति १३२ ४ ५ ६ ७"},
{"pageid":"sg_016|146","text":"इति कृतौ तद्वस्तु धन्याः धन्याष्टकं धन्याष्टकम् रेकत्वनिश्चितमनोभिरपेतमोहैः वनेषु विदितात्मपदस्वरूपं विमृशन्ति शान्तैरनन्यमतिभिर्मधुरस्वभावै श्रीगोविन्दभगवत्पूज्यपादाशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सम्यगनिशं साकं ८"},
{"pageid":"sg_016|147","text":""},
{"pageid":"sg_016|148","text":"जीवन्मुक्त मुक्तानन्दलहरी"},
{"pageid":"sg_016|149","text":""},
{"pageid":"sg_016|150","text":"कदा कदाचित्प्रासादे कलयंस्तैः काले कुटीरे कुलेषु क्वचिदपि गुरुदीक्षाक्षततमाः च जीवन्मुक्तानन्दलहरी दान्तानां धनिनां न्घनच्छायाच्छन्नान्बहुलकलकूजद्दिजगणान् न्मुनिने न्मुनिर्न पुरे पौरान्पश्यन्नरयुवतिनामाकृतिमया भजति भजन्घस्रोराखावनितलकल्पैकशयनो मुनिजनवराणामपि मुनिने रम वने वस वृक्षान्पश्यन्दलफलभरान्नम्रसुशिखा व्यामोहं शैले श्रीः सरिताम् सह साक्षाद्दष्टेयपि सुवेषान्स्वर्णालंकरणकलितांश्चित्रसदृशान् सौधेषु स्वयं १ २ ३"},
{"pageid":"sg_016|151","text":"कचित्तारुण्यालंकृतनरवधूभिः कचिद्वालैः कदा कदाचित्काव्यालंकृतिरसरसालैः कदाचित्सत्तकैरनुमितिपरैस्तार्किकवरै कदाचिद्विद्वद्भिर्विविदिषुभिरत्यन्तनिरतैः करतलगतालैः कविवरैः क्वचिदपि क्वचिद् गणाध्यक्षस्थापि गुरुदीक्षाक्षततमाः च जीवन्मुक्तानन्दलहरी दलैरेव द्वैश्चिन्ताकुलितहृदयैश्चापि ध्यानाभ्यासैः नयनरचितानन्दसरितो नामालिं न्मुनिने पठन्वै प्रकटितवरस्यापि प्रकुर्वन्देवस्य प्रमुदितमनाः भजति मुनिने मुनिर्न रमन् विकसितैः विमलः विलप विष्णोरपि व्यामोहं शंभोव शिवायाः संनतपरो सत्पुष्पैः सप सह सहसितैः सार्ध सुगन्धैः १३८ ४ ५ ६ ७"},
{"pageid":"sg_016|152","text":"कचित्पञ्चास्योत्थां कचिदपि कटितटे कदा कदाचिज्जागय कदाचित्संसारी कदाचित्सत्त्वस्थः कदाचित्सौषुप्तं कदाप्याशावासाः कर्पूरनिभया काचिदहो कापि कूपोत्थसलिलैः क्वचित्कासारोत्थैः क्वचिदपि गङ्गाम्भोभिः गुरुदीक्षाक्षततमाः च जीवन्मुक्तानन्दलहरी त्रितयरहितः त्वचमपि दधानः दिव्याम्बरधरः निःसङ्गः न्कदाचित्स्वप्नस्थानपि पुनः भजति भजन् भजन्स्नानं भूत्या मनस्वी मुनिने मुनिर्न रजोवृत्तिसुगत विषयकरणैः विषयानेव व्यामोहं शिशिरैः श्रुतिपथविहारी सततं सदुष्णैश्च सव्यवहर सुखमनुभवन्नेव सुजनहृदयानन्दजनको स्तमोवृत्तिः १० ११ १३९ ८ ९"},
{"pageid":"sg_016|153","text":"कदा कदाचिच्छक्तीनां कदाचित्सानन्दं कदाचिन्मौनस्थः कदाचिल्लोकानां कदाश्चर्य कमलं क्वचिच्छेवैः क्वचिदपि क्वापि क्षिपस्तासां गाणापत्यैर्गतसकलभेदोऽद्वयतया गुरुदीक्षाक्षततमाः गृह्णन्स्वमुखतः च जीवन्मुक्तानन्दलहरी तदद्वैतं निजं निजपरविहीनं निराकारं न्कदा न्मुनिर्न पश्यन्किमिदमिति प्रकटय बहुधा भजति मुनिने मुनिर्न रूपं वस वसन् वाग्वादनिरतः विकचमुखपद्मषु विविधगुणभेदेन विष्णोर्भक्तैः व्यवहृतिसमालोकनपरो व्यामोह व्यामोहं शाक्तैः शैवं सह साकारममलं सार्थ सौरैः स्वयमपि हसतरभसस्यक्तवचनः हृष्यन्नपि १२ १३ १४ १४० १५"},
{"pageid":"sg_016|154","text":"इति इमां कदाद्वैतं कवयः कविरिति कृतौ गतद्वैताभासः गुरुकृपा गुरुदीक्षाक्षततमाः जीवन्मुक्तानन्दलहरी त्पूज्यपादशिष्यस्य त्यागी न्मुनिर्न परमशिवसंस्थां पश्यन्नखिलमपि भजति महावाक्यार्थानामवगतिसमभ्यासवशतः मुक्तावस्थां मुहुर्मजन्मजन्भजति योगी वदन्तीह विलप व्यामोहं शिव शिवमयं शिवेत्येव श्रीगोविन्दभगव श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णा सत्यं सदा सहजसुखवाप्यामनुदिनम् सुकृतैश्चेन्नरवरः सुधापाङ्गव्याप्यां १४१ १६ १७"},
{"pageid":"sg_016|155","text":""},
{"pageid":"sg_016|156","text":"10 III P S अनात्मश्रीविगर्हण प्रकरणम्"},
{"pageid":"sg_016|157","text":""},
{"pageid":"sg_016|158","text":"अनात्मश्रीविगर्हणप्रकरणम् किं किम् केयूराचैर्भूषितो कौशेयाचैरावृतो चारुदेशास्तत तत ततः तृप्तो दारिद्यादिदुःखं दृष्टा नष्टं नाना नारी नैव पुष्टाश्चेष्टा प्राप्ता बन्धुवगस्ततः भुक्ता मृष्टान्नादिना येन राजमान्या लब्धा वा विद्या श्रीः संपत्प्रभवढ्या साक्षात्कृतोऽभूत् सुन्दराङ्गी स्वात्मा १ २ ३"},
{"pageid":"sg_016|159","text":"अनात्मश्रीविगर्हणप्रकरणम् अन्नैर्विप्रास्तर्पिता काय किं किम् कीय कोटिशो क्लिष्टश्चोपवासैस्तत गात्रं गोत्रं जप्ता जहुजादौ तत ततः ततःकिम् दत्तं दानं नैव पुत्राः प्राणायामः भस्माच्छादितं मन्त्राः यज्ञैर्देवास्तोषिता यष्टसंख्यं येन रुद्राक्षादिः लब्धाः वा व्याप्ताः सद्भूतो सम्यग्भूषितं सर्वलोकास्तत साक्षात्कृतोऽभूत् साक्षात्कृतोऽभूब् साधितो स्नातस्तीर्थे स्वात्मा स्वीयपल्यास्ततः १४६ ४ ५ ६ ७"},
{"pageid":"sg_016|160","text":"अनात्मश्रीविगर्हणप्रकरणम् अब्धिः किं किम् कुम्भे क्ष्वेल तत ततः दुग्धवद्वा निक्षेपोऽञ्जनायैस्तत नैव पक्षिवत्खे पद्यां पाणावुद्धृतो पीतो पूरितो प्राप्तश्चारः प्राप्ताः बद्धाः भूयो मित्रैः मेरुः युद्धे येन योगैः लङ्घितो लब्धो लाजवद्वा लोहवर्यास्तत वहिर्जग्धो वा वायुः शत्रुर्निर्जितो सम्यक्पावकाद्यास्तत साक्षात्कृतोऽभूत् साक्षाद्विद्धा सिद्धयो स्थापितो स्वात्मा १० ११ ८ ९"},
{"pageid":"sg_016|161","text":"अनात्मश्रीविगर्हणप्रकरणम् कामातङ्कः कालज्ञानं किं किम् कुण्ठितो कोपावेश खण्डितो चापि चोपलब्धं जातो तत ततः देवेन्द्रत्वं निर्मदो नैव पेषितो प्राप्तमुव्य बाणैर्लक्ष्यो भूपेन्द्रत्वं भूमौ भेदितो मन्त्रैः मात्सर्यार्तिमलिता मुण्डीन्द्रत्वं मोहध्वान्तः येन लब्धं लोभाश्लेषो वर्जितो वा संभृतं सर्वः साक्षात्कृतोऽभूत् स्तम्भितो स्वात्मा १२ १३ १४ १५"},
{"pageid":"sg_016|162","text":"अनात्मश्रीविगर्हणप्रकरणम् अनात्मश्रीविगहणप्रकरणं अन्ये इति एवात्मसाक्षात्कारख किं किम् कृतौ क्वापि जायते ततः तु तेषां धातुकः न नैव भाजनम् मायिकजगद्धान्तिव्यामोहमोहिताः यस्येदं येन वा विष्णोर्लोको वीक्षितो शंभोर्लोकः शासितो श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स संपूर्णम् सदोदेति सम्यगनात्मश्रीविगर्हणम् साक्षात्कृतोऽभूत् साधितो स्वात्मसाक्षात्कृतभुवि स्वात्मा हृदये १० ११९ १६ १८"},
{"pageid":"sg_016|163","text":""},
{"pageid":"sg_016|164","text":"2 5 24 32 नाष्टकम् स्वरूपानुसंधा"},
{"pageid":"sg_016|165","text":""},
{"pageid":"sg_016|166","text":"अहंब्रह्मवृत्त्यैकगम्यं गुरु तत्त्वं तदेवाहमस्मि तदेवाहमास्मि तपोयज्ञदानादिभिः तुच्छबुद्या तुरीयं दयालु नित्यं निदिध्यास्य निरस्तप्रपञ्च नृपादेः न्परं पदे परं परिच्छेदहीनम् परित्यज्य प्रकाशस्वरूपं प्रशान्तं ब्रह्म ब्रह्मनिष्ठं मत्या यदानन्दरूपं यदाप्नोति विचार्य विद्वा विरक्तो शुद्धबुद्धि श्रीः समाराध्य सवै स्वरूपम् स्वरूपानुसंधानाष्टकम् १ २ ३"},
{"pageid":"sg_016|167","text":"अनन्तं अवस्थात्रयातीतमद्वैतमेकं कृते च तदाभाति तदेवाहमस्मि नित्यं निराकारमत्युज्ज्वलं निरीह निर्विकल्पं निषेधे नेति नेतीति परं पूर्णम् ब्रह्म भाति मनोवागतीतं मृत्युहीनं यदज्ञानतो यदात्मप्रबोधे यदानन्दलेशैः यदाभाति यदालोकने यदोंकारगम्यम् रूपमन्यत्समस्तं वाक्यैः विनष्टं विभुं विमुक्तं विशुद्ध विश्व शिवं संगहीनं सत्वे सद्यो समस्तं समाधिस्थितानां समानन्दि सर्वम् स्वरूपानुसंधनाष्टकम् १५४ ४ ५ ६ ७"},
{"pageid":"sg_016|168","text":"इति कृतौ तदा तदेवाहमस्मि दविद्याविलासः नः नित्यं नित्यमुद्युक्तचित्तो निमग्नः पठेदादराद्भक्तिभावो परं पुमान्स्या ब्रह्म भवेद्विष्णुरचैव मनुष्यः यः यदानन्दसिन्धौ यन्निमित्तं वा वेदप्रमाणात् शृणोतीह श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्रजकाचार्यस्य संपूर्णम् समस्तप्रपञ्चः स्तुतिं स्फुरत्यद्भुतं स्वरूपानुसंधानरूपां स्वरूपानुसंधानाष्टकम् ८ ९"},
{"pageid":"sg_016|169","text":""},
{"pageid":"sg_016|170","text":"यतिपञ्चकम्"},
{"pageid":"sg_016|171","text":""},
{"pageid":"sg_016|172","text":"11 III P S आत्मानमात्मन्यवलोकयन्तः कन्थामिव करणैकवन्त कुत्सयन्तः केवलमाश्रयन्त कौपीनवन्तः खलु च तरोः तुष्टिमन्तः देहादिभावं न नान्तं परिमार्जयन्त पाणिद्वयं बहिः भाग्यवन्तः भिक्षान्नमात्रेण भोक्तुममत्रयन्तः मध्यं मूलं यतिपञ्चकम् रमन्तो विशोकवन्तः वेदान्तवाक्येषु श्रीः श्रीमपि सदा स्मरन्त १ २ ३"},
{"pageid":"sg_016|173","text":"अहर्निशं इति कृतौ कोपीनवन्तः कौपीनवन्त खलु दिक्षु पञ्चाक्षरं पतिं परितुष्टिमन्तः परिभ्रमन्तः पशूनां पावनमुञ्चरन्तः ब्रह्मणि भाग्यवन्त भाग्यवन्तः भावयन्तः भिक्षाशना यतिपञ्चक यतिपञ्चकम् ये रमन्त श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संशान्तसर्वेन्द्रियदृष्टिमन्तः स्वानन्दभावे हृदि ४ ५"},
{"pageid":"sg_016|174","text":"1 के भाष्यम् हस्तामलकीय"},
{"pageid":"sg_016|175","text":""},
{"pageid":"sg_016|176","text":"अवश्यंभाविदुःखाविनाभू आत्मज्ञानान्निवृत्तिरिति आत्मस्वरूपापरिज्ञानकृत इति इह उप एव कश्चित् च चिदात्मा जन्तोः ज्ञाते ज्ञात्वा तं तत्र तत्वादनित्यत्वाच्च तस्मै त्वात् दिशति दुःखमेवेति नः नमः नित्यविज्ञानमानन्दमजमव्ययम् परमात्मनि पुण्यातिशयशाली पुरुषोत्तमम् प्रकाशते प्रत्यात्मज्ञानमाचार्य भवतः भवेत्सर्वं भूयात् भूयाहुःखं मा मे यः यतते यत्नेन यदज्ञानादभूतं यस्मिन्ज्ञाते यस्मिन्निवर्तते यस्योपदेशदीधित्या रज्जुसर्पवदत्यन्तं वन्दे विज्ञातं विरक्तश्च विरज्यते विषयजं श्रीः संसारस्य संसारहानौ सद्गुरवे सर्वस्य ससाधनात्संसारात्यक्तासक्तिरयन्तं सुखं सुखोपादित्सादुःखाजहासे स्वरसत स्वाविद्याध्वान्तभानवे हस्तामलकीयभाष्यम् हि"},
{"pageid":"sg_016|177","text":"अनादरणीयवचन अयं अयम अविघ्न आदिर्येषां आदिशब्दः इत्यवगम्यते एवं कायिकवा कायिकौ ग्रन्थस्य ग्रन्थादौ च चक्षुरादीनां चक्षुश्च चक्षुस्त्वक्श्रोत्रजिह्वाघ्राणानांपञ्चबु चतुर्णामन्तःकरणा चिकयोरभावेऽपि चेति चेत् ततश्च तत्र तथा तानि ते त्रिविधौ द्धीन्द्रियाणाम् न ननु नाम् नित्योपलब्धिस्वरूपोऽहमात्मा निमित्तं निरस्ताखिलोपाधिराकाशकल्पः पञ्चकर्मेन्द्रि परमशिष्टत्वादाचार्यस्य परिसमाप्तेश्च प्रकृतमनुसरामः प्रत्येकमाभिसंबध्यते प्रवर्तमानोऽशिष्टत्वात् प्रवृत्तिरुपलब्धा प्रवृत्तौ प्रसज्येतेति भवति मनदीनां मनश्च मनश्चक्षुरादिप्रवृत्तौ मनश्चक्षुरादीनि मनश्चक्षुषी मनोऽहंकारबुद्धिचित्तानां मानसिकौ यः यत्किचिदेतत् यथा याणाम् रविकचेष्टानिमित्तं रौ वाक्पाणिपादपायूपस्थानां वाचिकौ विका विना शिष्टानामिष्टदेवतास्तुतिनमस्कारपू स सर्वत्र सोऽहमात्मेति स्तुतिनमस्का स्तुतिनमस्कारयोजैविध्यात् स्तुतिनमस्कारावकरोदयमाचार्य स्तुतिनमस्कारौ स्वस्वव्यापारे हस्तामलकीयभाष्यम् हि हेतुः १"},
{"pageid":"sg_016|178","text":"अखिलाः अधिष्ठातुरिष्यते अधिष्ठातृत्वेन अयमाकाश असावुपलब्धिश्चेति आकाशवद्विशुद्ध आत्मज्ञानोपायत्वेन आदित्यः आश्रित्य आह इति इत्यत इत्यर्थः इत्याकाङ्कायामाह इयं इष्यते उपाधयो कथं कल्प कस्मान्न किमर्थमधिष्ठाता कीदृश च चेष्टायां तथैव तथोक्तः दर्शिता दृष्टिः ननु नि नित्य नित्यबोधस्वरूपमात्मानम् नित्या नित्योपलब्धि नित्योपलब्धिः नित्योपलब्धिस्वरूपत्वम् नित्योपलब्धिस्वरूपोऽहमात्मा निमित्तं निमिसे निरवशेषाः निरस्ताः निरस्ताखिलोपाधित्वादेव निराकृता निष्कम्पमेकं परमार्थतस्तु प्रकारेण प्रकाशकत्वेन प्रवर्तन्त प्रवर्तन्ते बुद्धयादिलक्षणाः बोधस्य मनश्चक्षुरादिप्रवृत्तौ मनश्चक्षुरादी मनश्चक्षुरादीन्यबोधात्मकानि यं यथा यमग्न्युष्णवन्नित्यबोधस्वरूपं यमेव यस्य येन यो रवि रिति लोकानां स संबन्धः सा सोऽहमात्मेति सोऽहमात्मेत्यर्थः स्पन्दने स्व स्वरूपं हस्तामलकीयभाष्यम् हेतुः १६५ २"},
{"pageid":"sg_016|179","text":"अतः अत्रोच्यते अनात्मस्वरूपत्वेऽपि अनित्य अनुपपत्तेः अस्तु आत्मन आत्मनः आत्मप्रकाशेनैव आत्मा आत्मापीति इति इन्द्रियार्थसंनिकर्षा उत्पत्तिनाशधर्मवत्त्वात् उत्पन्नं उपपद्यते कथमयं किं घटज्ञानं घटादिवज च चित्स्व चिद्धर्मा चेतनत्वे चेत् चैतन्यमभिप्रेतम् चैतन्यम् जगत् जगत्प्रकाश जगदपि जडत्वात् जन्यज्ञानस्य जातं जातमिति जायते ज्ञानं ज्ञानम् ज्ञानादीनां ज्ञानान्तरेण ज्ञेयं ज्ञेयत्वेन डत्वात् तच्च तत्र तथा तर्हि तस्य त् त्वम् त्वाच्च त्वेन दिना धर्मधर्मभावस्य न ननु नापि नाम नित्यं नित्यत्वादात्मनः नित्यबोधस्वरूपत्वम् नित्यानित्ययोरेकस्वभावत्वम् निश्चितं पटज्ञानं पुरुषः प्रकाशत प्रकाशमानो प्रकाशयति प्रमाणमिति बोधस्य बोधस्वरूपत्वमात्मन बोधो ब्रूमः भवति भवितुमर्हति भाव मे यथा वा विनश्यति विरोधा विरोधिना संस्कारेण समुत्पद्यते सर्वजनसिद्धम् सविता सवितृप्रकाशवत् साक्षानुभूयमानत्वात् स्वकार्येण स्वपरप्रकाशवान् स्वयं हस्तामलकीयभाष्यम् हि १६६"},
{"pageid":"sg_016|180","text":"अत्र अथोच्यते अद्रव्यत्वाचैतन्यस्य अन अनवस्थापात अभिन्नं अभिन्नत्वपक्षे अवशिष्यत अविरुद्धः असंबद्धो असंबन्धात् असंभवात् आत्मधर्मो आत्मनश्चैतन्यं आत्मरूपत्वेन आत्मसंबन्धीति इति इत्यपि एव एवं गोत्वं गौरियमिति घट घटवदात्मधर्मत्वानुपपत्तेः घटादिवदकिंचित्करत्वात् च चेत् चैतन्यं छेक तत्र तथाहि तदेव तय तस्मात् तस्माद्भिन्नत्वपक्षे तस्य तावत् तावत्संयोगः तावदसंबद्धः तावद्भिन्नम् तु द्रव्य धर्मधर्मभावः धर्मधर्मभावो धर्मो न ननु नापि नास्त्येव ने नोपपद्यते पक्ष पत्तेः परंपरापेक्षायाम् पिण्डाव्यतिरेकेण प्रतीयते प्रत्यक्षसिद्धत्वात् बोधस्य भवति भवतीति भवितुमर्हति भिन्नं भिन्नमभिन्नं भिन्नम् भिन्नाभिन्नं भिन्नाभिन्नत्व भेदाभेदौ मभ्युपगन्तव्यम् मात्रधर्मत्वात् मेवैकस्मात् यत्किचिदेतत् युक्तमात्मधर्मत्वम् युज्यते वस्थापातात् वा विरोधात् विरोधान्न शुक्ल शुक्लस्य स संबद्धः संबद्धश्चेत् संबध्नाति संबन्धानुप संबन्धान्तरस्य संबन्धो संयोगादेरभावेन संयोगो समवायः समवायस्यापि समवायान्तर समवायिनौ समवायो सर्वथा सुतरां स्यात् हस्तामलकीयभाष्यम् हि १६७"},
{"pageid":"sg_016|181","text":"अत अतः अत्यन्तसंनिधानादिदोषात् अथैवमुच्यते अन्यथा अन्यथासिद्धत्वात् अभिन्नत्वादबोचाम अभिन्नत्वे अभिन्नमपि अभिन्नवत्प्रतीयते अभिन्ने अविरोध आत्मनो आत्मस्वरू आत्मस्वरूपता इति उभयरूपाभ्यां एकस्माञ्चन्द्राद्वितीयश्चन्द्र किं कुतश्चित्कारणादभिन्नवत्प्रतिभा घटादिवदकिंचित्करत्वात् च चेति चैतन्यमात्रमेवेति चैतन्यस्य चैतन्यस्वरूपतया चैतन्यस्वरूपता चैतन्याद्भिन्ने तत्र तथा तदपि तदभिन्नं ताभ्यां तावद्भिन्ने ते तेन तेनापि त्यक्षेणैव त्साधु दीपज्वाला द्वे धर्मः धर्मत्वम् धर्मधर्मत्वाभावात् धस्य न नैत पतया पिण्डान्तरे प्र प्रतिक्षेपो प्रतिभासते प्रतीयमानत्वात् प्रत्यक्षस्य प्रत्यक्षेण प्रत्यभिज्ञायमानत्वात् प्रमाणसिद्धस्य भिद्यते भिन्नत्वाद्भुटादिवदित्युक्तम् भिन्नत्वे भिन्नमपि भिन्नमिव भिन्नम् भिन्नापि भिन्नाभिन्नत्वं भिन्नाभिन्नत्वमाविरुद्धमिति भिन्नाभिन्नत्वमिति भिन्नाभिन्नत्वम् भिन्नाभिन्ने भेदाभेदविरो भेदाभेद्यो भेदेनावगम्यते मन्यामहे यञ्चोक्तम् यथा युक्त येन रूपे रूपेण वस्तु वा विचारं सन्ते सहते सिद्धत्वात् स्तः हस्तामलकीयभाष्यम् हि १६८"},
{"pageid":"sg_016|182","text":"अकारणवांश्च अग्न्युष्णवदिति अतः अनवस्थापति अबोधा अमेरुष्णत्वम् अस्य अहम आकाशः आत्मनः आत्मस्वरूपत्वं आत्मा आत्मेति इति इत्यलमतिविस्तरेण इत्यादिश्रुतिभ्यः इष्यते उक्तम् उष्णत्वमझेर्न एतस्मादा एतेन एवमात्मनोऽपि एवेति ककारणता कदाचिदमेरन्यत्राप्युपलभ्ये कस्मान्न कारणं कारणान्तरम् किं किमर्थमधिष्ठाता च चित्स्वरूप चिद्धर्मा चैतन्यं चैवमस्ति झात्मा त तत्राह तत्रैव तथा तथानश्वरभा तयोरपि तर्हि तस्मा तस्मात् तस्मादग्निस्व तस्माद्वा तिरिच्यते तु त्मन त्यर्थः त्रैलोक्यै त्वात्मनो दृष्टान्तमाह न नापि नित्य नित्यबोधस्वरूपामिति नित्यश्च निरंशत्वाद्विभुत्वाच्च ने परमाणुवत् पुरुषाद्दण्डादि प्रतीतेः प्रत्यक्षादिभिरुपलभ्यते प्रवर्तन्ते प्रवृत्तौ ब्रह्मणोऽधिकम् ब्रह्मव्योम्नोर्न भिन्नत्वाभ्युपगमे भिन्ना भेदोऽस्ति मनश्चक्षुरादीनां मेवे यच्चोक्तं यथा युक्तम् रूपमेव रूपान्तराभ्यां वत वस्तु विरोधादेव व्य व्यतिरेके व्याख्यातम् श्रूयते संभूतः सकारणवत्वात् सदकारणवत्त्वात् सदानन्योरपि सन् सर्वथा साधूक्तं सिद्धम् स्मीति स्वयमेव स्वरूप हस्तामलकीयभाष्यम् हि ऽपि १६९"},
{"pageid":"sg_016|183","text":"अचेतनत्वाच्च अतश्च अतो अद्वितीयं अबोधात्मकत्वात् अयमर्थः अवि आत्मन आत्मव्यतिरिक्तस्य आत्मा इति इत्यादिना एक एकत्वे एकम् एकस्मिञ्जायमाने एव एवमेकस्मिन् एवमेकस्मिन्बद्धे एवमेकास्मिानति कर्माणि क्षीयन्ते घटादिवचेतनमाधि घटादिवदिति च चास्य चेतनत्वं चेतनमात्मानमाश्रित्य चैवमस्ति चैषां जानीयुः जायेरन् तज्ज्ञे तथा तथैव तदचेतनत्वं तदा तस्मादेकत्वमात्मनो तस्मिन्दृष्टे तु दिशरीरेषु दुःखिनि दुःखिनो देवतिर्यमनुष्या द्रष्टा न ननु नाना नान्योऽतोऽस्ति नि निष्कम्पं निस्तरङ्ग परावरे प्रतिषेधति प्रवर्तन्त प्रसज्येरन् बद्धथेरन भवितुमर्हति भवेत् भवेयुः भिद्यते भूतमित्यर्थः मकानीति मुक्ते मुच्येरन् म्रियमाणे म्रिये यत्वात् यदि युक्तमुक्तं रन् वा विशेषणम् शेषात् श्रुतिः श्रुतिरपि ष्ठातारमाश्रित्यैव संशयमित्यर्थः सर्व सर्वशरीरेषु सर्वसंशयाः सर्वस्य सांख्यादिपरिकल्पितवत् सुखदुःखादिव्यवस्था सुखिन सुखिनि सेत्स्यति स्मिन् स्यात् हस्तामलकीयभाष्यम् हि हृदयग्रन्थिश्च्छिद्यन्ते हेतुगर्भमिदं १७०"},
{"pageid":"sg_016|184","text":"आत्मनः आह इति इत्यत इत्युच्यते उपाधयश्च उपाधिगतमलिनत्वादिधमैं उपाधिगतसुखदुःखादिभिश्च उपाधिभेदात् एक एवेति कात्म्यपक्षे च चिदाभासकः चिदाभासको जीव जीवास्ते जीवोऽपि णेषु तथा तथापि तद् तद्वत् ते त्स दर्प दर्पणादौ दर्पणे दृश्यमानः दृश्यमानो धीषु न नानाकारेषु नाम नायमात्मभेदः नास्त्येव नित्योपलब्धिस्वरूपोऽहमात्मा नैवास्ति परमार्थतः परमार्थसतो परस्परं पृथक्त्वेन प्रति प्रतिपादयति प्रतिभा प्रतिभासन्ते प्रती प्रतीयन्ते बिम्बो बुद्धिषु भिन्ना भेदेन मलिनत्वादिधर्मकाः मुखत्वात् मुखत्वात्पृथक्त्वेन मुखप्रतिबिम्ब मुखस्व मुखात् मुखाभासकः मुखाभासकवत् मुखाभासका मुखाभासको यः यद्यपि यन्ते यावत् युक्तैवेति रूपत्वात् वस्तु वस्थापयितुम् विद्यते व्य व्यवस्था व्यवस्थितरूपा शक्यो श्रुतिश्चैकात्म्यमेव सन्ते सुखदुःखादिमन्तश्च सुखदुःखादीनामै सो हस्तामलकीयभाष्यम् ऽहमात्मा १७१ ३"},
{"pageid":"sg_016|185","text":"अ अतः अथ अनवस्थादोषः अनवस्थादोषपरिहारश्च अन्धपरम्परेति असौ आत्मभेदपक्षे आत्मभेदवादिनो आत्मानो इति इत्यवधारयितुं इयं एकमिति एव कथमेकस्यैव कथमेकात्मसंब कम् कर्मणोऽपि कर्मापेक्षायां कायकरणसंघातस्यापि कार्यकरणसंघात कार्यकरणसंघातेन किंचन च चेत् जन्यते तजनितकार्यकरण तजनितस्य तत् तत्र तथा तदि तन्न तस्यैव तु ते त्तिः त्मसंबन्धित्वेन त्यभिधीयते दिव्यवस्था न नादित्वेन नानात्मपक्ष नानात्मपनं नानास्ति निधावुत्पद्यमानस्य नेह नोपपद्यते न्धित्वमिति न्धिना पूर्व पूर्वकार्यकरणसंघातस्य प्रतिशरीरम् प्रतिषेधति प्रत्येकं बन्धित्वात् ब्रह्मइति भिन्ना मन्यन्ते मिति मुत्पद्यमानं मेवाद्वितीयं यत्कर्मवशात्कार्यकरणसंघातस्योत्प यत्संब विशेषहेतुरिति विशेषहेतोरभावात् विशेषहेतोरभावादेव व्यवस्थितिः शक्यते श्रुतिरपि संघातस्यापि सर्वगतत्वात् सर्वगता सर्वसंनिधौ सर्वा सर्वात्मसं सर्वात्मसंनिधावुत्पद्यमान सर्वात्मसंबन्धित्व सर्वे सर्वेषां सर्वेषाम् साधूक्तम् सुखदुःखा सुखदुःखादेरपि सुखादि सुखादिक सुखादिकं सुखादिकस्य हस्तामलकीयभाष्यम् हि १७२"},
{"pageid":"sg_016|186","text":"अज्ञान अप्रतिबिम्बः अयमभिप्रायः अवस्तुत्वात् आत्म आत्मज्ञानेन आत्मनः आत्मा आत्मानमध्यस्य आभासस्य आभासहानौ आह इति इयत एक एकमेव एव कल्पनाहीनं कल्पनाहीनमेकम् चिदाभासस्यापि ज्ञानकृतोऽयं ततश्च तत्र तथा तद्गतसुखदुःखादिकम् तस्य तेनैव दर्पणाभाव दर्पणाभावे धी धीवियोगे न नन्वेवं नापरं नाबद्ध नास्ति नित्योपलब्धिस्वरूपोऽहमात्मा निराभासको न्यध्यस्यति परं परमार्थतः परमार्थसत् प्रकारेण प्रति बद्धो बन्धः बन्धमोक्षयोरभावः बन्धमोक्षौ बन्धाभावाच्च बन्धो बिम्बरूपेण बुद्धयादिप्रपञ्चः बुद्धेरपि बुद्धेरभावे बुद्ध्यादौ मिथ्याज्ञानर मुखं मुखप्रतिबिम्बस्य मुच्यते मोक्षशास्त्रमनर्थकमापन्नम् मोक्षाभावः यः यथा योजना विद्यते विद्येते विनाशित्वात् वियोगे स सति सत्यां सन् सुखदुःखादिसंबन्धाभावात् सोऽयमध्यासो सोऽहमात्मेति हस्तामलकीयभाष्यम् हानौ हि हितम् १७३ ४"},
{"pageid":"sg_016|187","text":"अध्यासनिवृत्तिमक्षः अयमर्थ अयमात्मा अस्य आत्मा आह इति इत्यत उपरि उपात्तं एतेन कः कथं केचित् गुरुः घटादेः च चक्षुरादेः चक्षुरादेश्च णयोगात् तथा तदन्तर्गतत्वात् तान्प्रत्याह दिकस्य द्रष्टव्यम् न नानारूपः नित्योपलब्धिस्वरूपोऽहमात्मा निवृत्या पारमार्थिको पुनः पृथग्भूतः प्रकाश प्रकाशकः प्रकाशकत्वगु प्रकाशकस्य प्रकाशको प्रतिक्षेत्रमात्मा बन्धमोक्षौ बाह्यस्य बुद्धयादिप्रपञ्चनिवृत्तौ बुद्धयादीनामात्मत्वं बुद्धीन्द्रियशरीरेभ्योभिन्न भासते मनआदेः मनदेः मनश्च मनश्चक्षुरा मनश्चक्षुरादिः मनश्चक्षुरादिकस्य मनश्चक्षुरादेः मनश्चक्षुरादेरगम्यस्वरूपः मनश्चक्षुरादेर्मनश्चक्षुरादिः मनश्चक्षुरादेर्वियुक्तः मनश्चक्षुराद्युपादानेन मन्यन्ते मिति य यः यथा यो लक्ष्यते विद्यते विभूर्भुवः वियुक्त वियुक्तः वृत्तिषु शरीरमपि शरीरादपि स संबन्धः सम समिति सर्व सोऽहमात्मेति स्वय स्वयं हस्तामलकीयभाष्यम् १७४ ५"},
{"pageid":"sg_016|188","text":"5 12 III P अत अद्वितीयः अनात्म अनात्मत्वमिति अप्राप्य अस्य आत्मनोऽपि आत्मा आन्तरस्यापि आह इति इत्यत एकः एको एव कथं क्षुरादिः घटपटादयो च ज्ञाता ज्ञेयत्वात् ज्ञेयाद तत ततो तथा तदधीनसिद्धियुक्ता तदधीना तदा तर्हि तस्य त्वं दृष्टाः धीषु न ननु नानेव नित्योपलब्धिस्वरूपोऽहमात्मा निर्मलं निवर्तन्ते निश्चीयते न्यो परतः प्रका प्रकाशक प्रकाशते प्रकाशस्वरूपोऽपि प्रसज्यते भवति भानुरेकः मनश्चक्षु मनश्चक्षुरादीनाम् मनश्चक्षुरादेरगम्य मनश्चक्षुरादेरगम्यस्वरूपः मनश्चक्षुराद्यधीनसिद्धयो मनसा य यतो यथा यदा यद्यात्मा रादेः वत् वाचो विभाति विशेषेण व्यतिरिच्यत व्यतिरिच्यते शरावोदकस्थो शशविषाण शस्वभावः शुद्धं शुद्धचेताः श्रुति स सह सिद्धं सिद्धतामाह सिद्धिः सिद्धिरेव सिद्धिर्न स्यात् स्वत स्वतः स्वयमेव हस्तामलकीयभाष्यम् हि १७५ ६"},
{"pageid":"sg_016|189","text":"अत अथ अद्वयो अवस्थितो असंभावितत्वात् आत्मा आदित्यः इति उपाधिषु एक एव एवमुत्पन्नात्मज्ञान कथं कारणेन्द्रियसंपत्तौ काश गविच्छेदो घटपटादयश्च च चतुरश्रम् चेतो जडत्वात् जीवतो जीवतोऽपि जीवन्नित्युच्यते जीवन्मुक्त जीवन्मुक्तः तदपि तद्वदात्मा तद्वदात्मापीति तपसानाशकेनइति तमेतं तस्य तु दानेन देहवांस्तावत् देहाभावः देहाभावो देहे धीषु ध्याज्ञाननिबन्धनो न ननु नपेक्षः नानाविधासु नानेव नापेक्षते नासावुपपद्यते निवृ परमार्थतो पीति प्रकाशते प्रकाशन्त प्रकाशरूपोऽपि प्रकाशस्वरूपत्वात् प्रकाशस्वरूपोऽपि प्रकाशान्तरं प्रकाशान्तरा प्रकाशान्तरापेक्षत्वाञ्च ब्राह्मणा भाति भानुः भावः भो भोगः भोगविच्छेदस्य मनो मि मुक्तिरभिप्रेयते मुक्तिरिति म्फुरतीत्यर्थः यः यज्ञेन यथा यदि यस्य युक्तम् विरोधात् विविदिषन्ति विहिता वेदानुवचनादयो वेदानुवचनेन वेदे शरवोदकेषु शुद्धचित्तस्य शुद्धचेताः संबन्धः संभवति संयग्ज्ञानेन सः सकलभोग सत्त्वशुद्धयर्थं सत्यपि सन् सविता सवितृवत् सोऽहमात्मेति स्वत स्वप्र स्वयं स्वयमेव हस्तामलकीयभाष्यम् हि ऽपि १७६"},
{"pageid":"sg_016|190","text":"अत अत्रोच्यते अथ अनुवृत्त्यभ्युपगमात् अन्य आत्मज्ञानादेव इति एव च चिरं चिरप्रवृत्तत्वात् चेत् जनकादीनां जीवतस्तत्त्वज्ञानमुत्पद्यत जीवतस्तावन् जीवन्मुक्तिः जीवन्मुक्तिरिति ज्ञानमात्रस्य ज्ञानस्य ज्ञानहेतोः ज्ञानान्मोक्षं तत्त्वज्ञानमुत्पद्यते तत्परमं तत्वान् तस्मात् तस्मादयुक्ता तस्य तावदेव ति तिरस्ति तु था दर्शयति दुषां देहवतो देहवानेव द्विचन्द्रादिज्ञानवत् न ननु नान्यः ने पन्था परम्इत्यादिश्रुतिभ्यः पूर्वोत्पन्नस्य प्रति प्रतीयते प्रियाप्रिययोरपह बाधितस्यापि ब्रह्म ब्रह्मविदाप्नो ब्रह्मैव भवति भिद्यते भोगविच्छेद भोगविच्छेदं मरणकाले मरणसहकारिणो मिथ्या मुक्तिरिति मृतस्य मृतस्यासंभवान् मोक्षफलकत्वे याज्ञवल्क्यादीनां यावन्न यो राज्यादिकं रेव वा वि विदुषां विद्यतेऽयनाय विमोक्ष्ये वेद वै शमदमादेः श्रवणमननादेश्च श्रवणान् श्रुति श्रुतिरपि श्रुतिषु श्रूयते षेधति स संनिधापयितुम संन्या संन्यासः संपत्स्ये संभवति सः सत सशरीरस्य सहकार्यन्तरं सहकार्यन्तरप्रतिषेधाच्च सिद्धम् सिद्धा स्यात् ह हस्तामलकीयभाष्यम् हि हृदयग्रन्थिः १७७"},
{"pageid":"sg_016|191","text":"अत्र अविद्याकार्यस्य अविद्यातिमिरतिरोहि अविनाशात् आचार्यवान्पुरुषो इति इत्यादिश्रुतिपयलोचनया उप एतेन एवं किं कृतेऽपि खलु च चिरम् चेत् छत्रा छत्रादिविगमे जन्यते जीवन्नेव ज्ञानमात्रनिबन्धनम ज्ञानान्तरान्मुक्तिरिति ज्ञानेन तच्च ततश्च तत्कालमेवोत्पन्नात् तथा तथापि तदेव तर्हि तस्य ताया तावदेव तिमिरमात्रंनिराक्रियते तिरस्करोति तिरस्कारप्रतिभासस्य दिकृतस्य देहविच्छेदाद्विच्छेदो देहस्य न निराकृतम् पत्तेः पुनःपुनः प्रथमज्ञानादेव प्रथमज्ञानेनैव प्राचीन प्राचीनमेव प्रियाप्रिययोरपहतिरस्ति ब्रूहि भगवान्वेद भवति महातिमिरोत्सारणं महातिमिरोत्सारणे महान्धकारवदुत्सारितमपि महान्धकारोत्सारणं माणत्वात् मुक्तिः मुक्ते मुक्तेः मे मेव यथा यदेव वचनान्तरमनुगृहीतं वतिष्ठते वाच्यः विगमः विद्वान् विमिराभासस्य विमुच्यते विरोधो विशेषनिर्देशात् वेद वै व्यवस्थया शक्तेः श्रुतिस्त्यक्ता श्रुत्यन्तर श्रुत्यन्तरस्य श्रूय सत सति सर्वेषाम् सशरीरस्य सा सामान्यविषयत्वात् सूर्योदयमात्रनिबन्धनमव सूर्योदयेन स्यादिति स्वाभाविकी ह हर्षामषभ्यां हस्तामलकीयभाष्यम् हि १७८"},
{"pageid":"sg_016|192","text":"अत अत्रोच्यते अद्वैतं अद्वैतज्ञानं अनुवर्तते अपि अवधारितः असंदिग्धमबाधितं इति इत्यादिवाक्यसहितात् उच्छिात्तिरेव उच्यते उत्पत्तेः एव कथं कम् किंचन च जतज्ञानस्य जाग्रत्येव जायत ज्ञानकारणापगमे ज्ञानबाधकवत् ज्ञानमुत्पद्यते ज्ञानम् ज्ञानान्तरान्मुक्तिः ज्ञाने तत् तत्कथं तत्त्वमस्यादि तत्प्रविलयेनैव तद्वदिहापि तस्मात् तावदुत्पद्यते तिष्ठत तु त्ययानुवृत्तिरिति देहस्यापि द्विविधं न ननु नानास्ति नायं निमित्तान्तरात् नेति नेत्यन्यत्परमस्ति नेदं नेह पारमार्थि पित्तादौ पीत पीतशङ्खज्ञानवत् पुनः पूर्वोत्पन्नज्ञानादेव प्रपञ्च प्रपञ्चज्ञानं प्रपञ्चप्र प्रपञ्चप्रत्ययस्य प्रपञ्चप्रत्ययेन प्रपञ्चविलयद्वारण प्रपञ्चानुवृत्तिः प्रपञ्चान्तर्गतत्वात् बाधकं बाधकमद्वैत बाधके बाध्यत भवति मन्दालोकप्रभवस्य महत्यालोके मिथ्या मिथ्याज्ञानविजृम्भितश्च मिथ्याज्ञानहेतुभूते मिथ्याज्ञाने मुक्तिरिति यत्पुनरुक्तं यथा यदि युक्तम् रजतमिति रजतादिप्रपञ्चो र्थो वा वाक्यात् शङ्ख शङ्खः शरीरे शुक्तिकाज्ञाने शुक्तिकार श्रुत्य सत्यपि सत्येव सिद्धम् स्वकारणाद्वाधितमपि हस्तामलकीयभाष्यम् हि हेतुभूते ह्येतस्मादिति १७९"},
{"pageid":"sg_016|193","text":"अज्ञान अज्ञाननिवृ अनुवृत्तेः अर्थात्स अश्रुतेरेव इति इत्यत्र इत्यादि उत्पन्नादेव उपकारकमपेक्षते एव एवं कर्म कर्मणां कर्मणो कर्मसंस्कारक्षयश्च कर्मान्तराणां किं कुलालचक्रभ्रमणवत्संस्कारानुवृत्तिरिति क्षपि च चेत् चोदनाप्राप्तानां जीव जुहोतियावजीवमग्निहोत्रं ज्ञानमात्रान्मुक्तिरिति ज्ञानम् ज्ञानसहितात् ज्ञानस्य ज्ञानार्थत्वप्रतीते ज्ञानेन ञ्चप्रत्ययस्यापि णश्च तं तच्छ्रवणं तत तत्वान् तथा तपसा तमेतं तमेव तस्मात् तावत्केवलात्कर्मणो तृतीयाश्रुतिः तेरवश्यंभावात् दानेन देहपाते देहान्तरानुत्पत्तिरिति न ननु नापि नावगम्यते नाशकेन नित्यनैमित्तिककर्मणां निवृत्तौ न्मुक्तिरिति परममुक्तिः पास्तं पूर्वप्रज्ञा प्रतिपादनादेव प्रप प्रविलयः प्रसज्यते प्रारब्धकर्मवशात् ब्राह्मणा मुक्ति मुक्तिहेतुत्वम मुच्चय मोक्षा यज्ञेन र्थत्वं विदित्वाति विद्याकर्मणी विद्याकर्मणोः विनियोजकप्रमाणाभावात् विनियोजिका विविदिषन्ति विविदिषासंबन्धात् विषयम् वेदानुवचनेन वेदितव्यम् श्रवणम् श्रुतिः श्रूयते संसारविषयं सति सत्यम् समन्वारभेते सर्वस्यैव सहभावः सिद्धा हस्तामलकीयभाष्यम् हि १८०"},
{"pageid":"sg_016|194","text":"अग्निहोत्रादि अतः अधितिष्ठति अनधि अनित्यत्वं अनेका अनेकां अपि अमुमेवार्थ अश्वसादी आत्मा आह इति इत्यत एक एव एवमेवामुत्र कथम् कर्तव्यमेवेति कर्म कर्मणां कर्मणामुपयोगोऽस्त्येव कर्मफलं क्रमेण क्षीयते घटादि च चितो ज्ञानार्थत्वेन ज्ञानोत्पत्तेस्तु णामुपयोगाभावेऽपि तचेह तत्कायायैव तदा तद्यथेह तु त्वधिष्ठानं धितिष्ठन्नुपलभ्यते धियो न ननु नान्यः नास्ति नित्योपलब्धिस्वरूपोऽहमात्मा नैक पन्था पर परम्परया पुण्यचितो प्रकाशीकरोति प्रकाश्यम् प्रयाजादिवत् प्रवृत्तिदर्शनात् प्रवृत्यसंभवाच्च प्रसज्यते बुद्धिम् भवेत् मुक्तिहेतुत्वमभिहितं मृत्युमेति मोक्षो यथानेकचक्षुःप्रकाशो यदि यस्तथैकप्रबोधः युक्तम् युगपत् युगपदनेकानश्वान युगपदेव रविन लोकः लोकसंग्रहार्थमनुष्ठानं वत्स्वर्गादिवचेति विद्यतेऽयनाय श्रुतिरप्याह ष्ठितानां स समञ्जसम् सर्व सर्वबुद्धीनां सूत्रकारेण स्वव्यापार हस्तामलकीयभाष्यम् ह्येक १८१ ७"},
{"pageid":"sg_016|195","text":"अ अक्षं अत अधिष्ठाता अनेका अनेकानि अनेकेषां अन्धकारे अप्रकाशि आदित्यः आभास आभासयत्यक्षमेकः आह इति एक एकः एकप्रबो एकश्चासौ एकैकस्मै एव एवं करोति किमा क्रमेण क्रमेणैकैकस्यै घटाद्यनुपलम्भात् च चक्षुः चक्षुषां चक्षुषि चक्षुषे जानाति तथा तम् तर्हि तेनैव त्माभ्युपगमेन त्मेति दयात् धः धितिष्ठति धियै धियो न नः नन्वस्तु नाभातं नाभातमेवं नित्योपलब्धिस्वरूपोऽहमात्मा प्रकर्षण प्रकारेण प्रकाशकत्वप्रकारेण प्रकाशको प्रकाशितं प्रकाशी प्रकाशीकरोति प्रकाश्यं प्रगृह्णाति प्रचो प्रबोधश्च प्रभातं प्रेरकः बुद्धी बुद्धीनां यः यथा यथारूपमक्ष यदाभात युगपदधितिष्ठति युगपदेव येन येनाधितिष्ठितः यो रवि रविरेव रूपं विवस्वत्प्रभातं विवस्वानपि विवस्वान् विस्वता श्रुतिः संबन्धः सः सन् सूर्येण से सोऽहमा हस्तामलकीयभाष्यम् १८२ ८"},
{"pageid":"sg_016|196","text":"अक्षं अञ्चति अधितिष्ठति अधिष्ठातव्यम् अधिष्ठाता अधिष्ठातुरात्मनो अननुगत अनन्वक् अनन्वग्विभाव्यस्वरूपः अनु अनेकोऽपि अन्वक् अप्सु आत्मा आदित्यः इति एकः एकोऽप्स्वनेकञ्चलासु किंच गच्छतीति च चक्षुः चक्षुरधिष्ठातृत्वमभिप्रेत्य चलासु चाहंबुद्धी जगतस्तस्थुषश्च तथा तदितरप्रति तर्हि तस्य तु त्वात् द्रष्टाइति धीष्वेवमेकः न नन्वपि नानापि नान्यदतोऽस्ति नामधिष्ठाता नित्योपलब्धिस्वरूपोऽहमात्मा पश्चात् प्रकारेण प्रकाशान्तरेणैव प्रतिभासते प्रभिन्नासु बुद्धि बुद्धिप्रेरकत्वमभिहितम् बेधाच्च यः यति यथा यस्माद्विवस्वदधिष्ठितं यावत् येन वा वारिषु विव विवस्वतो विवस्वान् वृद्धिमुत्पादयति श्रुत्या स संबन्धः सन् सूर्य सोऽहमात्मेति स्थिरासु स्थिरास्वप्यनन्दग्विभाव्यस्वरूपः स्वतोऽप्यधिष्ठाता स्वप्रकाश स्वरूपमभिप्रेत्योक्तः हस्तामलकीयभाष्यम् १८३ ९"},
{"pageid":"sg_016|197","text":"अतिमूढ अतिमूर्खत्वात् अनन्वक्त्वेन अनन्वग्विभाव्यस्वरूपो अनेकः अप्रकाशम् अप्रकाशस्वभावमिति अर्कम् आत्मा आदित्यं इति इत्यर्थः एक एवं किं कृत्वा घनच्छन्नत्वप्रकारेण घनच्छन्नदृष्टि घनच्छन्नदृष्टिः घनच्छन्नदृष्टिर्घनच्छन्नमर्क घनच्छन्नम् घनेन च चलासु चातिमूढः छन्ना जानाति ततश्चायम तथा तथैव तथोक्तः तर्हि तिरोहिता त्वात् थें दर्शनं दृश्यत दृष्टिः दृष्टिविघात देदीप्यते देदीप्यमानो धीषु न नभसि नसमासः नानाभूतासु नित्योपलब्धिस्वरूपोऽहमात्मा निष्प्रभं पश्चात् पश्यतीत्याह पुरुषः पृथगेव प्रकाशस्वभावमपि प्रभारहितम् प्रभिन्नासु बद्धवद्भाति बहुव्रीहि बुद्धिषु बुद्धीरनुगतो भवति भ्रान्त्या मन्यते मूढदृष्टेः मूढो मेघेन यः यथा यद्वा यस्य यावत् येन यो रविम् रविरनुगतो वारिषु विभाव्यं स सः सन् समासं सोऽहमात्मेत्यर्थः स्वरूपं स्वात्मनो हस्तामलकीयभाष्यम् १० १८४"},
{"pageid":"sg_016|198","text":"अच्छस्वरूपम् अनुगतं अनुस्यू अप्रकाशं अमृतरूपं अविद्याच्छन्नदृष्टिः आकाशमिव आत्मन्यध्यारोप्य आभा इव उपाधौ एकं किं कुत गृही च चकारः तथा तद्गतदुःखादिकम् तम् ति तेन तेऽपि त्वा द्वत् न नाना नित्योपलब्धिस्वरूपोऽहमात्मा निरवशेषेषु निर्मलं परं पादपूरणे प्रकारेण प्रपञ्चात्मकानि प्रपञ्चात्मकेषु बद्ध बुद्धिभेदेषु बुद्धिमात्मत्वेन ब्रह्म भेदता मगणयन् मन्यते मूढदृष्टेः यं यः यत् यथा रागादिदोषरहि व वस्तुष्वनुस्यूतमेकं वस्तूनि विय वियद्वत्सदा व्याप्तम् व्युत्पादितमर्थमुपसंहरति शुद्धं शुद्धमच्छस्वरूपः स संबन्धः सदा सदात्मना सदूपं सन्मणीनां समस्तानि समस्तेषु सर्वतो सर्वदा सूर्यमेव सोऽहमात्मेति स्तूनि स्पृशन्ति हस्तामलकीयभाष्यम् हि ११ १८५"},
{"pageid":"sg_016|199","text":"इति इत्यर्थः इह उपाधिभेदसंबन्धे उपाधौ एव औपाधिकं कप्रत्ययः कृतौ चञ्चल चञ्चलत्वं चञ्चलत्वम् चञ्चलत्वात् चञ्चलत्वान् चन्द्रा चन्द्रिकाः चन्द्रिकाणां जलस्य जले तथा तल् तव तवापि तवापीह ते त्वमौपाधिकं दृश्य न नानात्वं नानाबुद्धिषु नास्त्येव निर्मलितानां पर पारमार्थिकमित्यर्थः पारमार्थिकम् प्रतिबिम्बितस्वरूपेण बुद्धयुपाधिकृतस्तु बुद्धिभेदेषु बुद्धिषु बुद्धीनां भेद भेदः भेदता भेदो मानानां मार्थतस्तु यथा लोहितकृष्णादिभेदेन विद्यत विशुद्धमणीनां विष्णो व्यापनशील श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सति सन्मणीनां स्फटिकादीनां स्वार्थे हस्तामलकीयभाष्यं हस्तामलकीयभाष्यम् हे १२ १८६"},
{"pageid":"sg_016|200","text":""},
{"pageid":"sg_016|201","text":""},
{"pageid":"sg_016|202","text":"अ अथात अपञ्चीकृतपञ्चमहाभूतानि अहंकारात्पञ्चतन्मात्राणि इत्युच्यते इन्द्रियैरपलब्धिर्जागरि एतत्रयमकारः एतत्सूक्ष्मशरीरमात्मनः एतत्स्थूलशरीरमात्मन एतदुभयाभिमान्यात्मा ओं करणेषुपसंहृतेषु च चतुर्धा च्यते जगत् जागरितसंस्कारज तत्कार्य तत्कार्यं तम् दशेन्द्रियाणि द्विधा निष्प्रपञ्च पञ्चतन्मात्राणि पञ्चतन्मात्रेभ्यः पञ्चप्राणा पञ्चमहाभूतानि पञ्चमहाभूतेभ्योऽखिलं पञ्चानां पञ्चीकरणं पञ्चीकरणम् पञ्चीकृतपञ्चमहाभूतानि परमहंसानां प्रत्ययः प्रपञ्च्यते बुद्धिश्चेति ब्रह्म ब्रह्मणोऽव्यक्तम् भूतानामेकैकं भौतिकं मनो महतोऽहंकारः माया यार्धभागं योजिते रूपदर्शनमध्यारोपापवादाभ्यां लिङ्गं विभज्य विभज्येतरेषु विराडित्यु विश्वः विहा व्यक्तान्महत् व्याख्यास्यामः सच्छब्दवाच्यमविद्याशबलं सप्तदशकं समाधिविधिं सर्वं सविषयः स्वप्न स्वार्धभागं हिरण्यगर्भ ॐ"},
{"pageid":"sg_016|203","text":"अकार अयमात्मा अहमात्मा इति इत्युच्यते उकारे उकारो एतत्कारणशरीरमात्मनः एतत्रयं एतत्रयमुकारः ओंकारेऽहम्येव करणं कारणात्मनावस्थानं किं कुत कृतौ केवलब्रह्मैकत्वज्ञानापनोद्यम् केवलश्चिन्मात्रस्वरूपः तच्च तत्कार्यम् तत्त्वमसि तदुभयाभिमान्यात्मा तु तैजसः न नाज्ञानम् नापि नाभिन्नम् नासत् नित्यशुद्धबुद्धमुक्तसत्यस्वभावं निरवयवम् नोभयम् पञ्ची पञ्चीकरणं पञ्चीकरणम् पर प्रज्ञानमानन्दं प्रत्यग्भूतचैतन्यं प्राज्ञः बुद्धेः ब्रह्म ब्रह्मइत्यादिश्रुतिभ्यः ब्रह्माहमस्मि ब्रह्मैवाहमस्मीत्यभेदेनावस्थानं भवति भिन्नम् भिन्नाभिन्नं मकार मकारः मकारे मानन्दाद्वयं शरीरद्वयकारणमात्माज्ञानं श्चित् श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सत् सदसत् समाधिः सर्वप्रकारज्ञानोपसंहारे साक्षी साभासमव्याकृतमित्युच्यते सावयवम् सुषुप्तिः १९०"},
{"pageid":"sg_016|204","text":""},
{"pageid":"sg_016|205","text":""},
{"pageid":"sg_016|206","text":"1 5 13 P तत्त्वोपदेशः ४ ५"},
{"pageid":"sg_016|207","text":""},
{"pageid":"sg_016|208","text":"अदृश्यो करणं करणत्वेन कर्ता गुरुः घटो च जातिहीनोऽप्यभौतिकः तत्त्वंपदार्थशुद्धयर्थ तत्त्वमसीत्यत्व तत्त्वोपदेशः त्वं त्वंपदार्थ दृग्भवेत् दृयूपो दृश्यत्वादुपजात्यादिमत्त्वतः देहोऽसि न पृथक्तेभ्यो प्रेरकस्त्वं भवानिन्द्रियाण्येषां भवेत् भौतिकवादशुद्धत्वादनित्यत्वात्तथैव यद्वन्न या रूपहीनस्त्वं वचोऽब्रवीत् वाक्ये विवेचय शिष्यं शुद्धनित्योऽसि श्रीः श्रुतिः १ २ ३ ४"},
{"pageid":"sg_016|209","text":"कुतः क्षतृभ्यां गतमन्यत्र घटद्रष्टा घटाद्यथा च चिच्छायया चित्तमित्यन्यत्वानुभूतित चेति चैकेन्द्रियरूपस्त्वं चैतयोः जडत्वादेव तत्त्वोपदेशः तत्र तयोर्दष्टा तान्यात्मा तु तेषां तेषामन्यतमस्य दृगेकरूपस्त्वं देहकम् न नयं नश्यद्भिन्नमताश्रयः नानात्माभिमतं नानारूपवती नानास्वामिकदेहोऽयं नानैतान्येकरूपस्त्वं ने नैव पीडित पृथक्तस्य पृथक्ताभ्यां प्रकाशकः प्रतीतित प्रत्येकमपि प्राणो बुद्धिर्भवन्द्विज बोधे भिन्नस्तेभ्यः भेदतः मनस्त्वं ममायं मे यतो या लीनातिचञ्चला लीनास्ति वा विनाशेऽप्यात्मधीस्तावदस्ति विरुद्धविषयत्वतः व्यवस्था व्याप्नोति शृणु संबद्धा समुदायोऽसि सर्व सर्वत्राहं सा सुप्तौ स्यादेकपार्थिवदेशवत् स्यानैवमन्यथा स्वाम्यैक्ये १० ११ १२ १९६ ५ ६ ७ ८ ९"},
{"pageid":"sg_016|210","text":"अपेक्ष्यतेऽखिलैमानैर्न अवाच्यतत्त्वमनिदं इदंत्वेनैव ईदृशं ईश्वरः एधोभिर्दग्धं च जनाः ज्ञानमनन्तं त तं तञ्च तत्त्वोपदेशः तद्ब्रह्म तद्ब्रह्मात्मावगतौ तादृशं तेनासौ तेषां त्वं देहादिदृश्यरूपोऽसि देहाद्युपाधौ न नानुभूयते नियामकः निषिध्यते ने नैतन्न परोक्षं पावकम् प्रकाशयत्यात्मा प्रकाश्यते प्रमाणं बुभुत्स्यन्ते बोधं बोधयन्तं ब्रह्मलक्षणमुच्यते भवान्यतः भावेऽपि भासकः मतम् मानेन यद्भाति यन् यन्मानमपेक्षते ये वाञ्छन्ति विश्व विश्वमात्मानुभवति वेदवाक्यं वेद्यं शक्त्युपाधित्वाहूयोबांधे सति सत्यं सत्यत्वाज्ज्ञानरूपत्वादनन्तत्वात्वमेव सदेव सर्वदृक् सवै साक्षी स्याज्जीवस्तस्य स्वप्रकाशतः स्वयंप्रभः स्वानुभूतिस्वरूपत्वान्नान्यस्तम्यास्ति हि १३ १४ १५ १६ १७ १८ १९ २०"},
{"pageid":"sg_016|211","text":"अतो कर्तृत्वाद्यभिमानी कृतमादित च चिन्तितम् तत्त्वमखादि तत्त्वमस्यादिवेदवाक्यं तत्त्वोपदेशः तत्संप्रदायिभिरीरितम् तथा तस्माच्छोधनं त्वंपदार्थे देहेन्द्रियादिधर्मान्यः देहेन्द्रियादिसाक्षी पदयोरेकवस्तुनि पदयोस्तत्त्वमोद्योः पदार्थयोरेव प्रतिपाद्यते प्रमाणतः बोधस्वरूपत्वाल्लक्ष्यार्थस्त्वंपदस्य ब्रह्मणोऽस्ति भाति भिन्नप्रवृतिहेतुत्वे यत्तथैवैक्यं यत्स्वसंवेद्यं यया यस्तेभ्यो युक्त्या लक्ष्यार्थस्तत्पदस्य वाच्यार्थस्त्वंपदस्य विभक्त्यन्तकयोस्तयोः विलक्षणः विशुद्धं विशेषणविशेष्यता वृत्तित्वं वेदान्तवाक्यसंवेद्यविश्वातीताक्षराद्वयम् वेदान्तैब्रह्मैक्यं शोधिते संप्रकीर्यते संबन्धस्तेन संभवेन्नान्यथा सः सामानाधिकरण्यं सास्माभिः स्वयं स्वात्मन्यारोपयन्मृषा हि १९८ २१ २२ २३ २४ २५ २६ २७ २८"},
{"pageid":"sg_016|212","text":"अन्योभयात्मिका अयं इतिवजहती इष्यते कथितेयमजहती गङ्गायां घोष च जहती जहत्यजहती ज्ञेया तत्त्वोपदेशः तत्राद्या तथा तदन्विते तु त्यक्त्वा त्याग त्रिविधा दृश्यते द्वयोः धावतीतिवत् न नैव पदार्थप्रत्यगात्मनोः परस्परविरुद्धं परोक्षत्वं पूर्णता प्रकृते प्रत्यक्त्वं प्रवृत्तिलक्षणोच्यते भवति मानान्तरोपरोधाचे मुख्यार्थस्यापरिग्रहे मुख्यार्थस्याविनाभूते यत या लक्षणा लक्ष्यलक्षणसंबन्धः वाच्यार्थमखिलं वाच्यार्थमपरित्यज्य वाच्यार्थस्यैकदेशस्य वाच्यार्थेऽतिविरोधतः विरोधांशपरित्यागो वृत्तिः वृत्तिरन्यार्थके शोणोऽयं संप्रदायविरोधत संभवति संभवेत् संभवेनैव सः सद्वितीयत्वं सा साप्यत्र सोऽयमितिवत्संबन्धो स्यात्ततो स्याद्या हि १९९ २९ ३० ३१ ३२ ३३ ३४ ३५ ३६"},
{"pageid":"sg_016|213","text":"अतस्तयोर्विरुद्धं अहं आत्मा इत्थमैक्यावबोधन इदं करुणां कूटस्थमद्वैतं च जीवधर्मास्त्वम ज्ञेया तत तत्कालत्वविशिष्टं तत्तत्कालत्वादिधर्मकम् तत्त्वमसीत्यत्र तत्त्वमसीत्यलम् तत्त्वमो तत्त्वमोबध्यतेऽथापि तत्त्वोपदेशः तथापि तथैतत्कालसंयुतम् तथैव तरत्यसौ तृतीया त्यक्त्वा दृढं नयैः नैव पदयरैक्यमेव पदात् परित्यज्यैकदेशकम् पौर्वापर्यानुसारतः प्रकाशमानोऽपि प्रकृते प्रत्यक्त्वादीन्परित्यज्य बोधयति बोधयतीरितम् बोधयत्यादरात्परम् बोधयत्यादितस्तथा ब्रह्मेति भागलक्षणा महावाक्यैस्तथैकता यथा यस्य या वाक्यं वाच्यार्थस्यैकदेशं विज्ञानं विना विप्र विप्रपिण्डं शक्यते शुद्धं शृणु शोकं श्रीगुरोः श्रुतौ सम्यग्ज्ञानं सर्वज्ञत्वपरोक्षादीन्परित्यज्य सा सोऽयं २०० ३७ ३८ ३९ ४० ४१ ४२ ४३ ४४"},
{"pageid":"sg_016|214","text":"अतो अद्वैतमेव अद्वैते अनादाविह अन्त अपरोक्षयितुं आचार्यवान्पुरुषो कथमशुद्धः करणसंशुद्धौ किं गुरुरेव चिदद्वैतं जडम् ज्ञात्वा ज्ञानं ततः तत्त्वोपदेशः तत्प्रत्यक्षात्परिज्ञातमद्वैत तदेवात्र त्वं दुःखरूपमसज्जडम् दृश्यमसत्तया द्वयं द्वैतमसत्सदा न नयात् नासत नासत्प्रत्यक्षभानतः पण्डितमानिभिः परात्मनि प्रकाशते प्रतिपाद्यं प्रत्यग्ब्रह्मात्मना बाध्यत्वान्नैव बोधको ब्रह्मचिद्धनम् ब्रह्मणि ब्रह्मात्मवस्त्वैक्यं मायामयं मूढः मृषा यद्वत्तथा रूप्यं लोके वस्तुतो वा विद्धि विद्यते विश्वं वेदवाक्यैरत वेदान्तैर्न वेदान्तैस्तहूयं वेदेत्येवं शुक्त शुद्धे श्रुतिर्जगौ संसारे सत्त्वं सत्त्वमस्ति सत्यं सदा सम्यनिर्णीतं सहैतं सांप्रतम् सुखरूपं स्थेयं स्यादृश्यं स्याद्रुणेति स्वतः स्वयं हि १५ २०१ ४६ ४७ ४८ ४९ ५० ५१ ५२"},
{"pageid":"sg_016|215","text":"अत्रैव अद्वयानन्दचिन्मात्रः एव एवात्मा एवात्मासि एवासीत्सृष्ट्वा कर्तृत्वादीनि कश्चिद्गान्धारदेशीयो किंस्वरूपाणि कुशकण्टकवृश्चिकैः चौरः चौरैतः जगत् जीवभावमनुप्राप्तः जीवरूपेण तत् तत्त्वोपदेशः तरुसंकटे तानीदानी त्वं देशान्तरं निक्षिप्तो परम् परे पश्चादिदं पूर्व प्रमत्तः प्रलोभित प्रविष्टो बद्धा बद्धाक्षकरपादकः बोधतः ब्रह्माद्वये भवान्परः भूषणानां भूषणान्यपहृत्यापि महारत्नविभूषितः मेक यः यान्यासंस्त्वयि रात्रौ वने वस्तुत विचार्य विपिनेऽतीव विरुद्धत्वादतोऽनिर्वाच्यमेव विस्मृत्यात्मतया वृत्तान्तमपूर्व व्यालव्याघ्रादिभिश्चैव शुद्धः शृणु श्रुतिभाषितम् स संकुले सच्चिदानन्द सदसन्न सन्कदाचन सन्गहने समागत्य साम्राज्यमागतः सुप्तः स्वगृहे स्वाङ्गणे २०२ ५३ ५४ ५५ ५६ ५७ ५८ ५९ ६०"},
{"pageid":"sg_016|216","text":"अद्वयानन्दरूपात्त्वां अनादिकालमारभ्य कंचिदाक्रोशनैकं कर्मान्धवासनानिर्मितासु क्रियमाणे च चानुभवन्सदा चौरैदेहाभिमानाचैः तत्त्वोपदेशः तत्रैव तथा तस्थिवान् ददृशे दुःखं दूरनीतोऽसि देशप्राप्तावेव देहेषु धूर्तकैः नानायोनिषु नुत्तडातपवाय्वग्न्यादिभिस्तप्तोऽतितापकैः प्रच्याव्यातीव प्रतिकूलकैः प्रमत्तः प्रवेशितोऽसि बद्धः बद्धस्त्वं बन्धनैर्भोगतृष्णाज्वरादिभिर्दढम् बन्धमुक्तौ ब्रह्मानन्दे भयातुरः महारण्ये रागादिभिवगैः विलुठने विशीर्णाङ्गोऽसमर्थकः व्यालादिदुष्टसत्वेभ्यो शत्रुभिदुःखदायिभिः शरीरादित्रयेषु शिलाकण्टकदर्भाचैदेहस्य संसारारण्यभूमिषु सर्वदुःखनिदानेषु सुदुःखधीः सृष्टोऽसि स्वाज्ञाननिद्रावशीकृतः स्वानन्ददृष्टितः स्वानन्दधनहारिभिः २०३ ६१ ६२ ६३ ६४ ६५ ६६ ६७ ६८"},
{"pageid":"sg_016|217","text":"अविद्याभूतबन्धस्य ईश्वरःनुग्रहाल्लब्धो कैश्चित्पान्थैः गच्छेन्मेधावी गत्वा गान्धारदेशं गान्धारदेशीयश्चिरं ग्रामाद्रीमान्तरं च जन्ममृत्युजरदोषनरकादिपरम्पराम् जन्मसु जातश्रद्धः तत्त्वोपदेशः त्वमप्येवमनेकेषु दुःखदस्य दुःखदायिषु दैवाइयालुभिः दैवाच्छुभे न निरन्तरं निवृत्तौ निश्चितात्मकः पण्डितो परम् परिप्राप्तै पूर्ववत् प्राप्तो प्राप्य बान्धवैः ब्रह्मविदुरुसत्तमः ब्रह्मोपदेशोऽद्य भूत्वा भ्रान्तो मार्गतत्परः मार्गे मुक्तदृष्टयादिबन्धनः यथा लब्धवान् वर्णाश्रमाचारपरोऽवाप्नपुण्यमहोदयः विधिवत्कृतसंन्यासो विवेकादियुतः विषण्णोऽनुभवन्नयन्तशोकवान् वैराग्याभ्यासतः स संपरिष्वक्तः सत्योपायं सुकर्मकृत् सुखी सुधीः स्थितोऽभवत् स्वगृहं स्वरूपानन्दसंप्राप्तौ स्वस्थैरुपदिष्टश्च २ २०४ ६९ ७० ७१ ७३ ७४ ७५ ७६"},
{"pageid":"sg_016|218","text":"अतो इत्येषा कल्पितौ गुरुः गुरूणां च चोत्पत्तिर्न छिन्नद्वैतात्मसंशयः जीवन्नेव तत्त्वोपदेशः तथैव ते तौ त्वं दर्शनं धिया धीर न निःस्पृहो निजानन्दात्मकं नित्यमुक्त निदिध्याय निदिध्यासनसंपन्न निरोधो निर्द्वन्द्व निष्प्रपञ्चोऽसि नृणाम् ने पण्डितस्तत्र पथ्यं पदम् परं परमार्थता परम् परिच्छिन्नाद्वैतब्रह्माक्षरं प्रयत्नवान् प्राप्नो बद्धो बन्धविमोक्षौ ब्रह्मात्मविज्ञानमुपदिष्टं भूत्वा मयाचार्येण मुक्त मुमुक्षुर्न मेधावी यतस्त्वयि यथाविधि यथासुखम् युक्त्या वचनं वन्दनीयो वस्तु वस्तुतो विचरस्व विचारणीया विचारयन् विनिर्मुक्तो विमुक्तबन्धस्त्वं विश्रान्तः वेदान्ता वै शान्तिमाश्रय श्रुतिसिद्धान्तसारोऽयं संविचार्य सदा सम्यक्तत्र साक्षात्कृत्वा साधकः सेवनं स्त स्वभावतः स्वयम् स्वया हि २०५ ७७ ७८ ७९ ८० ८१ ८२ ८३ ८४"},
{"pageid":"sg_016|219","text":"15 अद्वैतं इति एवायं कर्मणा कहिंचित् कुयक्रियाद्वैतं कृतज्ञेन कृतौ गुरुणा गुरुरीश्वरः गुरुर्ब्रह्म तत्त्वोपदेशः त्रिषु न नाद्वैतं निश्चयः नोāजनीय भावाद्वैतं मनसा मुमुक्षुभिः यावदायुस्त्वया लोकेषु वन्द्यो वाचा विवेकना वेदान्त श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रुतिरेवैष संपूर्णः सदा सह साक्षात्सेव्यो स्वयं २०६ ८५ ८६ ८७"},
{"pageid":"sg_016|220","text":"इति एकश्लोकी किं कृतौ चक्षुस्तस्य ज्योतिराख्याहि ज्योतिस्तदस्मि ज्योतिस्तव तत्राहमतो दर्शने धीर्धियो निमीलनादिसमये प्रदीपादिकं प्रभो भवान्परमकं भानुमानहनि मे रविदीपदर्शनविधौ रात्रौ श्रीः श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णा स्यादेवं"},
{"pageid":"sg_016|221","text":""},
{"pageid":"sg_016|222","text":"5 14 III P कलुषयति घटयति चतुष्पदाद्यभिन्ना चिति जगदीशजीवभेदं त्वघटितघटनापटीयसी धनादिनिदर्शनेन नघटितघटनापटीयसी नितान्तं नियोज्य निरुपमनित्यनिरंशकेऽप्यखण्डे प्यहह भवसागरे भ्रमयति मयि माया मायापञ्चकम् वघटितघटनापटीयसी वियदनलादिविनिर्मिते श्रीः श्रुतिशतनिगमान्तशोधकान सद्यः सर्वविकल्पनादिशून्ये सुखचिदखण्डविबोधमद्वितीयं १ २ ३"},
{"pageid":"sg_016|223","text":"अपगतगुणवर्णजातिभेदे इति कृतौ च त्वघटितघटनापटीयसी नघटितघटनापटीयसी प्रकामम् बत बुधानपि भ्रमयति मया माया मायापञ्चकं मायापञ्चकम् विधिहरिहरविभेदमप्यखण्डे विप्रविडाद्यहंकृतिं विरचय्य श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सुखचिति सुतदारगेहमोहं स्फुटयति हरिहरभेदभावा ४ ५"},
{"pageid":"sg_016|224","text":"an प्रौढानुभूतिः"},
{"pageid":"sg_016|225","text":""},
{"pageid":"sg_016|226","text":"कपिचल कापण्यदुष्टो कुड्यादिवन्निश्चित कुहना खलु गुरु गूढमघौघदुष्टकुधियां गूढे त तन्मम तोयं तोयविवर्जिते त्सत्यं दृतिधृतो दृश्यमेतदखिलं देहो द्वैतं न नाज्ञानमन्धंतमः नापि नाहं नाहमचेतनोऽयमनिशं निजालोकनात् निश्चितः नैजं प्राणमयोऽपि प्रौढप्रौढनिजानुभूतिगलितद्वैतेन्द्रजालो प्रौढानन्दचिदेक प्रौढानभतिः बुद्धिबुद्धकुवृत्तिकेव भ्रान्त्यैव मनःकल्पितं मनोमयः मय्यखिलं मरुतले मिथ्या यद्येवं वा वायुर्यथा शुद्धोऽस्म्यखण्डोऽस्म्यहम् श्रीः संस्मृतवान्समस्तजगतां सच्छिष्यावबोधाय सन्मयवपुः समुत्थितमिदं सम्यगिहानुभूतमपि सिद्धं सुधीशालिनाम् सोऽहं स्पष्टं स्वान्ते हि ३"},
{"pageid":"sg_016|227","text":"एव का किंचिदस्ति केवलशिवः कोऽपि खादिरपि गगनवत्संपूर्णरूपोऽस्म्यहं गुञ्जावह्निवदेव चिद्भास्यं ततस्तन्मृषा तस्मिनः दृगस्म्यहं दृश्यैः द्वयवर्जितोऽस्मि नाहं नितरां नित्यविलक्षणोऽखिलदृशः नित्योऽस्म्यहम् निमयोऽस्मि निरन्तरोऽस्मि निरिन्द्रियोऽस्मि निर्देहोऽस्मि निर्मलचिदाकाशोऽस्मि निर्मुक्ताशुभमानसोऽस्मि निष्प्राणवर्गोऽस्म्यहम् निहुँतोऽस्म्यहमस्मि पश्यन्न पूर्णोऽस्मि पूर्णोऽस्म्यहं प्रकाशोऽस्म्यहम् प्रौढानुभूतिः भायेव भासने मत्तोऽन्यन्न मय्यस्मिन्परमार्थके मरुतलभ्राजत्पय यत्संनिधेः यथा यदि वस्तुस्थित्यनुरोधतस्त्वहमिदं वा विगलद्विज्ञानकोशोऽस्म्यहं विपुलप्रौढप्रकाशोऽस्म्यहम् विपुलाकाशोऽस्मि विप्रतिपत्तिरेतदखिलं वीच्यादि शान्तोऽस्म्यपापोऽस्म्यहं श्रुतिशिरोवेद्य संदिग्धोऽस्त्यत सङ्गविवर्जितो समरस सर्वकलनाधिष्ठानभूतोऽस्म्यहम् सर्वस्यापि साम्यत सिन्धुर्यथा सौरप्रकाशो सौरालोकवशात्प्रतीतमखिलं स्तेभ्यो स्फुटं स्वतो हि २१४ ४"},
{"pageid":"sg_016|228","text":"कर्तव्यं किं किमधुना किमहास्ति किमिहास्ति गन्तव्यं गभीरोऽस्म्यहम् जाग्रतमपि जाज्वल्यमानोऽस्म्यहम् ज्ञात्वा त्यक्तमरुन्महोदधिरिव द्वैतं द्वैताद्वैतविवर्जिते न नः नित्यस्फूर्तिमयोऽस्मि नित्यानन्दमयोऽस्मि निद्वैतस्य निरस्ताशुभं निर्गतमहामोहान्धकारोऽस्म्यहम् निर्मलः निर्मलसदाकाशोऽस्मि निष्क्रियतनोर्मोनैकरूपस्य नैजं नो परं परमार्थतत्त्वमखिलं पुरा प्राप्तमित प्रौढानुभूतिः प्रौढो मदूपमेवेत्यपि मनोमात्रके मय्यतितरां मिथ्याविचारादिक मिथ्येत्येव मुक्तप्राप्यमपास्तभेदकलनाकैवल्यसंज्ञोऽस्म्यहम् मे मेघो मौनं यथा यद्वा यस्मात्तत्सुखरूपमेव लब्धं वा वापेक्ष्यमिहापि वाप्युपेयान्तरं विचारादिना विज्ञातं विमुक्ततोयविमलो विहाय वेद्यमशेषमेतदनिशं शान्तोऽद्यास्मि शान्तोऽस्म्यहं संमतम् सञ्चिदमलस्वान्तैकरूपोऽस्म्यहम् सततं समरसे सर्वपरिपूर्णस्याप्यखण्डाकृतेः स्वाप्नद्वैतवदेव हेयमन्यदपि ११ २१५ ८"},
{"pageid":"sg_016|229","text":"आत्मानात्मविवेचनापि इदं एव कश्चित्पदार्थों किंचिदपि किमस्ति कुर्वन्त्यदृष्टात्मका को कोऽपि क्षमी गोचरवपुः च चा तस्मै दृढधियस्तूष्णीं धार्यते ध्यातृध्येयविभेदहानिवपुषो ध्येयमस्त्येव न नम नास्ति नि निरधिष्ठानाय निष्पापोऽस्म्यभयोऽस्म्यहं ने नो पारगा पूर्णसुदृशो पूर्वमित प्येवं प्रयाति प्रलयं प्रशान्तकलनाशुद्धोऽस्मि प्रौढानुभूतिः बुद्धोऽस्म्यहं भ्रान्ता मन्तव्यं मम मय्येव मह्यं मिथ्यापरोक्षस्य मिथ्यावादविचारचिन्तनमहो मे मेऽस्ति यदस्ति यस्मान्मत्त योऽहं रोचते वस्तुस्थित्यनुरोधतस्त्वहमहो वा वाङ्मानसागोचरः विगतदुःशङ्काकलङ्कोऽस्म्यहं विद्वत्कृता विपुलप्रज्ञाय विभामि विवेक्तुं शिलावत्स्थिताः श्रोतव्यं संततदृशी संशयज्योतिषः संशान्तानुपमानशीतलमहःप्रौढप्रकाशोऽस्म्यहम् सततं सत्यानन्दचिदात्मकाय सदा समाधिर्मम समुत्थितमभूदेतन्मया सर्वात्मैकमहारसस्य ऽनात्मा १२ १४ १५ २१६"},
{"pageid":"sg_016|230","text":"इति करुणावशात्वयि किं कृती केतकी च चकास्ति चेन्मर्कटहस्तदेशपतिता चेन्मात्रास्तु जगत्प्रदृष्टमखिलं जानीहि तत्सत्यमेतत्स्फुटं तु ते त्वं दातव्या दुष्टान्तरङ्गाय न नास्तीति नाहं नेदं प्राप्ता प्रौढानुभूतिः प्रौढानुभूतिस्त्वियं भो मया मृषा मोहदुग्धकुधिये यत्प्रोक्तं येयं रम्यविदर्पतोत्तमशिरः राजते वापि शुद्धबुद्धिरसि श्रद्धत्स्वानघ श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णा संशयः सततं सत्ताचित्सुखरूपमस्ति सा स्वयं स्वारस्यैकसुबोधचारुमनसे १७ २१७"},
{"pageid":"sg_016|231","text":""},
{"pageid":"sg_016|232","text":"क ब्रह्मज्ञानावलीमाला"},
{"pageid":"sg_016|233","text":""},
{"pageid":"sg_016|234","text":"अखण्डानन्दरूपोऽहमहमेवाहमव्ययः असङ्गोऽहमसङ्गोऽहमसङ्गोऽहं च नित्यशुद्धविमुक्तोऽहं नित्योऽहं निरवद्योऽहं निराकारोऽहमच्युतः निराकारोऽहमव्ययः परमानन्दरूपोऽहमहमेवाहमव्यय पुनः ब्रह्मज्ञानं ब्रह्मज्ञानावलीमाला भवेत् भूमानन्दस्वरूपोऽहमहमेवाहमव्ययः मोक्षसिद्धये यतो शुद्धचैतन्यरूपोऽहमात्मारामोऽहमेव श्रीः सकृच्छ्रवणमात्रेण सच्चिदानन्दरूपोऽहमहमेवाहमव्ययः सर्वेषां १ २ ३ ४ ५"},
{"pageid":"sg_016|235","text":"अनन्तानन्तरूपोऽहमहमेवाहमव्ययः अन्तर्यामिस्वरूपोऽहं अपरोक्षस्वरूपोऽहमहमेवाहमव्ययः कूटस्थः गुणत्रयव्यतीतोऽहं च चिदाकारोऽहमच्युतः तत्त्वातीतः नानारूपव्यतीतोऽहं नास्त्येव निष्कलोऽहं निष्क्रियोऽहं परंज्योतिरहमेवाहमव्ययः परः परमात्मस्वरूपोऽहमहमेवाहमव्ययः परात्माहं प्रकृतेः प्रत्यक्चैतन्यरूपोऽहं ब्रह्मज्ञानावलीमाला ब्रह्मादीनां मध्यातीतः मम मायातकार्यदेहादि मायातीतः शान्तोऽहं शाश्वतानन्दरूपोऽहमहमेवाहमव्ययः शिवः सनातनः सर्वगोऽस्म्यहम् सर्वदा सर्वात्माद्यः साक्ष्यहम् सुखरूपस्वरूपोऽहमहमेवाहमव्ययः स्वप्रकाशैकरूपोऽहमहमेवाहमव्ययः १० ११ १२ २२२ ६ ७ ८ ९"},
{"pageid":"sg_016|236","text":"अकतहमभोक्ताहमहमेवाहमव्ययः अवस्थात्रय अहं आप्तकामस्वरूपोऽहमहमेवाहमव्ययः एव एवाहं घटकुड्यादिकं च चाहमेवाहमव्ययः जगत्सर्वमिति तद्वद्भह्म तापत्रयविनिर्मुक्तो दुरब्रह्म दृग्दृश्यौ दृश्यं देहत्रयविलक्षणः द्वन्द्वादिसाक्षिरूपोऽहमचलोऽहं द्वौ निराधारस्वरूपोऽहं पदार्थों परस्परविलक्षणौ पुनः प्रज्ञानघन ब्रह्मज्ञानावलीमाला मायेति मुक्तः मृत्तिकामात्रमेव यो विज्ञानघन विद्याद्विविच्यैवं विद्वानिति वेदान्तडिण्डिमः स सनातनः सर्व सर्ववेदान्तडिण्डिमः सर्वसाक्षिस्वरूपोऽहमहमेवाहमव्ययः सर्वाधारोऽहमेव साक्षीति साक्ष्यस्मि सो स्तः १३ १४ १५ १६ १७ १८ १९ २२३"},
{"pageid":"sg_016|237","text":"अनेन अन्तज्योतिर्बहिज्यतिः इति कृतौ जगन्मिथ्या जीवो ज्योतिज्र्योतिः नापरः परात्परः प्रत्यग्ज्योतिः ब्रह्म ब्रह्मज्ञानावलीमाला ब्रह्मैव वेदान्तडिण्डिमः वेद्यं शिवोऽस्म्यहम् श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्ण सच्छास्त्रमिति सत्यं स्वयंज्योतिरात्मज्योतिः २० २२४"},
{"pageid":"sg_016|238","text":"15 III P S लघुवाक्यवृत्तिः"},
{"pageid":"sg_016|239","text":""},
{"pageid":"sg_016|240","text":"अज्ञानं एव कर्ता कारणं ज्ञानकर्मेन्द्रियैः तच्छरीरगौ देहो धीप्राणौ बुद्धिगत बोधस्तेषां बोधाभासाच्छुद्धबोधं बोधाभासो मांसमवो लघुवाक्यवृत्तिः वशाल्लोकद्वये विभासकः विविच्यादातयत्नतः श्रीः स संसरेत्कर्म सदा साक्षी सार्ध सूक्ष्मः स्थूलो स्यात्पुण्यपापयोः स्याद्वासनामयः १ २ ३"},
{"pageid":"sg_016|241","text":"क्रिया क्रियाः गुणदोषादि चितिर्मता चिद्भास्या जागरस्वप्नयोरेव जागरेऽपि जाड्यं तल्लये ताः ताप तापकम् तु देहस्य धियस्तूष्णीं धीव्यापाराश्च धीस्तदाभास प्रकाशयेत् बुद्धिगाः बोधः बोधाभासविडम्बना भावः भासयन्ती भासयेत्तथा भास्यते युक्तं युक्तान्यं रूपादौ लघुवाक्यवृत्तिः वह्नितप्तजलं विकल्पा विषयैः शुद्धेन शुद्धो श्चिदाभासेन संयुताः सार्धं सुप्तौ २२८ ४ ५ ६ ७"},
{"pageid":"sg_016|242","text":"ईक्ष्यते केवला क्षणे क्षणेऽन्यथाभूता गुणदोषाभ्यां चितिः चितिस्तथा तथा तावद्विभासते तु धीविकल्पाश्चितिर्न नष्टे निर्विकल्पकचैतन्यं नोदयः पूर्वविकल्पे मध्ये मुक्तयोर्मध्य मुक्ताभिरावृतं मुक्तासु यावदन्यस्य रसादीनां रूप रूपाच्च लघुवाक्यवृत्तिः विकल्पने विकल्पयोः विकल्पेषु विविक्ता वृत्तिविकल्पैश्चि सूत्रं सूत्रवद्वाद्ध सैवानुवर्तते स्पष्टं स्पष्टा १० ११ ८ ९"},
{"pageid":"sg_016|243","text":"अहं एकद्वित्रिक्षणेष्वेवं क्रमेणाभ्यखतां क्षणं तदशक्ती तन्निर्विकल्पकम् निरोद्धव्याः निरोधनम् निर्विकल्पकम् प्रयत्नतः प्रियः ब्रह्म ब्रह्मानुभवकाङ्किभिः ब्रह्मेति ब्रह्मैकं यत्ना रुद्धा लघुवाक्यवृत्तिः वाक्येन विकल्पस्य विकल्पास्ते शक्यः श्रद्धालुर्ब्रह्मतात्मनः समाधिर्योगिनां सर्वनिरोधेन सविकल्पकचिद्योऽहं सविकल्पकजीवोऽयं सोऽयमर्थोऽभिधीयते स्वतःसिद्धा १२ १३ १४ १५ २३०"},
{"pageid":"sg_016|244","text":"इति एतदेकपरत्वं कृतकृत्यता कृतौ च चिन्तयेद्वद्धिवृत्तिभिः ज्ञात्वाद्धाभ्यस्यतां तञ्चिन्तनं तत्कथन तत्प्रबोधनम् तदायं देहात्मधीवद्रह्मात्म धीदा नात्र ब्रह्माभ्यास मन्योन्यं मुक्तोऽसौ म्रियता यथाशक्ति यदा लघुवाक्यवृत्तिः वाक्यवृत्या विदुर्बुधाः श्रद्धालुब्रह्मतां श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णा संशयः सदा स्वस्य १६ १७ १८"},
{"pageid":"sg_016|245","text":""},
{"pageid":"sg_016|246","text":"0५ 2 n s निर्वाणमञ्जरी ० ०० ००० ००००० ०००००० ०१ १"},
{"pageid":"sg_016|247","text":""},
{"pageid":"sg_016|248","text":"'पुमान्नैव अहं गन्धर्वयक्ष गृहस्थः च जगजन्मनाशैकहेतुः तथा तथैवेक्षितुं दैत्यो न नामरो नाहं निर्वाणमञ्जरी नैव पिशाचप्रभेदः पृथङ्नास्त्युपायः प्रकाशस्वरूपः प्रकृष्टः बालो ब्रह्मचारी मत्र्यो मां मेयस्तिरोभूतमाया युवा वनस्थोऽपि वर्णी वृद्धो शिवोऽहम् श्रीः षण्ड संन्यस्तधर्म सदातीन्द्रियः समाश्लिष्टकायत्रयोऽप्यद्वितीयः सर्वरूपः स्त्री १ २ ३"},
{"pageid":"sg_016|249","text":"अहं कर्ता कार्य गताङ्गत्रयार्तिः गन्ता चित्तस्य तत्स्वरूपः दुरीहानिवृत्तिः न नाहमङ्गं निदानं निर्वाणमञ्जरी नै नैव प्रकाशात्मकं प्रवृत्तिनिवृत्त्यास्य बन्धबुद्ध्या बुद्धिर्न भाति भोक्ता मनोवृत्तिभेदस्वरूप मन्ता मुक्ताश्रमस्थः मे यतस्त्वन्वहं यतोऽहं यथाहं यदज्ञानकार्यस्य यदाद्यन्तमध्यान्तरालान्तराल यस्य येतो लिङ्गभङ्गम् लोकयात्राप्रवाहप्रवृत्ति वक्ता विना वृत्ति शिवोऽहम् सच्चिदानन्दमूर्तिः सत्त्वं सदा सर्ववृत्तिप्रदीपः सिद्धि स्तथा स्यात्तदेवाहमस्मि स्वतो हृदाकाशवर्ती २३६ ४ ५ ६ ७"},
{"pageid":"sg_016|250","text":"कालमृत्युर्बिभेति जगद्य जगद्यस्य तदेवाहमस्मि द्यत द्विकाराश्रयं नाद्वितीयत्वत नित्यशुद्धं निर्वाणमञ्जरी पादात्मकं प्रकामं प्रकाशो प्रवृत्तिर्यत भानं मनोबुद्धिचित्ताहमाकोरवृत्ति यत यतः यतश्चित्तबुद्धीन्द्रियाणां यतस्तत्प्रसूतिस्तदेवाहमस्मि यत्स्वभेदादिशून्यम् यदन्तर्बहिव्यपकं यदासीद्विलासाद्विकारं यदुन्दुविद्युत्भाजालमाला यदेकं विलासः विलासास्पदं शक्तिभानं सच्चिदानन्दकन्दम् सदा समस्तं स्थूलसूक्ष्मप्रपञ्चस्य स्या स्यात् स्यात्तदेवाहमस्मि हरिब्रह्मरुद्रेन्द्रचन्द्रादिनाम १० ११ २३७ ८ ९"},
{"pageid":"sg_016|251","text":"इति कृतौ ज्योतिराकारशून्यं तदेवाहमस्मि निर्वाणमञ्जरी परं यदन्तर्विभाव्यं यदाकाशवत्सर्वगं यदाद्यन्तशून्यं वरेण्यम् शंकराख्य शान्तरूपं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णा १२ २१८"},
{"pageid":"sg_016|252","text":"लोकानुक्रमणिका"},
{"pageid":"sg_016|253","text":""},
{"pageid":"sg_016|254","text":"16 III P S अकर्ताहमभोक्ताह० अक्षदोषविहीनाना० अक्षिदोषाद्यथैकोऽपि अग्नर्यथा अग्रे अच्युतोऽहमनन्तोऽहं अज्ञानं अज्ञानपङ्कपरिमग्नमपतसारं अज्ञाने अज्ञानेन अतस्तयाविरुद्धं अतिगम्भीरेऽपारे इत्याहु० कारणं क्षुदास्तु गुरुप्रतीतिर्दूरा० चान्यथा ज्ञान तथात्मा त० बुद्धिविलये भ्रम लोके शुद्धोऽपि श्रीः श्लोकानुक्रमणिका साक्षी स्फुलिङ्गाः ०"},
{"pageid":"sg_016|255","text":"अतीतानागतं अतो अत्यन्तमलिनो अत्र अत्रैव अथवा अथाघमर्षणं अदृश्यो अद्वयानन्दरूपात्त्वां अद्वारतुङ्गकुड्ये अद्वैतानन्दभरात्किमिदं अद्वैते अधिष्ठानं अध्यस्तचेारजः अध्यस्ताहेरभावेन अध्यस्तो अनन्तं कर्पू० किंचि० कुर्या० कृष्णाकारां गृहेऽवरु० चिदाभासो जीवः तत्त्वमस्यादि तु देहो न निरीह निर्विकल्पं पृष्ठम् प्रमाणं ब्रह्मणि ब्रह्मात्मविज्ञान भिन्नभावः यन्त्रच्छिद्राद्यदा रज्जुसर्पोऽयं रूपहीनस्त्वं विभुं वृत्तान्त वेदान्ता शृणु श्लोकानुक्रमणिका स्थाणो० स्थेयं स्या० स्वचमूं हि १०८ १०९ १३ १९५ २०३ २४२ ४८ ८४ ‫مس‬ ‫و‬"},
{"pageid":"sg_016|256","text":"अनयत्पृथुतरशकटं अनादाविह अनाद्यज्ञानमेवात्र अनाहते अनृतं अनैर्विप्रास्तर्पिता अन्तःस्थभावभोक्ता अन्तरदृष्टे अन्तर्यामिस्वरूपोऽहं अन्तर्योतिबहिज्र्योतिः अन्यायमर्थभाजं अन्ये अन्योऽसावहमन्योऽस्मी० अन्वयव्यतिरेकाभ्यां अपगतगुणवर्णजातिभेदे अपरोक्षयितुं अपेक्ष्यतेऽखिलैमनै अब्धिः अभयं अमी किं चेतसि ततः तु पद्धयां परापवादं पश्यति पाषण्डिनः पृष्ठम् मायिकजग० यमीन्द्राः यस्मिञ्जगदि० रसना लङ्घितो लोकानुक्रमणिका लोके वा संसारे सर्वभूतनां सर्वे सहजामनस्का० सावधानै १०७ १०९ ११० १२२ १४७ १९७ २०१ २१० २२२ २२४ २४३ ३४ ८१"},
{"pageid":"sg_016|257","text":"अथकारा अमात्मा अयं अयःकाष्ठादिकं अयमुत्तमोऽयमधमो अविद्याभूतबन्धस्य अशेषदृश्योज्झितदृड्मयाना० अश्नन्ति असङ्गोऽहमसङ्गोऽह० अस्थिमांसपुरीषान्त्र० अहं अहंममत्वाद्यपहाय गन्ता चान्योऽस्मि चेदनुदिनं न नामरो निराकाररूप निर्विकल्पो नैव पृष्ठम् बन्धो बालो ब्रह्मास्मि ब्रह्मेति भवेद्वृत्तिः मन्ता ममेत्ययं मर्यो मेयस्तिरोभूतमाया यद युवा यो वक्ता वन्दिन विज्ञानं विद्या० विष्णु विष्णुरदं वेद श्लोकानुक्रमणिका सः सर्वे साक्षीति सोऽयमितिव० ११ १११ १२ १९९ २०० २०४ २३५ २४४ ३८ ६४ ८१ ८२ ‫هس‬ ‫هل‬"},
{"pageid":"sg_016|258","text":"अहमानन्दसत्यादि अहमेव अहिनिल्वयनीजातः अहिनिल्वयनीनाशा आकर्णपूर्णनेत्रं आकाश आकाशादन्य आकाशादायुरुत्पन्नो आत्मनः आत्मनि आत्मनो आत्मन्यनुप्रविष्टं आत्मा आत्मानं आत्मानमञ्जसा आत्मानात्मविवेकेन आत्मानात्मविवेको आत्मानात्मविवेचनापि कार्यमाकाशो कुण्डल० चाहे चित्तं तथैव तावदभोक्ता देहस्य न निश्चित नो परं ब्रह्म ब्रह्मणः लोकानुक्रमणिका वासुदेवा० विहरन्ति विहरे० वेद्मि संभाव्य सततं सम्यगु० स्वप्रकाशाग्नौ"},
{"pageid":"sg_016|259","text":"आत्मैवायं आदिमध्यान्तमुक्तोऽहं आदौ आधिव्याधिवियोगात्मीय० आनन्दः आनन्दरूपोऽहमखण्डबोधः आनन्दाम्बुधिमग्नोऽसौ आभातीदं आयुः आश्रितमात्रं इतरे इत्युपनिषत्तयोर्वा इत्युपनिषदामुक्तिस्तथा इत्येषा इदंत्वेनैव इन्द्रियाणि इमां इह ईदृशं कण्ठस्था क्षणलवमात्रं तथा तादृशं दृश्यपदार्था द्वौ न नः नैत० परमशिवसंस्थां पुरुषं पूर्वभवे प्राणा भक्तौ भाति मुक्तावस्यां यद्भाति लक्ष्यन्ते० लभ्यते लोकानुक्रमणिका वा विजित्य विश्वमात्मन्यसत्यं विषयान्मदमोहराग० सत्यबोधोऽह० स्वकर्मणै० २४६"},
{"pageid":"sg_016|260","text":"ईशजीवात्मवद्धाति ईश्वरं उत्तमादीनि उत्थापिताधारहुताशनोल्दै० उत्पन्नेऽपि उदासीनः उन्मन्यवस्थाधिगमाय उपाधिनीलरक्ताचैः उपाधौ उरगग्रस्ताधंतनुर्भको उलूकस्य ऋजु एकदित्रिक्षणेष्वेवं एकमेवाद्वयं एकस्मिन्टमात्रे एका एकान्ते एकोऽपि काष्ठं चेतः त्रेधा द्वयवद्धाति परतरे पुष्पाणि पृष्ठम् ब्रह्म भगवान्रेमै भाना भेदता मायिनं यथा युगप० वक्रं वा विद्या विद्वन् विना विरागे श्लोकानुक्रमणिका सततमगुणः सन्मणीनां सुखमास्यतां स्तब्धः हुताश० ११२ १४ १९ २१ २३० २४ २४७ ३६ ७५"},
{"pageid":"sg_016|261","text":"आत्मनिष्ठो एको एवं एवंविधाऽतिमलिनो एवमदृश्या ओड्याणजालन्धरमूलबन्धै० कंदर्पकोटिसुभगां कः कण्ठगतैरप्यसुभिः कदा काष्ठ० कुर्वति कुलकमलदिनेशः कृष्णकथा० क्वचिदपि खलु गङ्गाम्भोभिः च तत्कायें तत्त्वविचाराब्धौ धर्मः नालंक्रियते पथ्यत परिह पृथक्स्वभावं पृथगाकारं प्रथितो भक्तिं भर्ता भीत० मनः माया य यो वाञ्छित० विचारय० शिष्यवचः शूरो श्रुत्वा श्लोकानुक्रमणिका सत्तः साधुः सुरूपनार्या सूत्रधारः स्वहेतुं हि ह्यात्मा २४८"},
{"pageid":"sg_016|262","text":"कदाचिच्छक्तीनां कदाचिजागत्य कदाचित्प्रासादे कदाचित्सत्त्वस्थः कदाचिद्विद्वद्भिर्विविदिषुभि कदाचिन्मौनस्थः कदाद्वैतं कदाध्यानाभ्यासैः कदाप्याशावासाः कमला कर्तृत्वादीनि कर्मशास्त्रे कल्पलता कश्च कस्मात्सिद्धिस्तपसो कस्माद्भयमिह कस्मै कस्य का कुतो कुलक्षयहेतुः क्रिया क्वचिदपि च ज्ञानं देवाः न नमांसि परदेवतोक्ता पश्यन्नखिलमपि पृष्ठम् प्राणिगणः मरणा० यः यान्यासं० लोकानुक्रमणिका लोके वशे विकचमुख० विषयकरणैः शोको सत्यं सफला सौधेषु स्पृहयाति स्या० हि १०३ ११० १३७ १३८ १३९ १४० १४१ २०२ २४९"},
{"pageid":"sg_016|263","text":"करोतु कर्माणि कस्या० का कापि कामातङ्कः काम्योपासनयार्थयन्त्यनुदिनं कायः कारणोपाधिचैतन्यं कार्यकारणवाच्यांशी कार्यभूतो कालत्रये काहर्निशमनुचिन्त्या किं किमधुना कृष्णायन्ती को कोमः क्लिष्टश्चोपवासैस्ततः खण्डितो गहनं च जन्म जीवितमनवद्य ज्योतिस्तव ततः दानमनाकाङ्क्षं दुर्लभा दुष्करं नः नराणां परिहार्या पारमार्थिकं पुनरनन्तशक्तेलला० पुरा पृष्ठम् प्राप्तमितः भानुमानहनि यथा यथाकाश वा विषयसङ्गः श्लोकानुक्रमणिका सभा सर्पो स्त्रीचरितं स्या १०२ १०३ ११० १४६ १४८ २ २१५ २५० ४६ ६७ ६८ ८९"},
{"pageid":"sg_016|264","text":"कार्पण्यं किं किमपि किमहर्निशमनुचिन्त्यं कुत्र कुत्रानृतेऽप्यपाएं कुत्राप्यरण्यदेशे कृपापात्रं कृष्णकथासंश्रवणे केनापि केनाशोच्यः क्लसैबहुभिरुपायैरभ्यास० गीयमाने त्रिपुर० दुष्टजने देहवता० द्वेष्टि पुरुषः पुरुषै० भाग्यं मनुजैः मरणं महोत्सवः मिथ्या मूर्खत्वं मूलं यत्नो यद्विद्या० यस्य लघुताया वासः विधेयो वियं शास्त्र शोच्यं श्लोकानुक्रमणिका संपाद्यं संसारे सरोष सर्वेषां सारं सुनील स्मर्तव्यं ह्यात्मानं"},
{"pageid":"sg_016|265","text":"कचिच्छेवैः करतलगतालैः किं केयूराचैर्भूषितो केशावधि को कोऽनर्थफलो कोऽन्धो क्रियमाणे क्व क्वचिदपि क्वचिद्वालैः क्षणे क्षणेऽन्यथाभूता क्षतमुत्पन्नं क्षीरनीरविवेकज्ञो क्षीरयोगाथा क्षुत्तड्भ्यां क्षुत्पिपासान्ध्यबाधिर्य क्षुयाधिश्च च चिकित्स्यतां छात्मा ततः दुग्धवदा देहे धन्यः न नखराग्रादिद नरकः नीरं परमेशः परवशता पीडितः पीतो पृष्ठम् प्रतिदिनं प्राणो ब्राह्मणैरुपास्यो मांस० मानः मायी यदि योऽकार्यरतः लोकानुक्रमणिका वर्धते वा विनीतः विलुठने वेलः संन्यासी सच्चिद्रूपः साथै सार्धं १०१ १०२ १२८ १४० १४५ १९६ २०३ २२९ २५२ ४७ ७६ ९८"},
{"pageid":"sg_016|266","text":"अपि कर्माणि किं किमडास्ति कुर्वन्ति क्षितितले गच्छन्त्यस्तिष्ठन्त्यो गत्वा गन्तव्यं गाढध्वान्तगृहान्ततः गान्धारदेशं गुजा० गुञ्जारवालिकलितं गुडखण्डशर्कराद्या गुणत्रयव्यतीतोऽहं गुणवृत्तित्रयं गुणाः गुरुर्ब्रह्म गृह गृहमधिनश्च गेहान्ते गोगोपीगोपानां गोत्रं गोपा ग्राम्यकथासूद्वेगः ततः दैववशात्कस्मि० निकरमहिं निजबाला पूर्व प्रदीप्ते० भाति भिन्नाः मित्रं वत्साश्चान्या वा श्लोकानुक्रमणिका सम्यग्भूषितं सर्वपरि० साक्षा० सुतीर्थ स्वयं स्वरतरकरैः"},
{"pageid":"sg_016|267","text":"घटकुड्यादिकं घटनीरान्नपिष्टाना० घटमठकुड्यैरावृतमाकाशं घटाकाशमहाकाशौ घटावभासको घनच्छन्नदृष्टिर्घनच्छन्नमर्क चक्षुरेव चरतरतरङ्गसङ्गात्प्रतिबिम्ब चरमस्तत्र चित्तं चित्तफेनं चित्ते चित्तेन्द्रियाणां चित्प्रतिबिम्बस्तद्वद्भुद्धिषु चिदमृतसुखराशौ चिदेव चिद्रूपत्वान चिन्तामणिरिव चिन्मात्रः चिन्मात्रैकरसे चिरनिग्रहेण चैतन्यमात्रेण जाड्यं तटिदिव दुर्लभ देहस्तु नृदेहस्तत्रो० परमात्मा भानु० मे लोका० विषयोपरमाद्यथा विष्णौ श्लोकानुक्रमणिका सत्त्वोत्पत्तौ सर्वे स्यात्परात्मना ह्यपश्य० २५४"},
{"pageid":"sg_016|268","text":"इवाभाति चार्मि चिरतरमात्मानुभवादा० चिरमानन्दानुभवात्सु० चेतःपशुमशुभपथं चेतश्चञ्चलतां छिदैनंवभिरुपेतं छिद्राणां जगत्कारणमज्ञान० जडत्वप्रियमोदत्वधर्माः जन्तुषु जन्ममृत्युजरादोष० जन्ममृत्युसुखदुःखवर्जितं जलं जलबिन्दुभिराकाशं जलस्थाकै जलादन्य जले जागरस्वप्नयोरेव जागरेऽपि जाग्रत्स्वप्नसुषुप्तिषु जाग्रदादित्रयं जीवो तु धियस्तूष्णीं निरोधात्सुखेन पुरतः प्रधाव० भगवति भगवद्भावं यद्व० यस्मि० विहाय शैत्यादिकं श्लोकानुक्रमणिका स्फुटतरा"},
{"pageid":"sg_016|269","text":"किं कुतश्चोर० केन च जाग्रदेवदाभाति जानन्तु जानाति जालन्धरोड्याणनमूलबन्धा० जीवन्नपि जीवभावमनुप्राप्तः जीवाद्भिन्नः जीवेश्वरादिभावेन ज्ञस्य ज्ञाते ज्ञानमेकं ज्ञानविज्ञाननिष्ठोऽयं ज्ञानाज्ञानविलासोऽयं तकारो तक्रादिलवणोपेत तचिन्तनं तज्ज्ञानं तत्कथन० तत्कारणं तत्त्वंपदार्थशुद्ध्यर्थे तत्त्वमोः तत्र नास्त्येव पदयोरैक्य० परेशोऽस्ति पृष्ठम् प्रशमकरं प्राज्ञः बीजं भाति मूर्खः यत्तस्या० यदिन्द्रियाणां येन विषयाध्यासो श्लोकानुक्रमणिका संसारो सदा सर्वे स्थाणौ स्मृतं हरि० १०७ ११२ ११३ १८ २३१ २५६ ७२"},
{"pageid":"sg_016|270","text":"1 5 17 III P एवमार्यो कोऽपि तत्त्वातीतः तत्प्राप्त्युपायसत्त्वाद्वितीय तत्राप्यक्षिद्वारा तत्वमोबॅध्यतेऽथापि तत्व० तत्सारभूतबुद्धौ तथा तथायमात्मवद्भाति तथैव तदिदं तद्रजुरन्ध्रनाशेषु तद्वदूजतां तद्वद्विषयोद्रिक्तं तनुसंबन्धाजातैः तन्महापातकं तपोयज्ञदानादिभिः तमःप्रधानं तरङ्गत्वं तरवः तर्पणं तस्माच्छुद्धविराग तस्मादेतत्त्रयं तस्मान्न दृग्वा० ध्रुवं पत्रफलाढ्याः परात्माह पुंसां पृष्ठम् प्रकृते मनो० मिथ्या य यत्प्रति रागादिभिवगैः वेद शत्रुनें श्लोकानुक्रमणिका सहायभूतो सिन्धु० सुख० सुगन्ध स्वमुखेनैव हन्ति ॐ २०० २२२ २५७ ‫مل‬ ‫و‬"},
{"pageid":"sg_016|271","text":"कर्तव्यं किं क्षीणतामेति गृहे घननीलं जलान्तर्बलादधः जीवेशौ ज्ञेया तस्मान्निजनजदायितान्कृ० तस्मिन्ननुभवति तस्या तापत्रयविनिर्मुक्तो ताम्रकल्पितदेवादि० तार्किकाणां तिष्ठन्तं तु तुम्बीफलं तेजोंशेन तोयाश्रयेषु त्यक्तां त्यक्त्वा त्यक्त्वेषणात्रयमवेक्षितमोक्षमार्गा त्रिकुटनाम्नि त्रिपुटी त्रिविधा त्रेधा त्वचमाहर्यद्व० त्वमप्येवमनेषु त्वरितं पदे पृथग्पदार्थनिवह पृष्ठम् प्रतीतिरुक्ता बन्धकरे मनः ममाहमिति रतिमधोगतिहेतुभूता० लक्षणा वक्रशरीरामतिलम्बोष्ठी वृष्टेर्विरामाय शास्त्रा० श्लोकानुक्रमणिका सर्वेषु स्तिमितेऽन्तरङ्गे स्वतेजसा ११२ ११९ १३१ १३२ २०४ २२३ २५८ ३३ ६९ ७५"},
{"pageid":"sg_016|272","text":"कः काम० किं किमान्मकोऽयं गन्तव्यं गुरु चारुदेशास्ततः दम्भाभिमानलोभैः दयालु दर्पणतः दानं दारिद्याशा दाहको दाह्यं दिनकरकिरणोत्पन्नैर्मेधै० दुःसहविरहभ्रान्त्या दुर्भरजठरनिमित्तं दृग्दृश्यौ दृश्ये दृष्टा दृष्टौ देशाभावात्क देहः देहकृतादपराधाद्वै० देहत्रयमिदं देहात्मधीवड्रह्मात्म० देहादिभावं देहाभ्यास द्रष्टरि द्वौ नाना नास्ति नित्य नैव पदार्थों परिमार्जयन्त पृष्ठम् प्राक्पश्चादस्ति प्रियवाक्सहितं ब्रह्मनिष्ठं भाति यथा यदनुस्यूतं लोकानुक्रमणिका संन्यास समुपार्जयितुं स्तः स्या० स्वपती हि १०९ १४५ १५३ १५९ २३१ २५९ ५२ ७७"},
{"pageid":"sg_016|273","text":"किं कृष्ण गतं ततः तस्मात्पतिश्च देवालयः देहेन्द्रियप्राणमनो० देहेन्द्रियादिधर्मान्यः देहेन्द्रियादिसाक्षी देहो दैवं दैवात्प्रसूतिसमये दैवात्स्थितं दैवादेकशरावे दौभग्यामिन्द्रियाणां द्रव्यं द्वन्द्वादिसाक्षिरूपोऽहं द्वित्वं द्वेधैव द्वैतं धातुर्लोकः धीवरदत्तमहामिषमश्नन्वै० ध्यानयोगेन नाहं नाहमचेतनोऽयमनिशं पल्लवतश्च्युतं पृष्ठम् प्रदृश्यत्वा० प्रोक्तो भग्न भवे० भाति भात्यक्षिदोषेण भासैका० मय्याखलं यं यदि यावत्प्रचुरः यावद्विपुलं य० वा शिशुस्ति० श्लोकानुक्रमणिका समुत्थितमिदं साधितो १०८ १६ १९८ २१३ ७१"},
{"pageid":"sg_016|274","text":"कथमावरणं च चाकाशो चित्तबन्ध चेात्पत्तिः जातिभेदः तेषां त्वं दुःख दृश्यतनुस्तथै० दृश्यत्वा० दृष्टिलक्ष्याणि देहो देहोऽसि द्वेषरागौ न नगनगरदुर्गदुर्गमसारतः ननु नन्वर्कप्रतिबिम्बः नन्वात्मनः नन्वुच्चावचभूतेष्वात्मा निरोधो नेन्द्रियाणि पञ्चवायु० पापं पुण्यं पृष्ठम् प्राणसंज्ञो प्राणो बन्धो बुद्धिश्च भवानिन्द्रियाण्येषां मनस्त्वं मनोऽहं मुक्ति मृत्युनं मे लोकानुक्रमणिका लोभमोहौ वा वै शङ्का शब्दश्च सकाशादुत्पन्ना सगुणो सम समुदायोSसि सलिलादिषु सौख्यं स्यादज्ञानं १०९ १९५ १९६ २६१ ८४"},
{"pageid":"sg_016|275","text":"Y कर्फ कुम्भानां कुम्भेषु खादिरपि जातो ज्योति तुभ्यं न नमोऽस्तु नरदेहातिक्रमणात्प्राप्तौ नरपशुविहङ्गतिर्यग्योनीनां नलिनीदलगतजलव० नष्ट नष्टे नाडीषु नादानुसंधान नादाभ्यन्तवर्ति नाना नानात्माभिमतं नानारूपव्यतीतोऽहं नानाविधस्त्वं नानाविधेषु नानाशरीरकष्टैधनव्ययैः नानैतान्येकरूपस्त्वं नासन्न नासाग्राददनादा नाहं नैव पीड्यमानासु पूर्वविकल्पे पृष्ठम् प्रपञ्चो प्रबृद्धो बोधे भूतजातं मरुतल० मलं महन्न मे रूपवती लोकयात्राप्रवाह श्लोकानुक्रमणिका संभवति सदसन्न सन्न साप्यत्र स्फुटं हि ० १३२ १९६ २१४ २२२ २२९ २३ २३६ २६२ ६"},
{"pageid":"sg_016|276","text":"कापि क्वचिदपि च जगत्सव त्रिदशद्वेषी देहः देहो न नाह नाहं निक्षिप्तो नित्यं नित्यशुद्धविमुक्तोऽहं नित्यस्फूर्तिमयोऽस्मि नित्यानन्दसुधानिधेरधिगतः नित्यानन्दैकरस नित्योऽहं निदानं निद्रादेइजदुःखादि निद्रावसरे निद्राहारविहारेष्वनादरः निमित्तं निरङ्कुशानां निरवद्योऽहं निराकारं निराधारस्वरूपोऽहं निराधारा निरुपमनित्यनिरंशकेऽप्यखण्डे निर्मल निर्विकल्पोऽहं निर्विकारा नेन्द्रियाण्यन्तरङ्गो पृष्ठम् मनश्चक्षुरादिप्रवृत्तौ मे यत्सुखमेतत्कि यदज्ञानकार्यस्य येन विपिनेऽतीव श्लोकानुक्रमणिका श्वसनोमानां सचिन्मत्रं १६४ २०२ २०९ २१५ २२१ २२३ ४५ ८४ ‫س‬ ‫مس‬ ‫م‬ ‫و‬"},
{"pageid":"sg_016|277","text":"काष्ठे कृते गुडत० दृष्ट्वा निखिलेन्द्रियाणि नित्यस्य निद्वैतोऽस्म्यहमस्मि निर्गतोपाधिराकाश निर्मल निवर्तयन्तीं निशि निश्वासलोपैर्निभृतैः निषेधे निष्कलोऽहं निष्क्रियोऽहं निष्ठरकुठारघातैः निहतः नीरात्क्षीरं नेति नेतीति नेत्रे पञ्चाक्षरं पण्डितस्तत्र पतितमस्थि पथि पदयोरैक्यबोधस्तु पपात परगृहगृहिणीपुत्रद्रविणा० परमानन्दानुभवात्सुचिरं परमार्थतो परस्परविरुद्धं परिपूर्णस्य पावनमुच्चरन्तः पृथक्कृत्य पृष्ठम् प्रदीप मेधावी ययोन्मेषनिमेषशून्ये विचारे वेश्मनि शरीरै श्लोकानुक्रमणिका स्पर्श स्या० हरिणा १२२ १५४ १६० १९९ २०५ २१४ २२२"},
{"pageid":"sg_016|278","text":"कर्णाञ्जलिाभः किमन्नदाने कैर गुडं गोकुलमाकुलमशनि० चेत्तदपि तेषु नष्टेषु परस्य परात्परतरे पर्यङ्करज्जुरन्धेषु पश्यति पातकभरैरने पातुं पात्रं पापकर्माणि पितृमातृबन्धुघाती पितृमातृबन्धुभगिनीपितृव्य पिशुनैः पिष्टं पिष्टादिगुलसंपर्का० पीत्वारण्यहुताशनम० पुण्यतमामतिसुरसां पुण्यानि पुत्रात्सद्गतिरिति पुत्रान्पौत्रमथ पुरे पुष्पेषु पूर्णत्पूर्णतरे पूर्णत्वान्निर्विकारत्वा० पूर्णमद्वयमखण्डचेतना पौरान्पश्यन्नरयुवतिनामाकृतिमया० प्रकाममुदितां मनसः मनो० यद्व० युवतिं व्याप्य श्लोकानुक्रमणिका सकाम स्त्रियोऽन्ययुवती"},
{"pageid":"sg_016|279","text":"अमितयदृच्छालाभे एवाहं का केवलकुम्भकेन च जीवता जीवरूपेण तदेवात्र तान्यात्मा नास्ति पयो परमात्मभानौ पुंसां पृथिव्यप्सु पृष्ठम् प्रकाशमाने प्रज्ञानघन प्रतिपाद्यं प्रतिफलति प्रतिफलितं प्रतिबिम्बचलत्वाद्या प्रत्यक्चैतन्यरूपोऽहं प्रत्यक्षदेवता प्रत्यग्विमशतिशयेन प्रत्याहृतः प्रत्येकं प्रत्येकमपि प्रमाणं प्रमाता प्रमेयादित्रयं प्रविष्टो प्रवेशितोऽसि प्रसह्य प्रस्रवभरेण बोधयन्तं भानुरेको भूयः यत्तेजः वह्नौ श्लोकानुक्रमणिका संकल्पपरंपराणां सवितुः साथै सुतस्तनाः सृष्टोऽसि १०२ १११ १२० १२२ १२३ १९६ १९७ २० २०२ २०३ २२२ २२३ २६६ ३२ ४८ ७४ ८२ ‫س‬ ‫م‬ ‫و‬"},
{"pageid":"sg_016|280","text":"9 कर्तृत्वभोक्तृत्व० किं को चेरै० तथा तद्धमैः दीर्घाः देवस्य देश देशान्तरं नारे निजानुभूतिगलित० परमानन्दा० पुत्राद्वित्तात्प्रेयो० पृष्ठम् प्राणश्चरन्तु प्राणसंचारसशोषा० प्राणस्पन्दनिरोधात्स० प्राणादपि प्रातः प्रेयः प्रौढ फलमपि फालेन बद्धा बद्धाः बधिरान्धपमूका बन्धत्रयाभ्यासविपाकजातां बन्धमुक्त बन्धमोक्षादयः बाह्याभ्यन्तरपूर्णः बिम्बं बुद्धिर्नाहं बुद्धेः भगवद्भक्तेः भ्राम्यमाणेन यथा रम्यः विकारित्वा० विना श्लोकानुक्रमणिका सम्यक्पावकाद्यास्ततः सर्वे स्मरामि १०३ ११९ २०२ २०३ २१३ २६७ ३२ ७१ ७२ ७४"},
{"pageid":"sg_016|281","text":"इवाभाति कुर्या० जगच जगत्सर्वे जगन्मिथ्या ज्ञानमयः तमःप्रकाशत्वा० न नृहरेः पङ्कज पूर्णविकासोऽयं प्रमत्तः बहूनि बुद्धेः ब्रह्म ब्रह्माण्डानि ब्रह्मादिकं ब्रह्मादिस्तम्बपर्यन्ताः ब्रह्मानन्दे ब्रह्मैवाहं ब्रह्मैवाहमिदं भगवन्किमुपादेयं भानुस्फुरणतो भानु० भानोरन्य भानौ भार्या भावाद्वैतं भास्यं भिन्नप्रवृत्तिहेतुत्वे भूतभौतिकदेहानां भूतसमत्वं भूतेष्वन्तर्यामी भूत्वा मनसः मेघादिकं यद्व० रूपविहीना विमुक्तबन्धस्त्वं श्लोकानुक्रमणिका संसारी सकलं सत्यं सदा समो स्वा० २६८"},
{"pageid":"sg_016|282","text":"m किं किंचिदस्ति के गुडपिष्ठे जलं ततः तमोगुणः नाई नान्यन्किचिदत्रास्ति पृष्ठम् प्राप्तमुर्त्यां प्राहु० बहिर्यथा भक्त्रा भूपेन्द्रत्वं भेरीमृदङ्गशङ्खाद्याहत० भोग्यं भोग्यः मत्त मत्तोऽन्यत्र मदिरेव मनश्चक्षुरादेर्वियुक्तः मनसो मनोबुद्धयहंकारचित्तानि मन्त्रः मन्दारपुष्पवासितमन्दा० मन्मनो ममताभिमानशून्यो मयि मय्यास्मिन्परमार्थ मरुभूमौ मातृगुरूदरदय माधुर्यं मानान्तरोपरोधाच्च मीनवन्नित्यं मोहजनकः यत्तत्तस्यां० यदि याति यो लयं वा विश्वं विषय विषयेषु श्रुतिशिरो० श्लोकानुक्रमणिका सर्व सर्वः सर्वे स्तम्भित स्वयं हि १०८ १३ १४८ २६९ २९"},
{"pageid":"sg_016|283","text":"कस्मा० कुपितां कुरुते केवलमाश्रयन्तः तरोः तावददृश्या दर्पणे दृश्यं दृश्यमानो नाशेन निज० नीरं प्रसादो ब्रह्मापगताविद्या भरणकृतिकृते भानु० मानुषमतङ्गमहिषश्वसू० माया मायातकार्यदेहादि मायातकार्यविलये मायाभासो मायाहस्तेऽर्पयित्वा मीनादिभिरवतारैर्निहताः मुकुरस्थं मुकुरस्थस्य मुक्ताभिरावृतं मुक्तिं मुखं मुखाभासको मूढः मूढबुद्धिपरिव्याप्त मूलं मृतदेहेन्द्रियवर्गो मृदुभाषिता मृद्भक्षणेन मेघयोगाद्यथा मेघावभासको यतो यद्व० लभते विकसित विशुद्धात्मा विषयजकर्दम० श्लोकानुक्रमणिका सूत्रं"},
{"pageid":"sg_016|284","text":"0 2 9 आभासहानौ एको कंचित्पुरुषवरं कश्चित्परपुरुषो कार्य कालमृत्युर्बिभेति किं गान्धारदेशीय घटेषु ज्ञानं ततः दर्पणाभाव दृष्टिनिरोधात धावति ध्यानं न नष्टेषु पिधत्ते पृष्ठम् पेषितो बुद्धदनाशेन बुद्धिर्न मित्रं मे मोहध्वान्तः मौनं यं यः यतः यतोऽहं यत्तत्तु यत्नादस्य यत्सौख्याम्बुधिलेशलेशतः यथा यथानेकचक्षुःप्रकाशो यथामृतं ये रविर्न लषित्वा वर्णयितुं वा विभाति विषयमपि विषाद्भिन्नं वृत्तिजं शुद्धचेताः श्लोकानुक्रमणिका संस्पृशेत्सूत्रं साक्षाच्छुतिरपि स्वतः स्वभर्तृ० स्वाध्ययनं स्वाभाविक ० १ ११३ १४८ २३६ २७१ ७"},
{"pageid":"sg_016|285","text":"एकोऽप्यनेकञ्चलासु गगनं जलं जलधेरुदकं तथापि तथैक० तद्भाव निमग्नः पुमा० पृष्ठम् प्रकाशस्वरूपं भाति यथा यथेक्षुमभिसंव्याप्य यथेश्वरादिनाशन यदकैन्दुविद्युत्प्रभाजाल० यदज्ञानतो यदन्तर्बहिव्यापकं यदभ्यासेन यदाकाशवत्सर्वगं यदानन्दरूपं यदानन्दलेशैः यदानन्दसिन्धौ यदासीद्विलासाद्विकारं यद्भावानुभवः यद्यपि यद्यप्येवं यद्वत्समलाद यद्वत्सूर्येऽभ्युदिते वहि० विदितं विश्व विश्वं शान्तरूपं शीतं शून्यं श्लोकानुक्रमणिका समस्तं समानन्दि सम० सर्वत्र साकारोऽयं सुचिरं सूर्य स्यान्निद्रादौ १५३ १५४ १५५ २३७ २३८ २७२ ८३"},
{"pageid":"sg_016|286","text":"5 18 III P उन्मील्यो कदलीचम्पक कदाचिदपि किं क्षणार्ध ततः तरू तिर्यनरदेवताभिरहमि० दृङमात्रं देहः न पार्याय पूर्वमितः प्रशान्तकलना० भवत्यात्मा यदुनन्दननिहतास्ते यद्विश्वरूपदर्शनसमये यमग्न्युष्णवन्नित्यबोधस्वरूपं यमलार्जुनौ यमुनातटनिकटस्थित० यमुनातीरनिकुञ्ज यस्येदं या याति यावजीवं यावत्क्षणं यावदायुस्त्वया युद्धमिषात्सह युद्धे ये येनेोदकेन येषां यो योषिक्रीडा योऽन्या योऽहं रङ्गे रजनीवातिदुरन्ता लक्ष्यते० वन्द्यो वा शत्रुर्निर्जितो श्लोकानुक्रमणिका स सदाभ्यासा० सम्ये सुखस्यान्त सुप्तोऽभूत्सुपुष्प० स्वरूप स्वसंमुखत्वं हृदये"},
{"pageid":"sg_016|287","text":"करोतु किं किमिति गुणदोषभ्यां गुणदोषादि० ततः त्वयीशे दूराद्गावः धारणादेव नापुत्रस्यास्तीति निरीक्ष्य पत्न्यादीनां बघान यथाहिः यदा रजौ रज्जुरन्ध्रस्थदोषादि रज्ज्वज्ञानाद्भाति रविचन्द्रवह्रिदीपप्रमुखाः रसगन्धरूपशब्दस्पर्शा राजमान्या राज्यं राज्यान्तराभिगमनाद्रणभङ्गा० रुधिरत्रिधातुमजामेदा० रूपाच्च रूपादौ लब्धचेदधिकोऽर्थः लब्धा लयविक्षेपयोः लिङ्गस्य लोकाधीशे लोको लोहशलाकानिव लोहा लोहे वक्षसि वत्सं विज्ञानी विद्या श्रीवत्सः श्रुत्यास्य श्लोकानुक्रमणिका संधौ स्पर्शा० हुतभुग्व्याप्ते हैः २७४"},
{"pageid":"sg_016|288","text":"इवाभाति गुरूणां च चरणारविन्दे चोभयोरैक्यं ताप० त्यक्त्वा नितान्तमज्ञा निर्विकल्पे निष्प्रपञ्चोऽसि पृथग्व० पृष्ठम् मतिरेषा वत्साहरणावसरे वनिता वने वन्दे वर्णाश्रमाचारपरो० वर्षास्वम्भःप्रचयात्कूपे वर्षोंपल वलयाङ्गुलीयकाद्यानु० वस्तुतो वस्तुस्थित्यनुरोधतस्त्वहमहो वह्नितप्तजलं वाक्यार्थश्च वाच्यार्थमखिलं वाच्यार्थमपरित्यज्य वाच्यार्थस्यैकदेशं वाच्यार्थस्यैकदेशस्य वासोलोभाकलितं विचरतु विचारणीया विचार्यतां विच्छिन्नसंकल्पविकल्पमूले विज्ञानं वृक्षान्पश्यन्दलफलभरान्नम्र० वेदान्ता श्रुतिशिरःपक्षः श्लोकानुक्रमणिका स्वाज्ञा० ११७ १२ १२४ १२७ १३७ २ २०० २०५ २७५ ३१ ३५ ४"},
{"pageid":"sg_016|289","text":"का किं केवलं ज्ञानं तुरीयतल्पे दृष्ट्वा दृष्ट्वामृतं न पाययितुं पृष्ठम् प्रपञ्चो भाति मे यथारूपमकं यस्मि० लोकानुक्रमणिका विद्यते विद्युदिलसितचपलं विद्वन्मनोहरा विधिवत्कृतसंन्यासो विधिहरिहरविभेदमप्यखण्डे विराडादित्रयं विवर्तोऽपि विवस्वत्प्रभातं विवेकयुक्तबुद्धयाई विशुद्धं विश्रान्तिमासाद्य विश्वमात्मानुभवति विश्वादिकत्रयं विषं विषयेन्द्रिययोगेनिमेष० विषविषमस्तनयुगलं विस्मृत्यात्मनिवासमुत्कट वृक्षात्पन्नफलैर्वृक्षो वृत्तिव्याप्यत्वमेवास्तु वेदवाक्यैरतः वेदान्तवाक्यसंवेद्य सत्त्वं स्या स्वतः ११ ११० १२३ १९७ १९८ २०१ २०४ २१० ४४ ७७"},
{"pageid":"sg_016|290","text":"एव कथमशुद्धः कुर्या० क्वचिदपि च जीवो तदुदितं त्वंपदार्थे नष्टे नान्तरात्मा नित्यमधीयतां पृष्ठम् प्रसन्न भकिचेति रमन्तो लोकानुक्रमणिका विश्वमखिलं वेदान्तवाक्येषु वेदान्तश्रवणं वेदान्तैस्तद्वयं वेदो वैराग्यभाग्यभाजः वैराग्यमात्मबोधो व्यालादिदुष्टसत्वेभ्यो शंभीर्वा शक्यः शब्दशक्तेरचिन्त्यत्वा० शब्दस्याद्यन्तयोः शरावस्थोदके शरीरस्थितिशैथिल्ये शश्वन्नश्वरमेव शान्तैरनन्यमतिभिर्मधुरस्वभावै शिव शिवायाः शुद्धचैतन्यरूपोऽहं शुद्धे शुध्यति शोधिते सदा सम्य० सर्वनिरोधेन सिद्धं स्या० हि १०९ १२७ १३३ १४ १५९ १९८ २० २०१ २२१ २६"},
{"pageid":"sg_016|291","text":"एव किं किमस्ति कृष्ण० खंगाध० च ज्ञानं ज्ञानमनन्तं देहायुपाधौ नाना० नो पूर्णसुदृशो पृष्ठम् प्रवाह्यमानैवृषभै० भगवतो मरणा० यज्ज्ञानं लोकानुक्रमणिका विधीयतां श्रद्धालुब्रह्मतां श्रुतिभिर्महापुराणैः श्रुतिशतनिगमान्तशोधका श्रुतिसिद्धान्तसारोऽयं श्रोतव्यं स संकल्पसाक्ष संभावितस्य संसरेत्कर्म संसारतापतप्तं संसूतिपारावारे सकृच्छ्रवणमात्रेण सगुण सङ्गः सच्चिदानन्दकन्दाय सततं सति सत्ताचित्सुखरूपमस्ति सत्यं सत्यचिद्धनमन्तमद्यं सत्यात्मन्यपि सत्सु समस्तजन्तुषु स्वस्य १०७ १११ १२७ १९७ २१७ २२१ २२७ २३१ २७८"},
{"pageid":"sg_016|292","text":"कुम्भैः जगदिदं देहे नाहं नित्यं परमा० पुत्रः पुत्रभाजस्तन्मुक्ती पृष्ठम् प्राणिनां बीजं ब्रह्मेति भानुः यो रज्जुसत्तेव लोकानुक्रमणिका वस्तुष्वनुस्यूतमेकं विद्धि विरुद्धत्वा० वेद सदसद्विलक्षणासौ सदसन्न सदा सदाचारमिमं सदाशिवोक्तानि सपदौ सपादलक्ष० समस्तेषु सरेचपूरैरनिलस्य सर्व सर्वं सर्वगुणैरुपपन्नः सर्वज्ञत्वपरोक्षादी० सर्वत्र सर्वदुःखनिदानेषु सर्वप्रकाशको सर्ववेदान्तसिद्धान्तै सर्वसुखानां सर्वेन्द्रियावरोधादुद्योग सर्वेऽपि सर्वोपाधिनिर्मुक्तं साक्षिस्वरूपत्वा० सुखं सुदुःखनाशा १०८ ११३ ११४ ११७ १८५ २०२ २०३ २७९ ७ ७२ ७४ ८४"},
{"pageid":"sg_016|293","text":"किं कुम्भाः चाहंममताभ्यां तथाविधमनोविलयां त० दृष्ट्वा देहाद्यावेऽपि दैवं निर्विकारः परिच्छिन्ना० पृष्ठम् प्रच्छन्ना बोधे यं यथा या लीनास्ति वर्तुल० श्लोकानुक्रमणिका स संचारो सन्तु समाधौ सविकल्पकचिद्योऽहं सविकल्पकजीवोऽयं सहस्रशः सा साक्षात्कृत्वा साक्षाद्ययैकदेशे साधुबलं सामानाधिकरण्यं सिंहासनोपविष्टं सिद्धयारम्भस्थिरताविश्रम सिद्धिं सुखचिदखण्डविबोधमद्वितीयं सुतरामनन्यशरणाः सुन्दरमभिनवरूपं सुप्तौ सुरभि० सुरभीकृतदिग्वलयं सूक्ष्मनाडीषु स्वस्थैरुपदिष्टश्च हठेषु हि १९८ २०Y २०५ २३० २८० ५"},
{"pageid":"sg_016|294","text":"5 P इदं एते किं घनो चेति जहुजाद ततः देहो द्वेधा निरूपितं पुरुषः पृष्ठम् प्रकल्पितश्चोरः प्रागधुना महाभूतान्यसवः मांसमयो मिथ्या यथैवेच्छा यद्व० यद्० याव० योषिद रक्तता लोकानुक्रमणिका वाक्यं विप्र संयोगात्संपाते सत्यो सुप्तः सुरतानुभवाच्छुक्रद्रावो सूक्ष्मा सूक्ष्माणि सैन्धवस्य सोऽयं सोऽयमपीक्षांचक्रे स्कन्धधृतसिद्धमन्नं स्त्रीपुंसः स्थलदेहाश्रिता स्थाणौ स्थूलं स्थूलवैराजयरैक्यं स्थूलशरीरस्यान्तर्लिङ्ग स्थूला स्थूलो स्नातस्तीर्थं स्फटिके स्मृतिसत्पुराणवाक्यै स्वगृहे स्वप्न स्वप्नभागे स्वप्ने स्वाङ्गणे ॐ १४६ १८ २२७ २६ २८१ ४७ ७६"},
{"pageid":"sg_016|295","text":"कदाचिद्रौति कुरुते कृष्ण जाग्रतमपि दीपकणिका दीपव० देहं परितुष्टिमन्तः पृष्ठम् प्रविचार्य भ्रान्तं यः यथैक० वा श्लोकानुक्रमणिका सागर स्मृतिं स्वप्नद्वैतवदेव स्वरूपानुसंधानरूपां स्वल्पापि स्वव्यापारं स्वानन्दभावे स्वाप्तिकं स्वारस्यैकसुबोधचारुमनसे स्वाश्रमधर्माचरणं स्वीयोद्गमतोयवहा हरिसंदर्शनयोगात्पृथु० हर्षामर्षविनिर्मुक्तो हसति हिवायं हृदयकमलमध्ये हेयमुपादेयं ११४ १५५ १६० २१५ २१७ २८२ ३५"},
{"pageid":"sg_016|296","text":""},
{"pageid":"sg_016|297","text":""}]
