[{"pageid":"sg_017|0","text":"7 i मुद्वायत्रा में वाणीविका श्रीशांकररन्थावलिः"},
{"pageid":"sg_017|1","text":""},
{"pageid":"sg_017|2","text":"03 ARO Cum EDITION OF SRI Sankaracharya Setorn Sri THE VANI VILAS WORKS n79"},
{"pageid":"sg_017|3","text":""},
{"pageid":"sg_017|4","text":"A D DMCN DSUAIVTOKA DialOilililil H I III IMUNLID ITNI L N NOBUAEDYM NU NV O OF PRESS SANKARACHARYA SRI SRIRANGAM THE U V VA VANI VILAS VOLUME WORKS WWWWWWWWWWWWWWWWWWW a arobme dWUSV g ga gnaro ililoni it lini m n naruQ nnurA r uitetomni wimmm za ‫نمالف‬"},
{"pageid":"sg_017|5","text":""},
{"pageid":"sg_017|6","text":"A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERIMƯTT SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY di"},
{"pageid":"sg_017|7","text":""},
{"pageid":"sg_017|8","text":"करोतु कुतुकात्सवः कृतः कृतार्थोऽस्म्यहम् गुरुराइ गुरुवरतुष्ठ्य चित्तात्मना जगद्गुरुपदे जनम् तच्छात्रप्रवरालिमध्यविलसच्छीदेशिकेन्देषु तत्प्रीत्यै तथेमं तपसा ता धन्यं नानाजन्मसु नूनं न्कृत्वाद्योपहृतिं परिशोध्य पुस्तकचयैः पूतेन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधः भक्तिनश्रेण भक्त्या मयाद्यार्पिताः मयैषोपहतिव्र्यधायि मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशिकेन्द्ररचितान्सर्वान्प्रबन्धान्मुदा श्रीशंकरकृतिमाला श्रीशंकरार्यप्रतिमाप्रतिष्ठाकाले संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याब्दमाघार्जुनपक्षराजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४"},
{"pageid":"sg_017|9","text":""},
{"pageid":"sg_017|10","text":"CONTENTS DEVI GANAPATI ISWARA PAGE STOTRAS SUBRAHMANYA"},
{"pageid":"sg_017|11","text":""},
{"pageid":"sg_017|12","text":"2 ईश्वरस्तोत्राणि गणपतिस्तोत्राणि देवीस्तोत्राणि विषयाः सुब्रह्मण्यस्तोत्राणि"},
{"pageid":"sg_017|13","text":""},
{"pageid":"sg_017|14","text":"STOTRAS acisseSoG"},
{"pageid":"sg_017|15","text":""},
{"pageid":"sg_017|16","text":"प्रथमो भागः स्तोत्राणि"},
{"pageid":"sg_017|17","text":""},
{"pageid":"sg_017|18","text":"0 S e69 गणेशपञ्चरत्नम् गणेशभुजंगम् दक्षिणामूर्तिवर्णमालास्तोत्रम् दशश्लोकीस्तुतिः विषयानुक्रमणिका वेदसारशिवस्तोत्रम् शिवकेशादिपादान्तवर्णनस्तोत्रम् शिवनामावल्यष्टकम् शिवपादादिकेशान्तवर्णनस्तोत्रम् शिवभुजंगम् शिवानन्दलहरी शिवापराधक्षमापणस्तोत्रम् श्रीः श्रीदक्षिणामूर्त्यष्टकम् श्रीमृत्युंजयमानसिकपूजास्तोत्रम् सुब्रह्मण्यभुजंगम् सुवर्णमालास्तुतिः ॐ ३ ४"},
{"pageid":"sg_017|19","text":"S आनन्दलहरी उमामहेश्वरस्तोत्रम् कल्याणवृष्टिस्तवः गौरीदशकम् त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्रिपुरसुन्दर्यष्टकम् देवीचतुःषष्टयुपचारपूजास्तोत्रम् देवीभुजंगस्तोत्रम् नवरत्नमालिका भवानीभुजंगम् मन्त्रमातृकापुष्पमालास्तवः ललितापञ्चरत्नम् शिवपञ्चाक्षरस्तोत्रम् सौन्दर्यलहरी ११९ १२१ १२५ १५१ १५९ १६५ १८६ २ २१८ २३९ २४१ २४६ २४९ २५४ २५७"},
{"pageid":"sg_017|20","text":""},
{"pageid":"sg_017|21","text":""},
{"pageid":"sg_017|22","text":"1 S s अनायकैकनायकं करात्तमोदकं कलाधरावतंसकं कृपाकरं क्षमाकरं गजेश्वरं गणेशपञ्चरत्नम् गणेश्वरं तं तमाश्रये दरेतरोदरं नताधिकापदुद्धरम् नताशुभाशुनाशकं नतेतरातिभीकरं नमत्सुरारिनिर्जरं नमस्करोमि नमस्कृतां नमामि नवोदितार्कभास्वरं निधीश्वरं निरन्तरम् निरस्तदैत्यकुञ्जरं परात्परं भास्वरम् मनस्करं महेश्वरं मुदा मुदाकरं यशस्करं वरं वरेभवक्त्रमक्षरम् विनायकम् विनाशितेभदैत्यक विमुक्तिसाधकं विलासिलोकरक्षकम् श्रीः सदा समस्तलोकशंकरं सुरेश्वरं १ २ ३"},
{"pageid":"sg_017|23","text":"अकिंचनार्तिमार्जनं अचिन्त्यरूपमन्तहीनमन्तरायकृन्तनम् अरोगतामदोषतां कपोलदानवारणं गणेशपञ्चरत्नम् चिरंतनोक्तिभाजनं तं तमेकदन्तमेव धनंजयादिभूषणं नितान्तकान्तदन्तकान्तिमन्तकान्तकात्मजम् निरन्तरं पुराणवारणम् पुरारिपूर्वनन्दनं प्रजल्पति प्रपञ्चनाशभीषणं प्रभातके भजे महागणेशपञ्चरत्नमादरेण योगिनां योऽन्वहं वसन्तमेव विचिन्तयामि संततम् समाहितायुरष्टभूतिमभ्युपैति सुपुत्रता सुरारिगर्वचर्वणम् सुसाहित सोऽचिरात् स्मरन्गणेश्वरम् हृदन्तरे हृदि ४ ५ ६"},
{"pageid":"sg_017|24","text":"गणाधीशमीशानमुने गणाधीशमीशानसूनुं गणेशभुजंगम् गलदर्पसौगन्ध्यलोलालिमालं चलत्ताण्डवोद्दण्डवत्पद्मतालम् तमीडे ध्वनिध्वंसवीणालयोल्लासिवक्त्रं प्रकाशज्ञपारक्तरत्नप्रसून प्रलम्बोदरं प्रवालप्रभातारुणज्योतिरेकम् रणत्क्षुद्रघण्टानिनादाभिरामं लसत्तुन्दिलाङ्गोपरिव्यालहारं वक्रतुण्डैकदन्तं श्रीः स्फुरच्छण्डदण्डोल्लसद्वीजपूरम् १ २ ३"},
{"pageid":"sg_017|25","text":"उदञ्चद्भुजावल्लरीदृश्यमूलो कलाबिन्दुयं किरीटोल्लसचन्द्ररेखाविभूषम् कृपाकोमलोदारलीलावतारम् गणाधीशमीशानसूनुं गणेशभुजंगम् गीयते गुणातीतमानन्दमाकारशून्यम् चललताविभ्रमभ्राजक्षम् तमीडे निर्मलं निर्विकल्प परं पारमोंकारमाम्नायगर्भ पुराणं प्रगल्भं भवध्वंसहेतु मरुत्सुन्दरीचामरैः यमेकाक्षरं योगिवर्यै वदन्ति विचित्रस्फुरद्रत्नमालाकिरीटं विभूषैकभूषं सेव्यमानं स्फुरन्निष्ठुरालोलपिङ्गाक्षितारं ४ ५ ६ ७"},
{"pageid":"sg_017|26","text":"S इमं किं कैवल्यभासे गणेशप्रसादेन गणेशभुजंगम् गणेशे च चिदानन्दसान्द्राय तुभ्यं तुभ्यम् दुर्लभं नमो नमोऽनन्तलीलाय पठेद्यस्तु प्रसन्ने प्रसीदेशसूनो प्रातरुत्थाय भक्त्या मर्यो लभेत्सर्वकामान् वाचो विभौ विश्वकर्वे विश्वबीज शान्ताय सिध्यन्ति सुस्तवं ह ८ ९"},
{"pageid":"sg_017|27","text":"क कापि गणेशाभिधा गद्यम् गिरश्चापि चार्थ चित्रम् चिदेका जानामि द्योतते न पञ्चास्यमान्या पद्यं बालरूपापि भजे मनोहारिदेहं मयूराधिरूढं महञ्चित्तगेहम् महादन्तिवक्रापि महादेवबालं महावाक्यगूढे महावेदभावं महीदेवदेवं मुखान्नि मे लोकपालम् विघ्नाद्रिहन्त्री विधत्तां विधीन्द्रादिमृग्या शब्दं श्रियं श्रीः षडास्या सदा सरन्ते सुब्रह्मण्यभुजंगम् हृदि २ ३"},
{"pageid":"sg_017|28","text":"BOTOX SKL TOOOOOO US w wwww"},
{"pageid":"sg_017|29","text":""},
{"pageid":"sg_017|30","text":"आस्ते इति इतीव इतीवोर्मिपङ्कीनृणां गता गतास्ते गिरौ गुहं गुहायां जनाति तदैव तमीडे तम् तुङ्गा तेऽधिरूढाः दर्शयन्तं देवो नरा पराशक्तिपुत्रम् पर्वते पवित्रं ब्रुवन्गन्धशैलाधिरूढः भवाम्भोधिपारं भावये महापापचोरे महाम्भोधितीरे मानवा मान्निवासे मुदे मुनीन्द्रानुकूले मे यथाब्धेस्तरङ्गा यदा यान्ति ये येऽधिरूढा राजते लयं लसन्तं वसन्तं व्यञ्जयन्सिन्धुतीरे श्रयामो षण्मुखोऽस्तु स संनिधानं संनिधौ सदा सुगन्धाख्यशैले सुब्रह्मण्यभुजंगम् सेवतां स्तथैवापदः स्तदा स्वभासा हरन्तं हृत्सरोजे ४ ५ ६ ७"},
{"pageid":"sg_017|31","text":"कटिं कामदोहे कार्तिकेयं क्वणत्किङ्किणीमेखलाशोभमानाम् तवोरः तारकारे ते दीप्यमानाम् नमस्याम्यहं नृणां पादपद्ये पुलिन्देशकन्याघनाभोगतुङ्ग भवक्लेशतप्तः भावये मञ्जलेऽत्यन्तशोणे मनःषट्पदो मनोहारिलावण्यपीयूषपूर्णे मे मोदतां रणद्वंसके लसत्स्वर्णगेहे लसद्धेमपट्टेन विद्योतमानां सदा समुद्यत्सहस्रार्कतुल्यप्रकाश सर्वदा सानुरागम् सुब्रह्मण्यभुजंगम् सुमस्तेमसंछन्नमाणिक्यमचे सुरेशम् सुवर्णाभदिव्याम्बरैर्भासमानां स्कन्द स्तनालिङ्गनासक्तकाश्मीररागम् स्वभक्तावने १० ११ ८ ९"},
{"pageid":"sg_017|32","text":"एव कटाक्षावलीभृङ्गसंघोज्ज्वलानि कर्णान्तदीर्घष्वजस्रं कलकैश्च का क्लुप्तदण्डान्स्वलीलाधृताण्डा चञ्च तवालोकये ते त्वन्मुखानां दयाशील दयास्यन्दिषु द्ववेत्ते द्वादशस्वीक्षणेषु नाम न्निरस्तेभशुण्डान्द्विषत्कालदण्डान् न्सदा पूर्णबिम्बा प्रचण्डाश्रये बाहुदण्डान् ब्रुवे मयीषत्कटाक्षः यदि विधौ विशालेषु शारदाः षण्मुखाम्भोरुहाणि षण्मृगाङ्का सकृत्पातितश्चे सदा समुद्यन्त सहंसानि साम्यम् सुधास्यन्दिबिम्बाधराणीशसूनो सुब्रह्मण्यभुजंगम् स्कन्द स्तदा स्थिताश्चेत्समन्तात् स्फुरन्मन्दहासैः स्युः हतेन्द्रारिषण्डाजगत्राणशौण्डा हानिः हीना १२ १३ १४ १५"},
{"pageid":"sg_017|33","text":"इहायाहि कटौ करे किरीटोज्ज्वलेभ्यो कुमार कुमारेशसूनो गुह चारुशक्तिः जगद्भारभृद्भयो जगन्नाथ जपन्मन्त्रमीशो जिघ्रते जीवेति तातं तारकारे तेभ्यः त्वम् नमो पते पीतवासाः पुरस्तान्ममास्तां पुरारेस्तनूजः पुलिन्दामजाकान्त प्रभो बालमूर्तिम् भक्तार्तिहारिन् भजे मयूराधिरूढ मस्तकेभ्यः मां मातुरङ्कात् मुदा मेऽसि यान् रक्ष वत्सेति शक्तिपाणे श्चलत्कुण्डलश्रीलसद्गण्डभागः श्रयन्तं षड्धा सदा समुत्पत्य सुताङ्गोद्भवो सुब्रह्मयभुजंगम् सेना स्कन्द स्फुरद्रत्नकेयूरहाराभिराम हराश्लिष्टगात्रं हस्तान्प्रसार्या ह्वयत्याद्राच्छंकरे १६ १७ १८ १९"},
{"pageid":"sg_017|34","text":"इह क कफोद्गारिवके करोमि कार्यान्तकाले किं कृतान्तस्य कृपाब्धे कोपा क्षमोऽहं गुह चण्डेषु च्छिन्द्धि तदानीं तर्जयत्सु त्वं त्वम् त्वया दयालो दूतेषु दैत्यः द्रुतं न नष्टसंज्ञे पतित्वा पुरः प्रणम्यासकृत्पादयोस्ते प्रभो प्रयाणोन्मुखे प्रशान्तेन्द्रिये प्रसाद्य प्रार्थयेऽनेकवारम् भयोत्कम्पिगात्रे भवाग्रे भिन्द्धीति भैरिति मनःक्लेशमेकं मनागप्युपेक्षा ममान्तहृदिस्थं मयूरं मय्यनाथे मा मां मे यामि वक्तुं विचेष्टे शक्तिपाणिर्ममायाहि शीघ्रम् शूरनामा समारुह्य सहस्राण्डभोक्ता सिंहवक्त्रश्च सुब्रह्मण्यभुजंगम् हंसि हतस्तारकः २० २१ २२ २३"},
{"pageid":"sg_017|35","text":"अपस्मारकुष्ठक्षयार्शःप्रमेह अहं करे कृत्यं कृप्तबाधं क्षणात्तारकारे गुहादेवमन्यं गुहे जाने ज्वरोन्मादगुल्मादिरोगा तच्चरित्रम् तस्य त्वम् दुःखभारावसन्नो दृशि देवाः द्रवन्ते द्रुतं न नाशयोमासुत नृणां नृणामन्त्यजानामपि पवित्रं पिशाचाश्च भक्तिभाजा भवत्पत्रभूतिं भवद्भक्तिरोधं भवान्दीनबन्धुस्त्वदन्यं भृत्यं मभीष्टप्रदाः ममाधि ममाशेषभावाः महान्तः मुखे मुनीनामुताहो मे याचे लीना वपुस्तस्य विलोक्य श्रुतौ सदा सन्ति सन्तु सर्वत्र सर्वदा सर्वे सुब्रह्मण्यभुजंगम् स्कन्दकीर्त स्कन्दमूर्तिः स्वार्थदाने २४ २५ २६ २७"},
{"pageid":"sg_017|36","text":"अहं कलत्रं किं कुक्कुटाय कुमार केकिने क्षमस्वापराधं गृहे च चातिबालो चापि चूर्णितक्रौञ्चशैल जनित्री तुभ्यं ते दंशका दुष्टा देवसेनाधिनाथ न नमः नमन्तः नमश्छाग नमस्ते नमोऽस्तु नरो नारी पक्षिणो पशुव पिता पुनः बन्धुवर्गः बाधका भवच्छक्तितीक्ष्णाग्रभिन्नाः भवन्तं भवान् मदङ्गे मदीयाः महेश मृगाः यजन्तो ये लोकतात वाथ विनश्यन्तु व्याधयो शक्तये सन्तु समस्तं सर्वे सहेते सिन्धर्व सिन्धुदेशाय सुता सुदूरे सुब्रह्मण्यभुजंगम् स्कन्दमूर्ते स्तथा स्तुवन्तो स्मरन्तश्च स्वपुत्रापराधं २८ २९ ३० ३१"},
{"pageid":"sg_017|37","text":"इति कृतौ क्लप्तं गुहं जय जयानन्दभूमञ्जयापारधाम जयानन्दमूर्ते जयानन्दसिन्धो जयाशेषबन्धो ञ्जयामोघकीर्ते त्वं दीर्घमायु धनं नरः पठेद्भक्तियुक्तो पुत्रान्कलत्रं भुजङ्गाख्यवृत्तेन मुक्तिदानेशसून यः र्लभेत्स्कन्दसायुज्यमन्ते श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीसुब्रह्मण्यभुजंगं स संपूर्णम् संप्रणम्य सः सदा सुब्रह्मण्यभुजंगम् स्तवं ३२ ३३"},
{"pageid":"sg_017|38","text":""},
{"pageid":"sg_017|39","text":""},
{"pageid":"sg_017|40","text":"अनाद्यन्तमाद्यं कनद्दन्तकाण्ड गलद्दानगण्डं चलचारुशुण्डं चिदाकारमेकं जगत्राणशौण्डम् जटाहीन्दुगङ्गास्थिशम्याकमौलिं तत्त्वमर्थ तुरीयं त्वमेयम् नुमः पञ्चवक्रम् परं परब्रह्मरूपं पराशक्तिमित्रं भजे मनोवागतीतं मनोहारिसर्वाङ्गरत्नोरुभूषम् महःशैवमीडे मिलङ्कङ्गषण्डे वक्रतुण्डम् विपद्भङ्गचण्डे शिवप्रेमपिण्डं शिवभुजंगम् श्रीः स्वशक्त्यादिशक्त्यन्तसिंहासनस्थं हरिब्रह्ममृग्यं १ २ ३"},
{"pageid":"sg_017|41","text":"अनौपम्य कथं को गुणस्यूतमेतद्वपुः गौरीसनाथ जगन्नाथ तत्त्वविद्या ते त्वां दिभिः नमन्मौलिमन्दारमालाभिषक्तम् नमस्ते नमस्यामि नमोऽस्तु पञ्चभिर्हन्मुखैः पदाम्भोरुहं परं पुनस्ते प्रपन्नानुकम्पिन्विपन्नार्तिहारिन् प्रवालप्रवाहप्रभाशोणमर्ध भवानीविभाव्यम् भवाम्भोधिपोतं मतीतं मन्नाथ मरुत्वन्मणिश्रीमहःश्याममर्धम् महःस्तोममूर्ते वा वेत्ति शंभो शिवभुजंगम् शिवेशानतत्पूरुषाघोरवामा शैवमन्तः षट्त्रिंशतं षड्भिरङ्गैः समस्तैकबन्धी स्मरापत्तिसंपत्तिहेतोः स्मरामि स्वसेवासमायातदेवासुरेन्द्रा ४ ५ ६ ७"},
{"pageid":"sg_017|42","text":"2 S अयं कृतार्थोऽस्मि कृपाशील क्षमां चेत्ते ततो तस्मात् त्रयीमूल त्राहि त्र्यक्ष त्र्यम्बक त्वदन्यं त्वदन्यः त्वम् दयालो दयाशील दाता दानकालस्त्वहं दानपात्रं देव देवादिदेव देवेश देहि दैन्यम् न नेति पश्यावमुक्त्यै पुरारे प्रपन्नस्य प्रसीद प्रसीद्र प्राप्नुहि ब्रुवाणः भक्त्या भवद्भक्तिमेव भवन्तं भवानेव भवेद्भक्तवत्सल्यहानि महादेव मह्यं मां मे मोदात् यमारे याचे रक्ष विरूपाक्ष विश्वादिदेव विश्वेश शंभो शरण्यः शिव शिवभुजंगम् संनिधेहि सदा स्ततो स्थिरां स्मर स्मरन्नेव स्मरारे स्मरिष्यामि हन्यास्तु हरेति १० ११ ८ ९"},
{"pageid":"sg_017|43","text":"कण्ठभूषा कथं कर्तुं कलङ्कीति कस्यापि कान्ता गिरीश चेन्मां जाने ज्ञातुमग्रे ज्वराशजरायक्ष्महिक्काविषार्तान् तथाहि तमेव तमेवाधिरूढः ते त्रसन्तं त्वं त्वत्पदानम् त्वदङ्गीकृताः त्वमाद्यो त्वमुल्लाघयास्मान्वपुलघवाय द्विजिह्वः धत्से धन्याः ध्यानमर्चा न परद्रोहलेशं पशु पितृद्रोहिणो पुनः प्रसन्नोऽसि प्रीयसे भजन्नप्यजानन्महेशावलम्बे भस्म भिषग्भेषजं मूर्ध्नि मृकण्डो यथावद्विधातुं येमप्राणनिर्वापणं वा वेत्सि शंभो शक्नोमि शर्व शिरोदृष्टिहृद्रोगशूलप्रमेह शिवभुजंगम् सर्वेऽपि सुतं सुतद्रोहिणो सोऽपि स्तुतिं १२ १३ १४ १५"},
{"pageid":"sg_017|44","text":"कटाक्षः कलाचीगजक्षौमभूषाविशेषैः कारुण्यदृष्ट्यानुगं किरीटस्फुरचामरच्छत्रमाला कुर्मः कृतं क्षणं क्षमस्व क्ष्मा खिन्नोऽस्मि च चाहम् तं त्वदक्ष्णोः त्वम् दरिद्रोऽस्म्यभद्रोऽस्मि दूये न नमस्त्र्यम्बकाय पतेत्त्यक्ष पित्रे प्रभो भन्नोऽस्मि भवद्गौरवं भवान्प्राणिनामन्तरात्मासि भवान्यै भवायापि मखन्ने ममाधिं मल्लघुत्वं मां मात्रे माम् मृडान्यै मृडायाप्यघन्यै मेऽपराधं यत्र रक्ष लक्ष्मीः विदित्वा विषण्णोऽस्मि वृणाते वेत्सि शंभो शिवभुजंगम् शिवाङ्गबै शिवाङ्गाय शिवात्मानुभावस्तुतावक्षमोऽहं शिवायाम्बिकायै शिवायै सन्नोऽस्मि स्वयं स्वशक्त्या १६ १७ १८ १९"},
{"pageid":"sg_017|45","text":"कथं कर्णरन्धं कीदृशीयं कृतान्तख गौरीश जटामण्डलं जहुकन्याजलालंकृतं तदा ते त्वम् दशेति दारुणाभाषणा दुर्निवारव्यथोऽहं दूताः देवदेवेश देवौपवाह्य द्विषत्कण्ठघण्टाघणात्कारनादः नमस्ते निश्चलं पुत्रमित्रादयो प्रणय ब्रवाणि भविष्यन्त्युपान्ते भीरिति भीषणा मत्सकाशे मन्मनस्त्वत्पदाम्भोरुहस्थं मन्मनोमन्दिरं मा में यदा रुदन्त्यस्य लुठन्निःश्वसन्निःसृताव्यक्तवाणिः वत्स वृषाधीशमारुह्य व्रजेत्कालवाह शंभो शयानो शिवभुजंगम् शिवायेत्यजस्रं स्यात् स्यान्नमस्तेऽस्तु हा २० २१ २२ २३"},
{"pageid":"sg_017|46","text":"एवेति कस्तारयिष्य काशशीतांशुसंकाशमीश गमिष्यामि घोरम् जेनैव तं तदा त्यनाथं न नमस्ते नये नाथ नास्मा निरुन्धन्कृतान्तस्य पराधीनमधेन्दुमौले पश्यतां पुरारे प्रयच्छ भवन्तं भवेदामदेहे भवेयुः भावयेयम् भीत्या भुजंगावनद्धं भूतिभूषं मनोज्ञं महादेव महान्मे मह्यं मामसौ मामहो मार्ग मार्गम् मोहं मोहो म्फुटं यदा यदापारमच्छायमस्थानमद्भि यातनादेहसंदेहवाही रौरवादि वपुस्ते वाचो विहीनं वेत्ति व्रजाम्यत्र शिवभुजंगम् श्वास स्मरनेव स्मराणि स्मरारे २४ २५ २६ २७"},
{"pageid":"sg_017|47","text":"अमर्यादमेवाहमाबालवृद्धं इदानीमिदानीं कथं किं कृतान्तं कृतान्ताद्यं गतिनैव गतीनां गते चिन्तया जगन्नाथ जराजन्मगर्भाधिवासादिदुःखा जह्यां जागर्ति तदा तावकाङ्यजदिव्यप्रसादा ते त्यहो दया दयालो देव द्भवानीपते न नमस्ते नाम निर्भयोऽहं नीलकण्ठ न्यसह्यानि पश्यामि पातारमेतादृशं पार्वतीवल्लभान्यं पाहि पीडितोऽस्मि भक्तवात्सल्यभावात् भवन्तं भवानि भवित्री भीतः भीतिरेषा भून्मृतौ मा मां मृतिमें मृती मे यदा वा विना शंभो शिवभुजंगम् श्वेतपत्रायतालङ्घयशक्तेः संततं समीक्ष्यास्मि हरन्तं २८ २९ ३० ३१"},
{"pageid":"sg_017|48","text":"अकण्ठेकलङ्कादनङ्गेभुजङ्गा अनङ्गभ्रमद्भोगिभूषाविशेषै अनुद्यल्ललाटाक्षिवहिप्ररोहै अमौळौशशाङ्कादवामेकलत्रा एष गान्मनस्तो तत्त्ववाची त्वं त्वमप्यम्ब दहं दुपाणीकपालादफालेनलाक्षात् देवमन्यं दैवतैनः न नमःपूर्व नयस्वाद्य निमग्नं पदाम्भोजपोते पश्य पारम् प्रयच्छ प्रिये बहुक्लेशभाजं भवव्याधिशान्तौ भवाब्धौ भेषजं मन्ये महेशान मह्यमेतत्प्रदानं मा मां रचन्द्रार्धचूडैरलं रवामस्फुरच्चारुवामोरुशोभैः वचस्तः शब्दो शिवभुजंगम् शिवायेति शीतांशुमौलि सदा स्मरन्मुक्तिकृन्मृत्युहा ३२ ३३ ३४ ३५"},
{"pageid":"sg_017|49","text":"अनेन कर्मादिहीनः कामिनी कालिमा किरीटे गले गिरीश च जनास्तं जाने तत्तुल्यदेवं तनौ त्रिशूलं दैवतं न नमन्ति नाभिजाने निर्भयास्त निशेशो परां प्रपञ्च भक्तिमासाद्य भजन्ते भुजे भोगिराजो महादेव मृतौ यं यतोऽजायतेदं यस्मात् यस्मिन्यदेकान्तमन्ते यस्य याति ये ललाटे विचित्रं विभातीति शंभो शिवभुजंगम् शिवादन्यथा शिवोऽहं शिवोऽहम् स सदासीनमीशम् समस्तं स्तवनादरादम्बिकेशं स्थितिं स्वयंज्योतिरात्मा स्वयीदं हुताशो हृदम्भोजमध्ये २४ ३६ ३७ ३८ ३९"},
{"pageid":"sg_017|50","text":"इति कृतौ क्लुप्तम् नरः भुजंगप्रयातेन भुजंगप्रियाकल्प मयैवं वृत्तेन शंभो शिवभुजंगं शिवभुजंगम् श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सुपुत्रायुरारोग्यमैश्वर्यमेति स्तोत्रमेतत्पठित्वोरुभक्त्या ४०"},
{"pageid":"sg_017|51","text":"कलाभ्यां किल्बिषरजो गलन्ती चलदुरगहारं चिदालम्बे चूडालंकृतशशिकलाभ्यां जटाभारोदारं त्रयीवेद्यं त्रिनयनं त्रिपुरहरमाद्यं त्वचरितसरितः दलन्ती दिशन्ती देवं धीकुल्यासरणिषु नतिरियम् निजतपः पतन्ती पशुपति पुन प्रकटितफलाभ्यां फलाभ्यां भक्तेषु भजे भवतु भवाभ्यामानन्दस्फुरदनुभवाभ्यां मञ्चेतोहदभुवि मयि महादेवं मृगधरम् मे वसन्ती विजयताम् शंभो शिवमतिविडम्ब शिवानन्दलहरी शिवाभ्यामस्तोकत्रिभुवनशिवाभ्यां श्रीः संसारभ्रमणपरितापोपशमनं सदयभावं सम्बं हृदि हृद्यं १ २ ३"},
{"pageid":"sg_017|52","text":"कण्ठश्नोभं कथं कथाकर्णनविधौ करौ किं कृपया कोऽहं क्षुद्रफलदा घटो घोरशमनम् च चाभ्यर्चायां चिरं जगति जाने तत्कृतफलम् तदनुसरणं तन्तुर्वा तरसा तर्कवचसा तव धूमोऽग्निरचल ध्याने न निकटभाजामसुलभं निवसतु पटो पदाम्भोजभजनम् पदाम्भोजे परग्रन्थान्कैर्वा परमतः परमशिव परमसौख्यं परिहरति पशुं पशुपते पादाब्जे पालय पुराणे प्रथित प्रीतिर्भवति बुद्धिर्नयनयुगलं मत्रे मनस्ते मन्ये मयि मां मूर्तिविभवे मृत्पिण्डोऽप्यणुरपि याचे राज्ञां वचः वर्तन्ते वहसि वा विबुधाः विभो वृथा वैद्य व्रज शंभो शंभोर्भज शकुनकवितागानफणितौ शास्त्र शिव शिवानन्दलहरी श्रुतिरपि सर्वज्ञ सहस्रं सुधीः स्तुतिनटनहास्येष्वचतुरः स्तोत्रफणित स्मृतौ स्वप्न हरिब्रह्मादीनामपि ४ ५ ६ ७"},
{"pageid":"sg_017|53","text":"इह कश्चिद्भवतु काचाश्मनि कासारे किं किमहो कीटत्वं कुसुमार्थ क्षीरं गभीरे गेही घोरविपिने च चेत चेद्धृदयमिह जटी जडजनो जडमतिः जन जननम् जानाति जैले तथा तदितरो तदीयस्त्वं तेन त्वत्पादाब्जस्मरणपरमानन्दलहरी त्वां देवत्वं देवभ्रान्त्या न नगवनमृगत्वं नरत्वं नरो पशुत्वं पशुपते पैष्टे बुद्धिः भजति भव भवति भवतु भवते भवदधीनं भवदन्यं भवभारं भवसि भ्रमति मणि मत्वा मनसि मशकता महादेवेशं मृगतृष्णासु यः यतिरपि यथा यदि यदीयं रजतमिति वटुर्वा वपुषा वहसि वा विजने विशति विशाले विहगत्वादि विहारासक्तं शंभो शिवानन्दलहरी शुक्तौ शैले सदा समप्यॆकं सरसिजमुमानाथ सलिलम् सुखेनावस्थातुं हृत्पझं १० ११ २८ ८ ९"},
{"pageid":"sg_017|54","text":"असारे उपेक्षा कथं करणमपि करनखमुखेनैव किं किमुत कृपणरश्नातिनिपुण को क्षन्तव्याः खलु गुहायां गेहे च चेकि चेद्योगोऽसौ जडधिया जले तव तेषामपि त्रिजगति त्वयैव दीनस्तव दीनानां दुराशाभूयिष्ठां न ननखलु निजभजनदूरे निर्यत्नं नो पदे परमकृपया परमबन्धुः परमयोगी पशुपत पशुपते पातुमुचितम् प्रभुस्त्वं प्रमुख्योऽहं प्रयत्नात्कर्तव्यं फलम् बन्धुत्वमनयोः बन्धुसरणि बहिरपि भवद्यानविमुखां भवान् भ्रमन्तं मदन्यः मदपराधाश्च मदवनमियं मामन्धं मे यदि यस्यैवान्त लुलितम् वद वने वसतु वसतेः वह्नौ वा वाद्रिशिखरे विधिलिपिमशक्तो शंभो शरण्यः शिरस्तद्वैधात्रं शिव शिवानन्दलहरी स संसारे सकला सदा सुखी सुवृत्तं स्त्वदन्यः स्थितं हरसि १३ १४ १५"},
{"pageid":"sg_017|55","text":"कटाक्षव्यापारः कथं कदा करुणया करुणापूरितदृशा कस्योपकृतये किं कियती कियद्वा कृतार्थाः कृपया को खलु च तत्परशिर तव ते त्वमेको त्वयि दाक्षिण्यं दिव्यपदवीं दीनावनपरः दुःखजनके दुरधिपगृहद्वारघटके दुरन्ते दुराशाभूयिष्ठे दुरितनिलये दैन्यं न नम निलिम्पानां परमफलदो पश्येयं पाति पुण्यानां पुनरपि प्रसन्नेऽपि प्रीतिश्चेत्तव फलाद्वा भजन्ते भवता भवदमलपादाजयुगलम् भुवि मदायासं मदाशा मद्रक्षां मयि मां लिखितवान् लोकानां वदेयं वयम् वहन्तस्त्वन्मूलां वहसि वा विचारः विभो विरिञ्चिदर्घायुर्भवतु विशद व्यपनयसि शिव शिवानन्दलहरी श्चतुष्कं श्रेणिनिजकनकमाणिक्यमकुटैः स संभ्रमजुषां संरक्ष्यं संसारे स्थगयति स्वयमपि स्वामिन् हरिमुखाः १६ १७ १८ १९"},
{"pageid":"sg_017|56","text":"इमं कथमिह कथामिह कपालिन् करोमि कुचगिरी कुरु कृत्वा कृपाम् खलु गणैः चरति चेतश्चोरं जय झटिति तत्खेदं तवाधीनं तस्करपते तस्याः त्वत्पूजां त्वां दिवि दिशसि दृढं दृढगुणनिबद्धां द्रष्टुं धनिगृहे धृतिस्तम्भाधारां नटत्याशाशाखावटति निरपराधे पद्माढ्यां पुनश्च प्रतिदिवससन्मार्गघटिताम् प्रलोभाचैरर्थाहरणपरतन्त्रो प्रवेशोद्युक्तः प्राप्य फलमिति बद्धा बहुधा भक्त्या भव भवदधीनं भिक्षो भुवि मञ्चेतःस्फुटपटकुट मदृष्ट्वा मयि मे मोहाटव्यां युवतीनां वहन्पभिमृगता विचित्रां विधित्वं विभो विशदां विष्णुत्वं शंकर शक्त्या शिव शिवानन्दलहरी सगमन सदा सन्भ्रमति सपदि सह सहे सुखदो सेवित स्मरारे स्वामिन् स्वैरमभितः हृदयकपिमत्यन्तचपलं २० २२ २३ ३१"},
{"pageid":"sg_017|57","text":"ककुदि कदा कनकमणिसौधे कमर्थ करधृतमृगं करस्थे कल्पान्क्षणमिव केलीभिर्मदकलमहोक्षस्य कैलासे खण्डपरशुम् गणानां गणै गिरिश गृहस्थे गृहीत्वा चरणयुगलस्थेऽखिलशुभे जयजयवचोभिर्नियमिनां तव त्रिनयनमुमाश्लिष्टवपुषे त्वां दाखेऽहं दृष्ट्वा धनपतौ नयने नलभ्यां निकटस्थे निगद नीलग्रीवं न्विधातृणां पश्येयं पाहीति ब्रह्माद्यैर्मुदमनुभविष्यामि भवतु भवदर्थ भव्याङ्घियुगलं मनः मम वक्षसि वहन् वा विनेष्यामि विभो वैसञ्शंभोरग्रे शिरःस्थे शिरसि शिवानन्दलहरी संतांशौ समाश्लिष्याघ्राय सह साम्ब सुखतः स्तवैर्ब्रह्मादीनां स्थितं स्फुटघटितमूर्धाञ्जलिपुटः स्फुटजलजगन्धान्परिमला स्वर्भूजामरसुरभिचिन्तामणिगणे स्वामिन्परमशिव हस्ताभ्यां हृदये हेमाद्रौ २४ २५ २६ २७ ३२"},
{"pageid":"sg_017|58","text":"3 5 S करवाणि काञ्चनगर्भतास्ति कुरु गन्धवहात्मतान्नपचने गन्धे गरलं गले गिलितं च चराचरात्मकतनुध्याने चाक्षुषीं चिन्तयाम्यन्वहं चेद्वालेन्दुचूडामणे तव ते त्वत्पादाम्बुजमर्चयामि त्वया त्वां त्वामीशं त्वामेव त्वेकं दिव्यैश्चिरं दिश न नालं निक्षिप्तं नोद्गीर्णमेव पते परमं परमोपकारकमिदं पशुपते पशूनां पश्यन्कुक्षिगतांश्चराचरगणान्बाह्यस्थितान्रक्षतुम् पात्रे पुष्पार्चने पूजने प्रजामि प्रार्थितां बहिर्मुखाध्यक्षता भवति भवानीपते भीकरं मदीयमनसः मम मयि महादेवेति मे याचे लोकगुरो वचसा वस्त्रोद्भूतविधौ वा विभो विष्णुता वीक्षा शंभो शरणं शिव शिवभक्तिधुर्यजनतासांगत्यसंभाषणे शिवानन्दलहरी शुश्रूषां संकीर्तने सकरुणां सवमर्त्यपलायनौषधमतिज्वालाकर सहस्रकरता सामीप्यं सायुज्यं सारूप्यं सालोक्यं सिद्धमत्र सौख्योपदेशं स्वाभिस्त्रिलोकीगुरो स्वामिन्कृतार्थोऽस्म्यहम् २९ ३३"},
{"pageid":"sg_017|59","text":"इति एक एव कण्ठदेशे कथं कथाश्रवणमप्यालोकनं करतले करे कस्यास्ति का किं कुतो क्ष्वेलः च चदृशमात्मनः चान्यैः चित्ते चेकि जिह्वायां ज्वालोग्रः तदा ते त्रसन्मुनिगणं त्वं त्वया दयाकरस्य दृष्टः दृष्टादृष्टमतोपदेशकृतिनो देव द्वैर्य धृतः नतिर्वा नश्यत्प्रपञ्च नालं निहितश्च नीलमणिर्विभूषणमयं नुतिः पकजम्बूफलम् परमान्तरङ्ग पशुपते पश्यन्निर्भय पूजा प्रार्थनीयं बाह्यान्तरव्यापिनः ब्रूमस्तव भव भवत भवतः भवति भवान् भृतः भ्रश्यदेवगणं मया महात्मन्वद मादृशाम् मुक्तिरितः मे योगक्षेमधुरंधरस्य लभ्यते लयं वा विहरत्यानन्दसान्द्रो वेदितव्यं शंभो शिवानन्दलहरी सकलश्रेयःप्रदोद्योगिनो सकलामरातिभयदः सकृदेव सर्वज्ञय साहसं सिद्धघुटिका सेवा स्थितिरियं स्मरण स्मराम्यन्वहम् स्वामिन्नस्थिरदेवतानुसरणायासेन ३२ ३४"},
{"pageid":"sg_017|60","text":"आम्नायाम्बुधिमादरेण कल्पतरु कल्याणमापादयन् कामक्रोधमदादयो कालाः कुम्भे कृत्वा कैवल्यनाथे गतं चतुरङ्किः चिन्तामणि चेत चेदानन्दपाथोनिधिः जायते ज्ञानानन्दमहौषधिः ततः तवाङ्घिपल्लवयुगं दृढभक्तिरजुसहितं धर्मो धीमतां नित्यानन्दसुधां निरन्तररमासौभाग्यमातन्वते पापं पुण्याहं पुष्करलक्षितो पूर्णस्तमोमोचकः प्रकटीकरोमि प्रसन्नः प्रसन्ने प्राक्पुण्याचलमार्गदर्शितसुधामूर्तिः प्रागल्भ्येन भक्तिगुणावृते भक्तो भवति मथित्वा मन मन्त्रमुदीरयन्निजशरीरागारशुद्धिं मन्थानं मानसपुण्डरीकनगरे मान्य मुदमृतापूर्णे मृगधरः मे राजावतंसे रुचिरं वह विगलिताः विजृम्भते विनाशं वृत्तिस्तदा शिवः शिवानन्दलहरी संवित्फलम् संस्थाप्य सत्त्वं सदा सद्गणसेवितो समुद्यन्मनो साम्ब सुखाविष्कृतः सुचरितः सुपर्वसुरभि सुफलिता सुमनःसंघाः सुमनसां सोमं सोमः स्थिते ३५ ३७ ३९"},
{"pageid":"sg_017|61","text":"उद्यदूण कविताकुल्योपकुल्याक्रमै कुतः कुरु गच्छ गाम्भीर्य गिरिश घनधृतिः घनेन्द्रियचयो च चरिताम्भोराशिदिव्यामृतैः जिह्वाचित्तशिरोड्रिहस्तनयनश्रोत्रैरहं तन्निरूपय त्वमितस्ततो दुर्गातिप्रियदेव दुर्भिक्षान्मम देहे द्वाराणि धीयन्त्रेण निवासं परिखापदं पापोत्पातविमोचनाय प्राकार प्रार्थितो बहुशो भक्तिकलमाः भगवन्विश्वेश भीतिः भो मदजुषो मय्येव मा मात्सर्यमोहादय मामकमनःकान्तारसीमान्तरे मामकमनोदुर्गे मामाज्ञापय मुहुर्मामेव मृगयाविनोदरुचितालाभं मृगा मृत्युंजय मेऽवचः रानीतैश्च रुचिरैश्वर्याय वचोघटेन वर्तन्ते वस्तुसमृद्धिरित्यखिलसामग्रीसमेते वासं विद्या शिवानन्दलहरी संप्राप्स्यसि सदा सदाशिवस्य साफल्यमातन्वते सेवकस्य स्तान्हत्वा स्तोत्रध्याननतिप्रदक्षिणसपयलोकनाकर्णने स्तोमश्चाप्तबलं स्थितः स्वामिन्नादिकिरात हृत्केदारयुताश्च ४१ ४२"},
{"pageid":"sg_017|62","text":"आकीर्णे करलग्नमृगः करीन्द्रभङ्गो कुतो कुरु कुहरे खेदभेदिनि गिरिजानाथाङ्घिसौधान्तरे गिरिशो गुणकोरका घनशार्दूलविखण्डनोऽस्तजन्तुः च चेत छन्दःशाखिशिखान्वितैर्द्विजवरैः जपवचःपुष्पाणि ज्ञानानन्दसुधामरन्दलहरी त्यज दीप्यन्ते नखराजिकान्तिविभवैरुद्यत्सुधावैभवै नित्यं पक्षिशिखामणे पञ्चमुखोऽस्ति पद्मरागललिते पुण्यप्रवालश्रिताः फलैर्दीपिते भक्तिलताच्छटा भक्तिवधूगणैश्च भीः मानसराजहंस मे रहसि राधौतेऽपि विलसिताः विशदाकृतिश्च विहारं वृथासंचारमन्यैरलं शंकरपादपद्मयुगलीनीडे शंभुध्यानवसन्तसङ्गिनि शाश्वते शिवानन्दलहरी संवित्फलाभ्युन्नतिः संसेविते सद्वासना सुधासारैः सौख्यापादिनि स्थित्वा स्रस्ता स्वेच्छाविहारं हंसव्रजैराश्रिते हृदारामेऽघजीर्णच्छदाः ४४ ४५ ४७"},
{"pageid":"sg_017|63","text":"आनन्दामृतपूरिता उच्चैमनसकायमानपटलीमाक्रम्य करिमदग्राही कलुषहृत्सद्वासनाविष्कृतम् किं क्षुद्राश्रयपल्वलभ्रमणसंजातश्रमं गुणाविष्कृतं चादृतः नादयुतो नित्यानन्दरसालयं नित्याभीष्टफलप्रदा निष्कल्मषा पञ्चेषुणा पुनः पूज्यं प्राप्स्यसि भक्तिलतिका भवतु भृङ्गीच्छानटनोत्कटः भोगीन्द्राभरणं भ्रमराधिपो मनो मनोहंसावतंस महासितवपुः मे राजीवे विभुः विहरतां व्रज शाखोपशाखान्विता शिवानन्दलहरी शिवालिङ्गितम् शुभुध्यानसरोवरं श्रीगिरिमल्लिकार्जुनमहालिङ्ग श्रीशैलवासी श्रुतिशिरःस्थानान्तराधिष्ठित स संध्यारम्भविजृम्भितं सत्कर्मसंवर्धिता सत्पक्ष सद्विजसेवितं सप्रेमभ्रमराभिराममसकृत्सद्वासनाशोभितम् समस्तसुमन साक्षान्मदीये सुमनोवनेषु सुरमुनिस्वान्ताम्बुजाताश्रयं सेवे स्थिर स्थैयपघ्नमुपेत्य स्फुरन्माधवा स्वच्छं हरपदाम्भोजालवालोद्यता ह्लादो ३८ ४८ ४९ ५० ५१"},
{"pageid":"sg_017|64","text":"आकाशेन आद्यायामिततेजसे कलापी कारुण्यामृतवर्षणं केकीति गीयते घनरुचिं घनविपद्रीष्मच्छिदाकर्मठे घर्मदिनात्ययो चञ्चज्जटामण्डलं चञ्चला जटिने तं ते त्रिजगत त्वां दिविषदां दृष्टिच्छटा दृष्ट्वा ध्येयायाखिलयोगिभिः ध्वानो नटन्तं नता नतिः नीलकंधर नीलकण्ठं नुग्रहिप्रणवोपदेशनिनदैः नृत्यद्भक्तमयूरमद्रिनिलयं नेत्रा परितोषबाष्पविततिवृष्टिर्मयूरी भक्तानां भजे मनश्चातकः मायाविने मुदा मे यस्मिनुज्ज्वलताण्डवं यो वाञ्छति वारिदगर्जतं विजयते विद्यानन्दमयात्मने विद्यासवफलोदयाय विहाररसिकं वेदान्तोपवने शंभवे शंभो शिखी शिवा शिवानन्दलहरी शैलसमुद्भवां श्यामां श्रुतिपदेवेंद्याय संध्या संरक्षणोद्योगिने संसेव्यमिच्छाकृतिम् सदा समस्तफणिनां सम्यक्ताण्डवसंभ्रमाय साध्याय सुमन सुरगणैर्गेयाय सेयं हरिकराघातप्रभूतानक ३९ ५३ ५४"},
{"pageid":"sg_017|65","text":"एको करोमि कात्यायनीश्रेयसे किं कीदृग्भवेन्मत्तम कैवल्यसौख्यप्रदम् कोकः कोकनदप्रियं कोटिसूर्यप्रभः क्षितिनभोव्याप्तं गौरीनाथ घनतरं चकोरस्तथा चन्द्रं चातकः चिन्मार्गमृग्यं चेतो जटिने जाने तमोमण्डलं ते तेन त्रिगुणात्मने त्वं न नतिः नित्यं नित्याय नीलाम्बुदं पद्मवनं पर्यटनं पशुपते पुरजिते प्रतिदिनं भव भवत भवति भवत्पदानयुगलं भवस्यहो भित्त्वा मज्जन्मान्तरपुण्यपाकबलतस्त्वं मामकं मायासृष्टजगत्रयाय मुनिमनःप्रत्यक्षचिन्मूर्तये मे यथा रक्षणीयोऽस्म्यहम् लोचनगोचरोऽपि वा वाञ्छति वारिजबान्धवः वित्ताशया विभो वेद्यः व्यपनीय व्यर्थं शंभवे शर्व शिवानन्दलहरी सकलानुद्दिश्य सकलाम्नायान्तसंचारिणे सत्यायादिकुटुम्बिने समिच्छति सर्वान्तर साक्षात्प्रसन्नो सायंताण्डवसंभ्रमाय सेयं सेवां स्तत्सर्व स्तिष्ठस्येव स्वोदरपूरणाय हंस हि ५६ ५८ ५९"},
{"pageid":"sg_017|66","text":"अङ्कोले आनन्दाश्रुभिरातनोति करोत्यही किं किंचिद्भक्षितमांसशेषकबलं कूर्चायते क्षितिरुहं गण्डूषाम्बुनिषेचनं गृहस्थमतिथिनःप्रभुं चरित्रामृतैः चेतः चेतोवृत्तिरुपेत्य जठरापूर्ति तथा तरोवृष्टितो तिष्ठति दीपं देव धार्मिकम् न नव्योपहरायते निजबीजसंततिरस्कान्तोपलं नैजविभुं नैर्मल्यतश्छादनं पथिकश्छायां पदाम्भोरुहम् पर्यङ्के पशुपते पशुपतेरङ्गस्य पादारविन्दद्वयं पुररिपोर्दिव्याभिषेकायते पुलकं प्राप्नोतीह ब्रज भक्तार्भकं भक्तावतंसायते भक्तिः भक्तिजननी भक्तिरित्युच्यते भवद्भावना भीतः मार्गावर्तितपादुका यथा रक्षति रक्षां रुद्राक्षैर्भसितेन रोधस्तोयहृतः लता वनचरो वपुषो वाचाशङ्खमुखे विनिवेश्य शंभोः शिखिनं शिवानन्दलहरी शीतावृतस्त्वं श्रमेण संतमसाकुलश्च सदा सरिद्वल्लभम् सर्वभयापहं सा साध्वी सिन्धुः सुखं सूचिका स्थितैश्च स्वस्थगृहं ६१ ६२ ६३"},
{"pageid":"sg_017|67","text":"कठिनापस्मारसंमर्दनं करणं कर्तव्यमेव कर्मेदं किं कुतूहलस्य कुर्वते कोटीरसंघर्षणम् कोटीरोज्ज्वलरत्नदीपकलिकानीराजनं क्रीडामृगास्ते क्रीडार्थ च चिरपदफलकाङ्घिसेव्यमानां जना तत् तस्मान्मामकरक्षणं तस्येह तावकपदद्वन्द्वय त्वया दुर्लभम् दृष्ट्वा नमत्सुरशिर निभृताश्लेषं निर्जराः निश्चित परमसदाशिवभावनां पशुपते पादपद्मभजनं प्रपञ्चमखिलं प्रपद्ये प्रीत्यै बहुविधपरितोषबाष्पपूर भवतः भवत्येव भवानीपते भूभृत्पर्यटनं मचेतोमणिपादुकाविहरणं मचेष्टितं मया मुक्तिवधूस्तनोति मृदुलस्य यचेतस्तव यत्कर्माचरितं वक्षस्ताडनमन्तकस्य वक्षस्ताडनशङ्कया विचलितो वैवस्वत वोचितं शंभो शिवानन्दलहरी सदाङ्गीकुरु सृजसि स्फुटपुलकाङ्कितचारुभोगभूमिम् स्वस्य ४२ ६४ ६५ ६६ ६७"},
{"pageid":"sg_017|68","text":"अगणितफलदायक अमितमुदमृतं अरहसि अस्ति आरूढभक्तिगुणकुञ्चितभावचाप कलङ्किता किं किल्विषरिपून्विजयी कुटिलचरत्वं च जगदधिको जडता देव नास्ति नास्मि निर्जित्य परिपालय पशुता पशुपते पात्रम् प्रभु प्रसन्नमूर्तिः भक्तिधेनुमेकाम् भवदाभरणस्य मम मयि मुहुर्दुहन्ती यदि युक्तैः रहसि राजमौले राजशेखरोऽस्ति वरिवसितुं विमलभवत्पदगोष्ठमावसन्तीम् शिवस्मरणबाणगणैरमोधैः शिवानन्दलहरी सद्य सानन्दमावहति सुधीन्द्रः सुपुण्यपकां सुलभः सुस्थिरराजलक्ष्मीम् स्वतत्रबुद्ध्या हृदि ६८ ६९ ७० ७१"},
{"pageid":"sg_017|69","text":"आशापाशक्लेशदुर्वासनादि आशाशाटीकस्य एव कल्याणिनं किमतः कृतार्थाः केदारमाकलितमुक्तिमहौषधीनां चर चेत चेतस्तुरङ्गमधिरुह्य तनोतु तमःप्रदेशं ते दिव्याश्रितं ध्यानाञ्जनेन ध्रुवलक्षणाढ्यम् नेतः परमेश्वरस्य पादपद्ममिह पादारविन्द पादारविन्दभजनं पेट भित्त्वा भुजगभूषणमुद्वहन्ति भूदार भूदारतामुदवहद्यदपेक्षया भेदोद्युक्तैर्दिव्यगन्धैरमन्दैः महाबलिभिरीश्वरनाममन्त्रैः मे ये लभस्व वासितां वृषभाधिरूढ शिव शिवानन्दलहरी श्री समवेक्ष्य समस्तजगतां सरसचित्रगतिं सर्वेङ्गितज्ञमनघं सवेगं सुमते स्मरारे ४४ ७२ ७३ ७४ ७५"},
{"pageid":"sg_017|70","text":"अत्यन्तं कठोरयमराक्षःकवाटक्षतिः कथं कादम्बिनीव कुरु कुरुते च तेन त्येतल्लोचनगोचरं त्वदङ्गियुगलं नवोढवधूमिव नान्यत् नित्यं परितोषवर्षम् प्रभो बुद्धिः बुद्धिमिमां भक्तिर्महेशपदपुष्करमावसन्ती भवति भवितुमीश्वरपादपद्म मनश्चिन्तय मनस्तटाक मम मृदुलं मे यस्य योगिमन वधूविरहिणीव वरगुणेन विन्ते विभो शंभो शिवमत्रजपेन शिवानन्दलहरी संपूरितो संमोहितेव संवाहये सक्ता सदा सदुपचारविधिष्वनुबोधितां सद्भावनास्मरणदर्शनकीर्तनादि सफलं समुद्धर समुपाश्रिताम् सरोजदलसंचारक्षमस्त्वत्क्रमः सविनयां सुहृदं स्तजन्मसस्यमखिलं स्थिरा स्मरन्ती हस्तेन हा ७६ ७७ ७८ ७९"},
{"pageid":"sg_017|71","text":"अजनिममृतरूपं इह एव एष्यत्येष कंचित्कंचिदवेक्षणैश्च कंचित्कथाकर्णनैः कंचित्कालमुमामहेश कंचिदशामीदृशीं कंचिद्यानसमाधिभिश्च कठिनं किमर्थं कृतवांस्त्वदेहभागो कोमलपदन्यासः खलु गिरिसीग्नि घोणित्वं च चेत्को चेत्यादि चेदिव्यगृहान्तरेषु जननमृतियुताना जनिं जीवन्स तत्र तदन्योऽधिकः तव तस्मिन्नटानीति ते त्वत्पादे त्वदर्पितमना दधौ देवतानां द्रक्षायै धन्या न नटनं नतिभिः नयनार्पणं नास्ति नुतिभिः नो परमसौख्यं पादारविन्दार्चनैः पुराभ्यासितः पूज्यात्पूज्यतरः प्राप्नोति प्रायः बाणत्वं भजन्ते भवतः भवति भार्यात्वमार्यापते म मनोऽस्य मुक्तः मुदा मृदङ्गवहता य यः रूपं लभन्ते वा वृषभत्वमर्धवपुषा वेद्यादिषु शंभो शिलातलेषु शिवानन्दलहरी स संशयो सखिता सत्सु साम्बमीशं सुखलेश सुमनस्तल्पेषु सेवया हरिः हि ८३"},
{"pageid":"sg_017|72","text":"अशनं अशनकुसुमभूषावस्रमुख्यां कथं कथमहं कथय कलापो कल्पयानीन्दुमौले किं किटित्वमपि किमस्ति कुर्महे गरलं गुणधु गौर्या च चर्म जलधिमथनदक्षो जाने ज्ञातं तत्त्वेन तद्रूपिणी तव ते तेऽहं त्वम् दास्यसि दुर्लभम् देहि न नैव पक्षित्वं परिचर्यासंनिधानाय पातालभेदी पादाम्बुजभक्तिमेव पितामहेन पूजां पूजाद्रव्यसमृद्धयो प्रदास्ये प्रवीणः प्राप्तं फणी बुद्धिकन्यां भव मम मया मस्तकमङ्घिपल्लवमुमाजाने महोक्षः लुब्धः वनमृगयायां वसनं वा वाहनं विभो विरचिताः शंभो शिव शिवानन्दलहरी संवस सकलभुवनबन्धो सच्चिदानन्दसिन्धी सदय सपर्या सर्वदा हरिणा हि हृदयगेहे ४७ ८४ ८५ ८६ ८७"},
{"pageid":"sg_017|73","text":"आद्याविद्या करस्थलाधःकृतपर्वताधिपः करोमि कृताम्भोनिधिसेतुबन्धनः चरितं चाश्मभिर्वा चैव तथा तुष्टः ते तेऽप्रसक्तः त्वत्पदानं त्वत्प्रसादात् द्विद्या धनुषा नतिभिर्नुतिभिस्त्वमीश नमामि नित्यं निर्गतासी पूजा प्रीतिकरं भवानि भावे मनसाकृतिमीश्वरया मुक्तेर्भाजनं मुसलेन यदा रहमुद्योगविधासु राजमौले लञ्चितपद्मसंभव वचसा वद वदामि विधिभियनसमाधिभिर्न शंभो शिरसा शिवानन्दलहरी शिवार्चास्तवभावनक्षमः श्रीकरं सदाशिवं सेवे स्तदा हृद्या हृद्रता ४८ ८८ ८९ ९० ९१"},
{"pageid":"sg_017|74","text":"4 S s अतिमृदुलौ इति एव कथमासीद्गिरौ करौ कृतकृत्यः कोमलघनकंधरे गिरिजानाथे गौरीश चरणा तथा तावेव ते त्वदीयचरितं दुरक्षराणि दुरितानि दूरीकृतानि दौर्भाग्यदुःखदुरहंकृतिदुर्वचांसि नयने नितरां निरन्तरं पिबन्तं भर्ग भवानीश मनो मम महामहसि मामकहृदयं मामिह या ये यो यौ रमताम् रसना वतिकठिनं वदतीक्षेते विचिकित्सां वेशः शिव शिवानन्दलहरी स संत्यज सत्कटाक्षैः सदार्चतः समुद्धर सा सारं सोमकलाधरमौलौ स्मरति स्वामिनि ९२ ९३ ९४ ९५"},
{"pageid":"sg_017|75","text":"इदं उद्यद्भूषाविशेषामुपगतविनयां कथं कल्याणी कविताकन्यकां कारुण्यजलधे गतौ गरीयान् गृहाण गौरीप्रिय चरणालाने चरन्तौ चिद्यन्त्रैः तव तिर्यग्रूपं ते तौ त्वं दिवि दृढं देव द्योतमानार्थरेखां धैर्याङ्कुशेन नयामुम् नयेन निभृतं पदं पदशिरोदर्शनधिया परम परमशिव परिगृह्य पुरतः पुरहर प्रगल्भवृत्त्या प्रचरत्यभितः बधान भक्तिरञवा भक्तिशृङ्खलया भुवि मदवानेष मनःकरी मम युक्तं रभसादाकृष्य लक्षणाढ्याम् लक्षितां वा वेद्योऽसि शंभो शिवानन्दलहरी श्रमयतौ संस्तूयमानां सद्भिः सरलपदयुतां सरसगुणयुतां सवलंकारयुक्तां साधुवृत्तां सुवर्ण स्थाणु स्वामिन्कथय हरिब्रह्माणौ हृदयमदेभं ९६ ९७ ९९"},
{"pageid":"sg_017|76","text":"26 इति कृतौ गणनाप्रसङ्गसमये त्वामग्रगण्यं दूतास्त्वां देवा धानातुषस्तोमव न प्रवच्मि भवत्सेवकाः माहात्म्याग्रविचारणप्रकरणे मृषा विदुः विदुरुत्तमोत्तमफलं विरिञ्चादयः शंभो शिवानन्दलहरी श्रीगोविन्दभगवत्पूज्यपादाशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णा स्तुत्यानां स्तोत्रेणालमहं"},
{"pageid":"sg_017|77","text":"कटकतटलसत्कल्पवाटीनिकुञ्ज कल्याणं कैलासः क्रीडासंसक्तविद्याधररानिकरवधूगीतरुद्रापदानः च जगतां जागरूकः तारैहेरम्बनादेस्तरलितनिनदत्तारकारातिकेकी दर्वीकराणामपि नाकिनां नो परिबृढः पर्वतेन्द्रः पूस्त्रयी प्राहुः मौर्वी यस्य यस्येषुः रक्षणे लक्ष्य वर्णनस्तोत्रम् विधत्ता शर्वनिर्वृत्यभिजनकपदः शार्ङ्गधन्वा शिवपादादिकेशान्त श्रीः श्रीपिनाकः सकलदिविषदां समजनि सर्वदा सा सारसर्वस्वयोगं सोऽव्यादब्याजमस्मानशिवभिदनिशं स्वरूपं १"},
{"pageid":"sg_017|78","text":"आतङ्कवावेगहारी आधत्ते ककुदकबलितोत्तुङ्गकैलासशृङ्गः कण्ठप्रान्तावसञत्कनकमयमहाघण्टिकाघोरघोषैः कण्ठारावैरकुण्ठेरपि कण्ठेकालस्य कराग्रे कल्पितन्नेहलेपः कालाराते काले कुठारो कुरङ्गः कुलगिरिदुहितुर्नेत्रकोणप्रचार कुलाद्रिप्रवरतनयया कुशलं कृतवसतिरुर क्रूरः च चण्डः दृढतरदुरिताख्याटवीं देवस्याङ्काश्रयायाः नितान्तं नित्यमत्यादरेण न्घोराकार परिभवं पाटयेन्नः पाणिरङ्गः पापहन्ता पायान्नः पालनैकान्तशीलः पावकार्चिःप्रसरसखमुखः प्रदिशतु प्रस्तारानत्युदारान्पिपठिषुरिव प्रोद्दण्डशृङ्गः भङ्गितुङ्गैरनिशमवयवैरन्तरङ्गं भरितजगचक्रवालान्तरालः मातङ्गाद्युग्रदैत्यप्रकरतनुगलद्रक्तधाराक्तधारः यो रिपूणां वाहः वितन्व शमयतु शमलं शाकरेन्द्रः शाणशातो शाश्वत शिवपादादिकेशान्तवर्णनस्तोत्रम् शूल श्रीपादसेवाभजनरसजुषां सकलदिविषदामङ्किपद्माश्रयाणां समोदं सूरायुतानामपि सोमापीडस्य सोऽयं स्वीयभासा ४ ५३"},
{"pageid":"sg_017|79","text":"अम्भोजाभ्यां अम्भोदेनापि आरूढः कम्बोरुपरि करतलविलसत्काण्डकोदण्डदण्डः कानने किमपि कुर्वन्नाखेटलीलां च चेलं झंकारैः तुङ्गतुङ्गं तुरङ्गं दितिजभटघटा द्यन्नाम्नि धनमिदं नः निर्यदानाम्बुधारापरिमलतरलीभूतरोलम्बपाली निशितशरशिखापाटितक्रौञ्चशैलः नीलं परिलसतु पुण्यैर्देवतानां पूरयन्भूरिघोषैः पूर्वसूनुः प्रौढवेगप्रविजितपवनं बिम्बेनेन्दोश्च भजन्ते भवतां भवतु भीतिभारं भूयात्सोऽयं मन मामकीने यः रम्भारथचरणलताद्वन्द्वकुम्भीन्द्रकुम्भै रागद्वेषादिनानाविधमृगपटलीभीतिकृद्भूतभर्ता वसानः विभूत्यै विलसताविद्रुमेणोत्पलाभ्याम् शंकराद्रेः शंभोः शम्बरारेः शर्वाण्याः शार्वः शिखरशतदरीः शिवपादादिकेशान्तवर्णनस्तोत्रम् शिवयोः श्रूयमाणे श्लाघ्यवीयैकमत्या स संभवेत्संपदे संभावितमुपजनिताडम्बरं संभोगयोग्यं संसारागाधकूपोदरपतितसमुत्तारकस्तारकारिः समजनि सर्वविघ्नापहर्ता सौवर्णशैलप्रतिमपृथुवपुः स्वस्तिदो हस्तिवक्त्रः ५४ ८ ९"},
{"pageid":"sg_017|80","text":"उद्यानैरद्रिकन्यापरिजनवनितामाननीयैः एणीनेत्रान्तभङ्गीनिरसननिपुणापाङ्गकोणानुपासे कल्पितैर्दिक्पतीनाम् कुम्भैः चण्डीशाद्यास्तथान्ये चतुरगुणगणप्रीणितस्वामिसत्का दिशि नः नन्दी नित्यं नृत्तारम्भेषु न्वाणीनिर्धेतवाणीकरतलविधृतोदारवीणाविरावान् परिकलितमहासालमालोकनीयं परीतं पान्तु प्रत्युप्तानर्घरनैर्दिशि प्रमथपरिबृढाः भगवत भवनैः भुवनपतेर्धाम मम मुक्तामाणिक्यजालैः यः रोत्कर्षोंद्यत्प्रसादाः विधत्ते वेणीसौभाग्यविस्मापिततपनसुताचारुवेणीविलासा शंभोः शातकुम्भैरपकैः शिरसि शिवपादादिकेशान्तवर्णनस्तोत्रम् शुचिमणिनिचयैर्गम्भितानल्पशिल्पम् शुम्भत्सापानमार्ग शोणान्प्राणानुदूढप्रतिनवसुषमाकन्दलानिन्दुमौलेः श्चित्तानन्दं स संततं संतोषिणो संपूर्णशोभं संभावनीयं संभृतोपान्तभागं सकलमुनिजनैः सदसि सुघटितैः सोमार्धमौलेः स्तम्भैर्जम्भारिरत्नप्रवरविरचितैः स्यात्सदो स्वस्तिदं हस्ताहतमुरजधिमिद्धिकृतैरत्युदारै हृद्यं हृद्यस्तु ५५"},
{"pageid":"sg_017|81","text":"अङ्गे आसीनस्याधिपीठं कनकमणिमयैरुचकैरुज्ज्वलात्मा किमेतत् केनाप्यधिकमृदुतरेणास्तृतो चारु जङ्घायुगमखिलपतेरंहसां तस्मादिषुधियुगमधो तौ त्रिजगदधिपतेरद्धिपीठानुषक्तौ नः नतानाममरपरिषदामन्तरङ्करयत्त नमदमरकिरीटोल्लसच्चारुहीर निखिलं निगदति नूपुरे नेत्रवह्नौ न्यस्तम न्यस्तो पक्षिकेतु पदकमलसमासङ्गतस्तुङ्गशोभे परिमृदुलतलोल्लासिपद्मादिरेखौ परिसरविलसत्पादपीठाभिरामो पातां पाथोजाभोगभाजौ पादावुभौ पादैश्चतुर्भिः पीठः पीडाभरं पूरयेताम् प्रयाते मध्ये माङ्गल्यं यन्नादो ययोश्चापरे रूपभेदे लक्षणं लक्ष्मीसंभोगसौख्यं वासोरत्नन विरचयति विस्तृतश्रीः वेवाचां शंभोः शत्रोरुद्धृत्य शमयतु शलभतां शामित्थं शिवपादादिकेशान्तवर्णनस्तोत्रम् शिवयोःस्वैरसंवासयोग्यः शृङ्गारयोनेः श्रेणीशोणायमानोन्नतनखदशकोद्भासमानौ संघातं संभावनीये संहरेन्नः सकलसुखकरे सपदि सभायाः समग्रं समानौ हृद्यः १८ ५६"},
{"pageid":"sg_017|82","text":"आमुक्तानघरत्नप्रकरकरपरिष्वक्तकल्याणकाञ्ची उद्दीप्रैः ऊरू कामागमार्थप्रकथनलिपिवद्भासते कालधौतेन गाढं गौरीकराम्भोरुहसरससमामर्दनानन्दभाजौ चारूदूरीक्रियास्तां चित्तं चीनपट्टाम्बरेण जन्मजन्मान्तरे जानुद्वन्द्वेन दाम्ना दिशतु दुग्धद्युतिनिचयमुषा दुद्गच्छन्ती दुरितमुपचितं नः नर्नर्तु नाभीचक्रालवालान्नवनवसुषमादोहदश्रीपरीता निकामं निखिलजगत्स्वामिनः नितम्बे नित्यं पुरस्तादुदरपथमतिक्रम्य प्रयान्ती बर्द्धन मङ्गलानाम् मध्यो मन्मथारेरुदारो मम मा मिथ्यार्थसध्यम मीनध्वजनृवरसमुद्रोपमानेन या राजन्तौ राजरम्भाकरिकरकनकस्तम्भसंभावनीयौ रोमवल्लीमतल्ली वक्षः वीतोपमेन व्यानद्धः शिवपादादिकेशान्तवर्णनस्तोत्रम् शैलकन्यासुचरितपरिपाकायमाणे श्यामा संगतिं संध्याकालानुरज्यद्दिनकरसरुचा संवीते सततं सदा सरसमुदरबन्धेन सा साकं सुखयतु सोममौलेः सोमार्धमौले स्निग्धमुग्धः स्वप्रकाशैरुपचितमहिमा ५७"},
{"pageid":"sg_017|83","text":"अन्यस्त्रीनप्युदारान्वरपरशुमृगालंकृतानिन्दुमौले आश्लेषेष्वद्रिजायाः कठिनकुचतटीलिप्तकाश्मीरपङ्क कण्ठः करतलविलसच्चारुरक्तोत्पलाया कान्ताया तेजसा त्रैशङ्कवीयामनुभवति दक्षारातेरुदूढप्रतिनवमणिमालावलीभासमानं दद्याधरमणिरसौ दन्तकान्त्या दशां धवलधवलया नः निचयं नितान्तं नीलकण्ठस्य पतिविलयभिया बहूनाबद्धहेमाङ्गदमणिकटकानन्तरालोकयामः भासमानः मध्ये मिश्रितो मुक्तामाणिक्यजालव्यतिकरसदृशा यत्र रक्षताक्षतं रुद्दयातन्त्या वक्षो वामवक्षोरुहभरशिखरोन्मर्दनव्यग्रमेकम् वामाङ्के विक्षोभिताधं विद्मश्री विष्णोः विस्फुरन्या व्यासङ्गादुद्यदर्कद्युतिभिरुपचितस्पर्धमुद्दामहृद्यम् शमयतु शिवपादादिकेशान्तवर्णनस्तोत्रम् शिवायाः संचयं संपदां संभ्रान्तायाः संविग्नस्यापि सततनतिजुषां सद्योजातस्य सरभसमुभयोवरणप्रेरणाभ्याम् सर्वलोकोपतापा सर्वापदां सोऽयं हालाहलोष्मा हृयैरद्रीन्द्रकन्यामृदुदशनपदैर्मुद्रितो २४ ५८"},
{"pageid":"sg_017|84","text":"अत्यन्तं करिवरजयिनः कर्णपाशावलम्बे कर्णालंकारनानामणिनिकररुचां कालव्यवस्था कुण्डले चूतबाणे जगति तनुमतां तापत्रयं ताम् ते त्रयमपहरतादाशु त्रयीं त्रीक्षणस्येक्षणेभ्यः दक्षारेरीक्षणानां देवतानां नः नश्चित्तमेतद्विरचयतु नासिकायाम् नित्यं पद्धयां प्रणतजनहृदम्भोजवासस्य प्रणामाञ्जलिमुपरचये प्राणवायोः भक्तालीभालसञ्जजनिमरणलिपेः भवति भासमाने भूतये भूयास्तां भूयो भूयोऽपि मुख मुद्यच्चण्डांशुधामप्रसरनिरसनस्पष्टदृष्टापदाने मुनिवरा मोदान्निपतदतिदयाशीतलं याभ्यां येषामाहुः यो रुचिरतररुचां रुद्राणीवक्त्रपङ्क्रुहसततविहारोत्सुकेन्दिन्दिरेभ्यः वदनसरसिजे वर्यायां वामं वामाङ्कगाया वीतनिःशेषरौक्ष्यम् व्यानम्रष्वन्यदन्यत्पुनरलिकभवं व्यावलद्वल्लभाया शंभो शिवपादादिकेशान्तवर्णनस्तोत्रम् संगमात्सन्मणीना संचयैरञ्चितायां सुखेनासिकां स्तेभ्यस्त्रिभ्यः स्वरूपं स्वर्णपद्मोदरपरिविलसत्कर्णिकासंनिभायाम् ३० ५९"},
{"pageid":"sg_017|85","text":"इत्थं कन्यां कलङ्की काङ्कटीकं कारुण्यशाली कालमेघ कालारेः काश्मीरक्षोदसंकल्पितमिव किं किरीटम् कैशिकं खराशोः चित्रकं च्छायं जडतनुरहमप्यङ्घिसेवानुभावा जनयतिघनं जनानां जनौघाः तत्सेवन्तां तव तस्मिन्नुल्लीलचिल्लीनटवरतरुणीलास्यरङ्गायमाणे तुङ्ग त्रिपुरविजयिनः दुत्तंसत्वं देवस्य धन्यां नः निजयावस्थयैव नेत्रम् न्वेष परिहसितसुरावासशैलेन्द्रशृङ्गं प्रयात फालदेशे ब्रुवाणं भाति भूयसे भूयादुदारं माणिक्यकान्त्या मामपीत्यर्थयन्ती मुग्धपीयूषभानुम् यस्मिन्नर्धेन्दुमुग्धद्युतिनिचयतिरस्कारनिस्तन्द्रकान्तौ रुचिरं वक्राकारः वन्दे वहति विघटयतु विहरतु वीतचिन्तान्तरं शंभोर्मुकुटसुघटितं शङ्कां शिखरिवरसुतासत्सखीहस्तलूनैः शिरसा शिरसि शिवपादादिकेशान्तवर्णनस्तोत्रम् शिवमिति शृङ्गाराकल्पयोग्यैः श्रेयसे संकटानां संघं सदा सुलभतरघृणास्यन्दिनश्चन्द्रमौलेः सूनैराबद्धमालावलिपरिविलसत्सौरभाकृष्टभृङ्गम् स्वामिन्गङ्गामिवाङ्गीकुरु हृदयं ६०"},
{"pageid":"sg_017|86","text":"उद्वेलद्वाहुवल्लीविलसनसमये कङ्कणालीवलयकलकलो कर्णपूरायतां कलमतिललितं कान्या किमपि गानं च चामरान्दोलनीना दिव्याकल्पोज्ज्वलानां नः नन्दिदोष्णा नवरसमधुरस्तोत्रजातानुविद्धं नानारागातिहृद्यं नित्यं निवृतिं नृत्तान्युपासे न्वृत्ताकारो परां पादभाजाम् पार्श्वयोराश्रितानां पुरारेः प्रत्युद्यत्प्रीतिमाद्यत्प्रमथनटनटीदत्तसंभावनानि भुजविधुतिपदन्यासभावावलोक मणिकटकवता मदतरलकटाक्षाञ्चलैञ्चितानाम् मुद्भूतः रुद्राणीसत्सखीनां वक्राम्बुजपरिविगलन्मुग्धगीतामृतानि वल्गभूषाणि वारयेदापदो वाह्यमान वितन्वन्मुहुरपि विराज विशदतां विश्व वीणामहर्षेः व्यञ्जयन्मजुवीणा व्याप्य शिवगिरिसुतयोः शिवपादादिकेशान्तवर्णनस्तोत्रम् शिवाभ्याम् श्वेतच्छत्राख्यशीतद्युतिरपहरतादापदस्तापदा संफुल्लमल्लीकुसुमधवलया सानन्दं सुललितवपुषां स्थानप्राप्त्या स्वराणां स्वर्गीकःसुन्दरीणां स्वानावच्छिन्नतालक्रमममृतमिवास्वाद्यमानं स्वामिसेवापराणां ३५ ३७ ६१"},
{"pageid":"sg_017|87","text":"इति किं कीर्तयाम कृतौ चेतो जातप्रमोदं तेभ्यः दानवेभ्यः देवेभ्यो ध्यायन्नित्थं नतिमुपरचये नादयन्ती निर्विचारं पठेद्यः पदमयति परब्रह्मणो पाणिद्वन्द्वाग्रजाग्रत्सुललितरणितस्वर्णतालानुकूला पाथोधररवपटुना पितृमुनिपरिषत्सिद्भविद्याधरेभ्यः प्रतिदिवसमिदं प्रभाते प्राणिनां बहुमतिं ब्रूमस्तदीयं मणिमुरजभवा मनुजपशुपतजातिकीटादिकेभ्यः मन्दभावं मन्मथारेः मयूरी मायूरी मार्जना मार्जयेन्नः ये वा वाणिनीनां विदधती शर्वपादाश्रयेभ्यः शिवपादादिकेशान्तवर्णनस्तोत्रम् श्रीकैलासप्ररूढास्तृणविटपिमुखाश्चापि श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपज्जातं संपूर्णम् संप्राप्यायुःशतान्ते सदसि सन्ति सपदि समग्रं समासात् सर्वलोकप्रियत्वं सर्वेभ्यो साध्येभ्यश्चारणेभ्यो सुचरितमथवा स्तोत्ररत्नं स्वीयारावेण ६२"},
{"pageid":"sg_017|88","text":"अव्याद्व्याजमुचैरलिकहिमधराधित्यकान्तस्त्रिधोद्य कपर्दाः कुर्वन्निवणमार्गप्रगमपरिलसद्रूप्यसोपानशङ्का घोराघोर्वीरुहालीदहनशिखिशिखा जाह्नव्यानं त्प्रांशुस्तम्बाः त्रयविजयकृतस्पष्टरेखायमाणम् दुर्वारापत्तिगर्तश्रितनिखिलजनोत्तारणे देयासुर्मूर्ध्नि पिशङ्गास्तुलितपरिणतारक्तशालीलता पुराणां मृडानीकमितुरुडुपरुक्पाण्डरं रजुभूता राजत्सरससुरसरित्पारपर्यन्तनिर्य वः वर्णनस्तोत्रम् वस्त्रिपुण्डूम् शक्रारीणां शर्म शार्वाः शिवकेशादिपादान्त श्रीः"},
{"pageid":"sg_017|89","text":"इव कुण्डले क्रुध्यद्गौरीप्रसादानतिसमयपदाङ्गुष्ठसंक्रान्तलाक्षा ग्रह चण्डाचिर्मण्डलाभे चण्डीवक्त्रार्पणेच्छोस्तदनु चाण्डीशे जैनेने तद्भवोर्वः ते त्रिदशवरघटामित्रजैत्रोग्रशस्त्र दधद्विभ्रमं दस्तोकापत्तिकृत्यै दृग्भूतयोः दैत्यौघध्वंसशंसी द्राग्ययोः द्रुतमिह ध्वान्तनीलाम्बररचितबृहत्कञ्चकोऽभूत्प्रपञ्चः निवृत्तगर्व नेत्रे पतितशफरिकाकारि परिवेषावशेषो पवित्रे पाण्डुरुक्मण्डुगण्ड पिहिते प्राग्दुहित्रा प्रोद्यत्कण्डू बिन्दुस्पर्धि भगवतः भवतामिन्द्रियाश्वान्नियन्तुम् भवेतां भूयै मास्तकं मृध्र्युद्यदिव्यसिन्धोः युग्मे ये रत्नकोणैर्विघृष्टिम् रुक्माब्जपिङ्गे वः वितनुत विनेतुं विभाति वो शर्वाणीभर्तुरुचैर्युगलमथ शिवकेशादिपादान्तवर्णनस्तोत्रम् शैलस्य श्रिये सततनतजनध्वान्तखण्डातिशौण्डे सदाक्षि समुपगतेतीव सर्गस्थित्यन्तवृत्तिर्मयि स्ता स्तामधिकमवनताखण्डले स्निग्धवर्णो स्फटिकमणिदृषन्मग्नमाणिक्यशोभम् स्फुट स्मरारेः स्याद्यदहिमहिमरुग्बिम्बयोः हुतवहकणिकामोक्षरूक्षं ४ ६४"},
{"pageid":"sg_017|90","text":"5 S अत्यर्थ इव कपोलौ कमितुरखनमल्लोकपालौ कम्रक्राम्बुरुहपरिलसत्कणिकाकारशोभः कौस्तुभो क्रुध्यत्यद्धा खट्टाङ्गोग्रपाणे गलगतगरलं गिरिसुता घोणः तनुमतिलसतोबिम्बितां दधानः दनुदायाददौवारिकस्य दन्तपङ्किश्चिरमिह दिव्यसिन्धोः दीपेन्दुकुन्दच्छविरमलतरप्रोन्नताग्रा देयात्सा द्रष्टुमिच्छ निभृतं न्सोत्थस्नेहान्नितान्तं पत्युरुचैः पशूनाम् पिबति पीयूषाम्भ प्रवाहप्रसरपरिलसत्फेनबिन्द्वावलीव प्रेप्सूदञ्चत्फणोरुश्वसदतिधवलाहीन्द्रशङ्कां प्रोद्यत्प्रेम्णा भत्रे भात्युपान्तस्थित भासा भूयादलमतिविमलोत्तुङ्गकोणः मुदं मुहुरितरवधूशङ्कया यदधरमहसा यमाद्र ययोः या युत्या युष्मांस्तौ युष्माकं यो राजते लक्षयन्ती लोकाः वः वक्ररन्ध्रप्रवेश वदनशशधरादुद्गलञ्चारुवाणी वव्यास्तां विधत्ताम् वो शश्वत्राणाय शश्वदुञ्चैरबहुलदशमीशर्वरीशातिशुभ्रा शिवकेशादिपादान्तवर्णनस्तोत्रम् शैलकन्या शोणीकृतान्ता स संपदः सातिरेका सोऽधरो स्पर्धातिनिम्ना स्फुटविकटपुटो स्वां ६५"},
{"pageid":"sg_017|91","text":"आकल्पानल्पभासा आत्मप्रेम्णो कंधरा कम्बुकल्पाम्बिकायाः कृषीष्ट गभीरः जन्म जलदनिभमघोराह्वयं तत्पुरुषनिगदितं तानि तिस्रः तुष्टिं त्रिलोकी दक्षिणं दद्युर्मुखानि दन्तभाभिभृशमहहहकारातिभीमः नादः नाम्ना न्यक्कुर्वन्नुर्वराभृन्निभघनसमयोद्धष्टमेघौघघोषं पञ्च पत्युः परब्रह्मभूतो परिलसत्फेनबिन्द्वर्णवान्त पीनात्मा पुष्टां पूर्वमशानसंज्ञे प्रकटितकरण प्राणनाथस्य प्रीत्या भवतामट्टहासोऽष्टमूर्तेः भवान्या भासा भृशरुचिरतरा मध्या मन्थरा यत् यदिव्यं यदुविमलमुदग्वर्ति यद्वामदेवं यद्वालार्कप्रभं यस्य यस्याम् रचिताः लसति वः व्यक्तमूर्तेः व्यममेवातिगौरस्तुलितसुरसरिद्वारिपूरप्रसारः शंभोर्भवदभिलषितं शिवकेशादिपादान्तवर्णनस्तोत्रम् स संविदध्यात्फलविकलमलं सततं सत्याः सदृक्षं सद्योजाताख्यमाप्यं समाभान्ति सर्दष्टां सांवनन्या सात्यन्तमन्तर्विलसतु सादरं सुनीलाञ्जननिभगररेखा सुव्यक्तो स्फुटमिह स्फूर्जद्वायुत्थितोरुध्वनितमपि स्वयमिव हेम्ना ६६"},
{"pageid":"sg_017|92","text":"इव कण्ठाश्लेषार्थमाप्ता कमितुः कर्म कान्तिशालि कालं कालशत्रोः कुर्वन्गलं क्रान्त्यै क्षालयेत्कालकूटः क्षिणोतु क्षिप्रं जान्तर्निक्षिप्तशुम्भन्मलयजमिलितोद्भासि तद्रूक्षचक्षुःश्रुतिगणफणरत्नौघभाभीक्ष्णशोभं तिर्यग्विष्कम्भभूतास्त्रिभुवनवसतेभिन्नदैत्येभदेहा दक्षद्विषोऽलं दिव दुरितमपास्याजितं दृढतरपरिरम्भेषु द्रुतमिह धूर्जटेवः निर्मलंयदि निर्मूलयेत्त निवहानंहसां निवेशम् पर्वेन्दुमुख्या पार्वत्याश्चारुचामीकरवलयपदैरङ्कितं प्रतिपदममृतत्वे प्रवाहाः प्रायुङ्गेवाशिषो प्रार्थयन्य प्रौढप्रेमाकुलाया बाहा भस्मोक्षितं यः यत् युष्माकं रङ्गन्नागाङ्गदाढ्यं वक्रेन्दोर्दन्तलक्ष्म्याश्चरमधरमहाकौस्तुभस्याप्युपान्ते वक्षो वस्ता वारयन्यै वो शश्वदेनः शिवकेशादिपादान्तवर्णनस्तोत्रम् संसारसिन्धोः संहरन्तु सततमविहितं सोत्थानां स्थितः स्थितिमचलभुवे स्फटिकमणिमहासंक्रमाकारदीर्घः स्फटिकमणिशिलामण्डलाभं स्मरभरविनमद्दक्षजाक्षीणवक्षो स्वर्गसिन्धो हरण हृदयमयमलं होर्मूलं ६७"},
{"pageid":"sg_017|93","text":"आनन्दायेन्दुकान्तोपलरचितसमुद्रायिते आबद्धाहीन्द्रकाञ्चीगुणमतिपृथुलं इव काञ्चीभोगीन्द्रमूर्धी कान्तिलक्ष्म्याः कान्ते कालशत्रोविशाले कृत्तिः क्षणं चरणे चित्तादर्श चिरतरमुदरक्षीरसिन्धौ जानुनी ताण्डवाकुञ्चनानि ते त्रिलोक्या दुधानौ नाभ्यावर्ते नि नित्यं निधातुं नीलजीमूतमाला परित पुरारेः पुष्टावष्टम्भभूतौ पृथुतरजघनस्यापि प्रतिनवरुचिरे प्रतिमुहुरुपधानायमाने प्रसभमरिघटाघस्मरौ बालशीतांशुमौलेः भक्तैरत्याईचित्तैरधिकमवनतौ भस्मशुभ्रौ मन्दिरे मुक्तामुक्ते मुनीनां यत्र युष्मच्चित्तत्रिधामा ये वः वाञ्छितं विचित्राकुलवलिलहरीजालशालिन्यवाञ्च विदधति विधत्ताम् विलोलद्भुजगवरयुते वृता वैयाघ्री वो शिवकेशादिपादान्तवर्णनस्तोत्रम् शीतांशुगौरे शेतां शैलजाक्रीडभूमि श्रेयसे सम्यग्वृत्तौ सलीलम् सान्द्रावश्यायमिश्रा सारावूरू सुरेन्द्रद्विरदवरकरोदारकान्ति स्तद्वो स्तामन्तकारद्युतिविजितसुधाभानुनी स्फुरति स्याजघनमतिघनं हिमगिरेर्विस्तृतोपत्यकान्तः ६८"},
{"pageid":"sg_017|94","text":"17 अस्तोकस्तोमश कल्मषप्लोषकल्याः कल्याणं कुर्वद्भिः क्रीडतां खैरपचितिममला घुसद्भिः चालयन्तं जङ्घ ज्यायोरत्नोत्करोखैरविरतममला तारकाणां तौ दशास्यम् दिशन्तु द्रुतमयुगदृशः नखाली नितान्तं नीलग्रीवस्य पादाङ्गुल्यो पादाम्बुरुहविलसिता प्रणद्धाहिवल्यः प्रणुन्न प्रदेयात्ततिरिव प्रपद्वरबृहत्कच्छपावच्छभासौ प्रमुखसुरवरप्रस्फुरन्मौलिसक्त प्रह्वप्राचीनबार्ह प्राक्रोशयन्प्राङ्निजमचलवरं प्राणं प्रोग्राग्रा फुलमाल्यप्रकरविलसिता बिभ्रत्यौ ब्रह्मविदेवलाद्यैः भवतां भूरिनीराजिता भूरिभावोपहारैः भृशमिह मञ्जीरीभूतभोगिप्रवरगणफणामण्डलान्तर्नितान्त मानसे या युष्मदीये ये रुचिरा वः विभ्रमं व्यादीर्घनर्धरत्नद्युतिकिसलयिते शर्वस्य शवेन्दुशुभे शिवकेशादिपादान्तवर्णनस्तोत्रम् शूलपाणेः सततमाभवृतौ सम्यक्संपूज्यमानाविह सरसीवानिशं सर्वदोच्चैः सा सुखं स्तूयमाने स्फटिकमणिबृहद्दण्डवद्भासिते स्वस्यैकांशपातादतिबहलगलद्रक्तवक्त्रं हृदि ६९"},
{"pageid":"sg_017|95","text":"इति कुलमिव कृतौ गहनामिति च तन्महो ते त्पारावाराचिरं दधाते दधानाः दुरितहतिकृतस्तारयेयुः धाम धाम्नां नम्रात्ममूर्तिद्युसदृषिपरिषन्मूर्ध्नि निहन्तु पदाम्भोरुहे परमं परागाः प्रसादा प्राहुरुचैर्महान्तो भावाख्या भुवनमनुसृतं भूत्यै भूत्यैणपाणैर्विमलतररुचस्ते भूम्रा महितमहरहर्मोहरोहं माहेशं मुक्तिं मुहुः मे यचांहोहन्निरीहं यतयो यत्परं यदपि यदुणातीतमाद्यम् यस्यास्तसीम्रा यान्ति ये येषां रागादिदोषाक्षतमति लभन्ते लोलम्बकानां लोले वः वा विकासं वो शिवकेशादिपादान्तवर्णनस्तोत्रम् शेषायमाणाः श्रियमिह श्रीकण्ठस्यारुणोद्यचरणसरसिजप्रोत्थितास्ते श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सत्याः सत्याननेन्दावपि सदा सरसीवामरा सविधगते साम्रामाम्नायतत्त्वं सुधियां सेवते स्तां स्वां स्वान्ते २७ २९ ७०"},
{"pageid":"sg_017|96","text":"कृत्तिं गजेन्द्रस्य गणेशं गले गवेन्द्राधिरूढं गिरीशं गुणातीतरूपम् जटाजूटमध्ये नीलवर्ण पञ्चवक्त्रम् पतिं परेशं पशूनां पापनाशं प्रभु भजे भवं भवानीकलत्रं भस्मना भास्वरं भूषिताङ्गं महादेवमेकं महेशं वरेण्यम् वसानं विभुं विभूत्यङ्गभूषम् विरूपाक्षमिन्द्वर्कवह्नित्रिनेत्रं विश्वनाथं वेदसारशिवस्तोत्रम् श्रीः सदानन्दमीडे सुरारातिनाशं सुरेशं स्फुरद्राङ्गवारिं स्मरामि स्मरारिम् १ २ ३"},
{"pageid":"sg_017|97","text":"अजं कारणं कारणानां केवलं चाकाशमास्ते चापो चोष्णं जगद्वीजमाद्यं जगद्व्यापको जायते तन्द्रा तम तमीडे तमीशं तुरीयं त्वमेको देशो द्वैतहीनम् न निद्रा निराकारमोंकारवेद्यम् निरीहं परं परात्मानमेकं पारमाद्यन्तहीनं पाल्यते पावनं पूर्णरूप प्रपद्ये प्रभो प्रसीद भजे भासकं भासकानाम् भूमिर्न महेशान मूर्तिस्त्रिमूर्ति यतो यत्र यस्यास्ति येनविश्व लीयते वहिर्न वायु विश्वम् विश्वरूपः वेदसारशिवस्तोत्रम् वेषो शंभो शशाङ्कार्धमौले शाश्वतं शिवं शिवाकान्त शीतं शूलिजटाजूटधारिन् ४ ५ ६ ७"},
{"pageid":"sg_017|98","text":"करुणया करुणामय काशीपते गच्छति गण्य गौरीपते चराचरविश्वरूपिन् चिदानन्दमूर्ते जगदेतदीश जगदेतदेक जगद्भवति जगन्मृड तपोयोगगम्य तिष्ठति त्रिनेत्र त्वत्तो त्वदन्यो त्वय्येव देव न नमस्ते पशुपते पशुपाशनाशिन् पासि पुरारे प्रभो भव महादेव महेश महेश्वरोऽसि मान्यो लयं लिङ्गात्मके वरेण्यो विदधासि विभो विश्वनाथ विश्वमूर्ते वेदसारशिवस्तोत्रम् शंभो शान्त शिवाकान्त शूलपाणे श्रुतिज्ञानगम्य स्त्वं स्मरारे हर हसि १० ११ ८ ९"},
{"pageid":"sg_017|99","text":"आदौ कथयति कर्म कलुषं केन क्षन्तव्यो क्षमापणस्तोत्रम् जन्तवो जाठरो जातवेदाः तत्र तुदन्ति दुःखं दुःखातिरेकान्मलललितवपुः न नानारोगातिदुःखादितपरवश नितरां पिपासु प्रसङ्गात्कलयति बाल्ये भव भोः मलजनिता मां मातृकुक्षौ मेऽपराधः यद्यद्वै वक्तुं विण्मूत्रामध्यमध्ये व्यथयति शंकरं शंभो शक्तश्चेन्द्रियेभ्यो शक्यते शिव शिवापराध श्रीः श्रीमहादेव स्तन्यपाने स्थितं स्मरामि"},
{"pageid":"sg_017|100","text":"कदाचिद्वहुतरगहनेऽखण्डबिल्वीदलं कनकविरचितैः कर्पूरदीपैर्विविधरसयुतैनँव क्षन्तव्यो गन्धपुष्पैस्त्वदर्थ गाङ्गतोयं च चन्दनाचैः चिन्ताविहीनं चेन्द्रियाणां दष्टो दीनम् दुग्धैर्मध्वाज्ययुक्तैर्दधिगुडसहितैः धूपैः धूर्जटेयनशून्य न नष्टो नानीता नाहृतं निषण्णः नैव नो पञ्चभिर्मर्मसंधौ पद्ममाला पूजार्थं पूजितं प्रत्यूषकाले प्रसूनैः प्राप्तै प्रौढोऽहं भक्ष्योपहारैः भोः मनो मम मानगर्वाधिरूढं मिथ्यामोहाभिलाषैर्भुमति मेऽपराधःशिव यौवनस्थो रोगैर्वियोगैर्यसनकृशतनोज्ञप्तिहीनं लिङ्ग लिप्तं वा वार्धक्ये विकलगतिमतश्चाधिदैवादितापैः विकसिता विवेकः विषयविषधरैः शंभो शिव शिवापराधक्षमापणस्तोत्रम् शैवे श्रीमहादेव सरसि सुतधनयुवतिस्वादसौख्ये स्नपनविधिविधौ स्नात्वा स्रापितं हृदयमहो"},
{"pageid":"sg_017|101","text":"उन्मन्यावस्थया औते कथं कदाचित् किं क्षन्तव्यो गाङ्गतीरे चित्ते जप्तं तत्त्वेऽज्ञाते तप्तं ते त्वां दत्तं दिव्यरूपे दृष्टः द्विजकुलविहिते द्विजेभ्यो ध्यात्वा ध्वस्तमोहान्धकारो न नग्नो नार्पितं नासाग्रन्यस्तदृष्टिविदितभवगुणो निःसंगशुद्धस्त्रिगुणविरहितो निदिध्यासितव्यं नैव नो प्रकटितविभवे प्रचुरतरधनं प्रणवमयमरुत्कुम्भिते प्रतिपदगहने प्रत्यवायाकुलाढ्ये प्रलीने बीजमन्त्रैः ब्रह्ममार्गानुसारे ब्रह्मवाक्ये भोः मे मेऽपराधः मेऽपराधःशिव रुद्रजाप्यं लक्षसंख्यैहुंतवहवदने लिङ्गाग्रे वार्ता विगतगतिमतिः विचारे व्रतजपनियमै शंकरं शंभो शक्यं शान्ते शिव शिवाख्यं शिवाख्ये शिवापराधक्षमापणस्तोत्रम् श्रवणमननयोः श्रीमहादेव सकलतनुगतं सरोजे सूक्ष्ममार्गे स्थाने स्थित्वा स्मरामि स्मार्तकर्म स्वान्ते हव्यं ७६"},
{"pageid":"sg_017|102","text":"कर्मभिः किं किम् कुरु क्षन्तव्यो खलजनरतिः गङ्गाधरे गुरुवाक्यतो गेहेन ग्रामणीत्वं चन्द्रोद्भासितशेखरे चित्त जन्मजन्मान्तरेषु जाग्रत्स्वप्ने ज्ञात्वैतत्क्षणभङ्गुरं त्याज्यं त्रिगुणविरहितं त्रैलोक्यसारे दन्तित्वक्कृतसुन्दराम्बरधरे दीप्तमुद्यत्प्रकाशं दूरतः धनेन न नियोगो निर्दयत्वं नेत्रोत्थवैश्वानरे पद्मषण्डेकवेद्यम् परान्नम् पशुपते पुत्रकलत्रमित्रपशुभिर्देहेन पौरोहित्यं प्राणिनां प्राप्तेन ब्रह्मद्वेषः भज भूदेवं भोः मनो मम मा माठापत्यं मेऽपराधःशिव मोक्षार्थ यानेन रजनिचरितं राज्येन रे वा वाजिकरिभिः वृत्तिममलामन्यैस्तु वेदान्तवेद्यं शंकरं शंकरे शंभो शान्तस्वरूपं शिव शिवापराधक्षमापणस्तोत्रम् श्रीपार्वतीवल्लभम् श्रीमहादेव सकलमुनिमन सत्यं सपदि सर्वैर्भूषितकण्ठकर्णविवरे साक्षिवादः सुषुप्तौ स्मरहर स्मरामि स्वात्मार्थ हरे हृदयसरसिजे हृद्यं ह्यनृतवचनं ०७ १३ १४ ७७"},
{"pageid":"sg_017|103","text":"आयुर्नश्यति इति करुणया कालो कृतौ क्षयं गताः जगद्धक्षकः जीवितं तस्मान्मां त्वं दिवसा पश्यतां पुनर्न प्रतिदिनं प्रत्यायान्ति याति यौवनं रक्ष रक्षाधुना लक्ष्मीस्तोयतरङ्गभङ्गचपला विद्युञ्चलं शरणागतं शिवापराधक्षमापणस्तोत्रं शिवापराधक्षमापणस्तोत्रम् श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् ४"},
{"pageid":"sg_017|104","text":"अथ आखण्डलमदखण्डनपण्डित इभचर्माम्बर कथमपि चण्डीश चरणयुगम् तण्डुप्रिय तव त्वद्ण मद्रसनां मे रपहरणोज्ज्वलनयन लेशैविंशोधयामि विभो शंकर शंभो शम्बररिपुवपु शरणं श्रीः सदाशिव साम्ब सुवर्णमालास्तुतिः १ २ ३"},
{"pageid":"sg_017|105","text":"ईश उमया ऊरीकुरु ऋषिवरमानसहंस गिरीश चरणयुगम् चराचर जननस्थितिलयकारण तव दिव्यसुमङ्गलविग्रह दुरितं दूरीकुरु नरेश परेश बिलेशयभूषण भो म मामज्ञमनाथं मे यालिङ्गितवामाङ्ग विभो शंकर शंभो शरणं सदाशिव साम्ब सुवर्णमालास्तुतिः हेश ४ ५ ६ ७"},
{"pageid":"sg_017|106","text":"5 6 S ऋक्षाधीशकिरीट एकं ऐक्यं चरणयुगम् तव तवार्पयामि त्वमेव निजभक्तेभ्यो भो महोक्षा मृड मे रूढ लुवर्णद्वन्द्वमवृन्तसुकुसुममि वाङ्घौ वितरसि विधृतरुद्राक्ष विभो विश्वभरोऽत्र शंकर शंभो शरणं श्रुत्या सदसीत्युपास्महे सदाशिव सदिति साक्षी साम्ब सुवर्णमालास्तुतिः १० ११ ८ ९"},
{"pageid":"sg_017|107","text":"अन्तःकरणविशुद्धिं अस्तोपाधिसमस्तव्यस्तै ओमिति औदास्यं गम्बरता च चरणयुगम् तव तवैव त्वयि दि निर्देष्ट्री प्रदेहि भक्तिं भो माया मृडोपकर्जी मे रूपैर्जगन्मयोऽसि विभो विषयेषु शंकर शंभो शरणं सत सदाशिव साम्ब सुवर्णमालास्तुतिः स्फुटयति स्माकं १२ १३ १४ १५"},
{"pageid":"sg_017|108","text":"उ करुणावरुणालय कोऽत्र खलसहवासं गरलं गिलितं घटय घनसारगौरगात्र चरणयुगम् जगदुपकृतये टाजूटबद्धगङ्ग तव तामेव दास दासस्तवोचितो न प्रचुरज भवता भो मयि मे विघटय विभो शंकर शंभो शरणं स सङ्गमनिशं सदाशिव समोऽस्ति साम्ब सुवर्णमालास्तुतिः हि १६ १७ १८ १९"},
{"pageid":"sg_017|109","text":"कैलासनिवास चपलं चरणयुगम् छाया जय ज्ञप्तिः णाधीश तव ता ताप त्वं दुचरं दृढं नमतां प्रमथग बधान भूसुरार्चित भो मम मे या विभाति विभो विषय शंकर शंभो शरणं शिव सदाशिव सर्वशरीरेष्वखण्डि सा साम्ब सुवर्णमालास्तुतिः स्थाणोरपि हरयहो हृदयकपिं २० २१ २२ २३ ८४"},
{"pageid":"sg_017|110","text":"कुरु खलु गुरुस्त्वमेव चरणयुगम् ज्ञानं झणुतकझङ्किणझणुतत्किटतक टङ्कारस्तव ठाकृतिरिव तव दलयति द्विषामशनिरिव धनुषो न्त बहिर भो महानट माया मे विक्षेपावृतिरहितं विभो शंकर शंभो शब्दैर्नटसि शरणं शून्यरूपिणी सदाशिव साम्ब सुवर्णमालास्तुतिः हृदयं २४ २५ २६ २७ ८५"},
{"pageid":"sg_017|111","text":"चरणयुगम् चेच्छुभदा डम्बरमम्बुरुहामपि ढकाक्षसूत्रशूलद्रुहिणक णाकारगर्भिणी तव ते त्यनघं त्वदङ्घियुगलं दलय नरो भवाब्धि भो मन्वतिसंजपतः मे रोटीसमुल्लसत्कर शंकर शंभो शरगतिनृणामिह शरणं सदाशिव सद्य साम्ब सुवर्णमालास्तुतिः स्तरति हि २८ २९ ३० ३१"},
{"pageid":"sg_017|112","text":"इह कोऽस्ति गु चरणयुगम् तव ताडितोऽसि त्ते त्वं थुत्कारस्तस्य दक्षयज्ञशिक्षक दन्यस्त्वदन्य दयनीयश्च दयालुः धनुषा धर्मस्थापनदक्ष ननु नरेण नाम नास्ति पुरा ब्यक्ष भूया भो म मुखे मे यस्य या रो लुब्धधि वद विभो शंकर शंभो शरणं सदाशिव साम्ब सुवर्णमालास्तुतिः ३२ ३३ ३४ ३५"},
{"pageid":"sg_017|113","text":"चरणयुगम् चायुस्त्वद्ण चिरं जनुषस्त्वत्पद जस्तत्परात्परोऽसि तव ते नालम नृतया परिमातुं प्रदेहि फलमिह बलमारोग्यं भगवन्भर्ग भयापह भूतप भूतिभूषिताङ्ग मूर्ति मे रुचितां विभो शंकर शंभो शरणं सदाशिव सनातनेश साम्ब सुवर्णमालास्तुतिः सेवा ३६ ३७ ३८ ३९"},
{"pageid":"sg_017|114","text":"चरणयुगम् जगन्ति तव त्वं त्वयि ने भजन्ति भवत्प्रसादाचक्र भान्ति भो महिमा माति मानीधरात्मजाधव मे यमनियमादिभिरङ्गर्यमिनो रजतमि रजावाहिरिव लब्ध्वा लोकमखिलं व विधुरवति विभो शंकर शंभो शरणं शुक्तौ श्रुतिषु स सदाशिव साम्ब सुवर्णमालास्तुतिः हि हृदये ४० ४१ ४२ ४३"},
{"pageid":"sg_017|115","text":"चरणयुगम् ज्ञानमनन्तं तव त्येतल्लक्षणलक्षित दुर्वृत्तगर्वहरण देव पराकृतासुर ब्रह्मे भो मे वशर वसुधातद्धरतच्छयरथमौ विभो शंकर शंभो शरणं शर्व षड्रिपुषडूर्मिषड्रिकारहर षण्मुखजनक सत्यं सदाशिव सन्मुख सर्वद सर्वोत्तम साम्ब सुवर्णमालास्तुतिः १५ ४४ ४६ ४७"},
{"pageid":"sg_017|116","text":"इति कृतौ क्षणमिव गीतापदानपद्य चरणयुगम् तव त्वत्पद दिवसानेष्यति प्रयोगस्तदन्त भो मङ्गळं मिह मे ळादिर्न विभो शंकर शंभो शरणं शिव श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णा सदाशिव सदास्तु साम्ब सुवर्णमालास्तुतिः सेवाक्षणोत्सुकः हाहाहूहूमुखसुरगायक हि ४८ ४९ ५० ९१"},
{"pageid":"sg_017|117","text":"कनकाचलो कुलदैवतं कोदण्डः क्षोणी चन्द्रार्कबिम्बद्वयं जलाधर्हयाः जेतुं तु तूणीरो त्वदीया त्वमेवेश्वरः दशश्लोकीस्तुतिः न नः नमो नो परब्रह्मणि पशवोऽस्माकं पशुपते पुरत्रयं बभूवुस्तत भगवन्वयं भजे भुजंगाधिप मम मया मौर्वी यं यस्य रतिः रथाङ्गयुगलं रथो रमतां वयं विधिः विरचितं विष्ण्वाद्याश्च शंभु शक्ताः श्रीः श्रुतिचयो संतारिताः साम्ब साम्बस्यानुचरोऽस्म्यहं साम्बात्परं साम्बायास्तु साम्बे साम्बेन साम्बो सारथिः सुखेन सुमनसः सुरगणा सुरासुरोरगगणा स्तस्मिन्मे स्तौमि स्वयं स्वस्था स्वस्वस्थाननियोजिताः हरिरभूद्वाणो हृदयं २ ३"},
{"pageid":"sg_017|118","text":"आकाशश्चिकुरायते गोविन्दादधिकं तस्मिन्मे त्तस्मिन्मे त्रैलोक्यपालोऽभव दशदिशाभोगो दशश्लोकीस्तुतिः दिव्याङ्गरागै दुकूलायते दैवतमिति न नन्दीश्वरेणाभव नयनं निलयायते नेकोनोपचितेषु नेत्रकमलं नैजं पदाब्जद्वये परब्रह्मणि पूजारविन्दैः प्रसवायते प्राचार्य बुद्धृत्याथ मुनीनां यस्य येन येनाङ्गीकृतमच्युतस्य येनापादितमङ्गजाङ्गभसितं रमतां वरः विदलयं विष्णुर्यस्य वेदान्तो व्यासो शिवस्य शीतांशुः संनिधिगतो संपूज्यासुरसंहतिं संभवशिरः समं समम् सहस्रनामनियमादम्भोरुहाण्यर्चय साम्बे सुखेन सुविनयो सौवर्णपात्रैः स्तम्भितपाणिरानतिकृता स्थिरतरानन्दः स्वभावायते स्वरूपायते स्वीकृतमब्ज हस्तावुभा हृदयं ४ ५ ६ ७"},
{"pageid":"sg_017|119","text":"इति ओंकारार्थविवेचनी कृतौ चक्रे चाचष्ट तस्मिन्मे तानार्ताशरणागतानिति तुर्यं दयया दशश्लोकीस्तुतिः देवा नाथं नान्यत्ततो परब्रह्मणि परब्रह्माणि परिणता पादाम्बुजादर्शने प्राप्तास्तदा मिथ्यावाचमपूज्यमेव यदा यस्यासन्धरणीजलाग्निपवनव्योमार्कचन्द्रादयो यो रमतां वराहवपुषं वर्तते विख्यातास्तनवोऽष्टधा विधि विष्णुब्रह्मसुराधिपप्रभृतयः शिरोदर्शने शिवं शौरि श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रुतिरियं संपूर्णा संभूताज़लधेर्विषात्परिभवं सततं सत्यगिरं सत्वरम् समस्तजगतां सर्वेऽपि साम्बे सुखेन सुरान्योऽरक्षदर्धक्षणा हंसस्वरूपं हृदयं १० ८ ९ ९४"},
{"pageid":"sg_017|120","text":"कलयामि क्षिप्रं गृहीतं च तं तत्सर्वविपत्तीः दक्षिणवक्त्रं दक्षिणामूर्ति नम्राङ्गाणां न्दत्वा पादाम्भोजाधस्तनितापस्मृतिमीशं पुरुषार्था प्रत्यक्षं प्रत्यञ्च बुधैर्नाम भक्तिमतां भाति मित्येतद्यस्य मोहध्वस्त्यै यः यद्भासेदं यस्याज्ञातः वर्णमालास्तोत्रम् विधिमुख्या वियदादि वैणिकवैयासिकिमुख्याः श्रीः संविन्मुद्रापुस्तकवीणाक्षगुणान्यम् समस्तं स्तं स्वस्वपदस्था हन्ति हस्ताम्भोजैर्बिभ्रतमाराधितवन्त १ २ ३"},
{"pageid":"sg_017|121","text":"आदित्या आराध्याङ्घिप्रस्फुरदम्भोरुहयुग्म एते करुणाब्धि कलयामि खानिलतेज गर्भान्त च्छेदे तं तेज तेजोमूर्ति दक्षं दक्षिणवक्त्रं दक्षिणामूर्तिवर्णमालास्तोत्रम् द्गीताः धन्याः निश्चितवन्तः न्माणिक्योत्थैर्भासितविश्वो पूर्णशशाङ्कद्युति प्रणमन्ति प्रत्यक्षं प्रत्यञ्च प्रत्यञ्चं प्रमुखाब्धि प्राणिन भक्तिश्रद्धापूर्वकमीशं भद्रदमाराधयितृणां भद्रारूढं भवपाश यं यम् यस्य रुचिरैयः वक्रं वटमूलं वाञ्छितसिद्धयै शरणं संसृतिवाधेरतिमात्रा सन्तः सेवन्तेऽध्यासीनमनन्तं स्तोमैरङ्गदसंघट्टितभास्व स्थाः ४ ५ ६ ७"},
{"pageid":"sg_017|122","text":"7 S करोति कर्मफलेष्वत्र कलयामि काङ्वा काले क्षितिदेव क्षिप्रं गानेत्येवं त्यक्त्वा दक्षशिरोधि दक्षिणवऊं दक्षिणवक्त्रं दक्षिणवत्रं दक्षिणामूर्तिवर्णमालास्तोत्रम् दध्याज्यादिद्रव्यककर्माण्यखिलानि परं पृथुपुण्यः प्रजपन्तः प्रत्यक्षं प्रत्यग्भूतं प्रत्यञ्च प्रध्वस्ताधि प्रालेयाम्भोराशिसुधाभूतिसुरेभा प्रोज्झितसंसृत्यखिलार्तिः ब्रह्म भक्ता भजमानः मूर्तिश्छायानिजितमन्दाकिनिकुन्द मोदन्ते य यजिज्ञासा यन्मनुमध्यस्थितवर्णा यस्याभ्राभा ये रूपफलार्थी लोके वर्णगृहीत्यै संप्राप्तसमस्तश्रुतितत्रा सन्रमते स्तं हासविधौ १० ११ ८ ९ ९७"},
{"pageid":"sg_017|123","text":"कलयामि गन्तुं जगत्यां ज्ञातेनैव त तं तद्भस्मासीद्यस्य तप्तस्वर्णच्छायजटाजूटकटाह त्पारं दक्षिणवक्तं दक्षिणवक्त्रं दक्षिणामूर्तिवर्णमालास्तोत्रम् नास्ति नित्यं नित्यनिरस्ताखिलदोष पटवास परं प्रत्यक्षं प्रत्यञ्च प्रत्यवं प्राप्तानां प्राप्यमनादिं प्रोद्यद्वीचीवल्लिविराजत्सुरसिन्धुम् मत्तो मारो यं यत्पदभक्तिर्दृढनौका यस्मादन्यद्वस्तु यस्य येन ललाटाक्षिभवाग्नि लुठतां विदितं शशशृङ्गम् संसृतिरुपे समस्तं सर्वगमानन्दपयोधिं सर्वाराध्यं सुजात सूक्ष्मं स्तं स्फूर्जत्कीलप्रोषितभस्मीकृतदेहः स्या ह्यम्भोराशौ १२ १३ १४ १५"},
{"pageid":"sg_017|124","text":"एतान्फलदाता एतावान्यो एव कमलाक्षम् कर्पूराभं कलयामि कृत्ये चित्तान्तःस्थः चित्ते ज्ञांशी ज्ञायत तं त्वरया त्सूर्यादीनां दक्षिणवक्त्रं दक्षिणवत्रं दक्षिणामूर्तिवर्णमालास्तोत्रम् देवः धाम धाम्नां धृतवीणं ध्यायन्यस्य न परमं पुस्तकहस्तं प्रत्यक्षं प्रत्यञ्चं प्रत्याहारप्राणनिरोधादिसमथै प्रत्येचं प्राक्तनकर्मानुसरः प्रेरयति प्रौढरुचीनां भक्तर्दान्तैः भूतान्प्राणिन मेधावी य यस्य वपुद्रनिमिषार्ध स सं संयतचित्तैर्यतमानैः सकलेऽपि सर्वेश्वरमीड्यं स्खे स्तं स्यादिन्दुवतंसं स्वात्मत्वेन हेतुर्जगदादेः १६ १७ १८ १९ ९९"},
{"pageid":"sg_017|125","text":"कलयामि कूटस्थो केवलसञ्चित्सुखरूप खापस्वप्नौ च छन्नेऽविद्यारूपपटेनैव जाग्रदवस्थापि जीवपरेशत्वमपीदम् ज्ञानादेव तं दक्षिणवक्त्रं दक्षिणामूर्तिवर्णमालास्तोत्रम् देशकमाईं न नृणां प्रज्ञामात्र प्रणवार्थम् प्रत्यक्षं प्रत्यञ्च प्राज्ञा प्राणश्चेतः प्राणाक्षादेः प्रापितसंबिन्निजभक्तं प्राहुः प्रेरयितारं ब्रूते भवतीति भानोभनुष्वम्बुवदस्ताखिलभेदं य यं यः यत्र यत्राध्यस्त यस्य यस्याज्ञानादेव विदितानुश्रवतत्त्वा विमोक्षो विश्व वेदशिरो संसृतिबोधो सकलात्मा सर्वगतो स्तं स्पष्टं १०० २० २१ २२ २३"},
{"pageid":"sg_017|126","text":"इति कथमित्थं कलयामि कृतौ कृपयासा क्लुप्ता ज्ञाते तामेवैतां ते दक्षिणवक्त्र दक्षिणवक्त्रं दक्षिणामूर्तिवर्णमालास्तोत्रम् दूरीकुर्यादेशिकसम्राट् परमात्मा प्रत्यग्भूते प्रत्यञ्च ब्रह्मणि यन्मनुवर्णैर्मुनिभङ्गी यस्मिन्स्वात्मतयानात्मविमोहः यातः यैषा रम्यैर्मत्तमयूराभिधवृत्तै रादौ विस्मयमीयुर्मुनिमुख्या श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीदक्षिणामूर्तिवर्णमालास्तोत्रं श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् हा हेत्येवं १०१ २४ २५"},
{"pageid":"sg_017|127","text":"इदं जगदिदं तस्मै दर्पणदृश्यमाननगरीतुल्यं नम निजान्तर्गतं निद्रया पश्यन्नामनि पुन पुनरावृत्तिर्भवाम्भोनिधौ प्रबोधसमये प्रानिर्विकल्पं बहिरिवोद्भूतं बीजस्यान्तरिवाङ्कुरो बोधयत्याश्रितान् भासते मयाकल्पितदेशकालकलनावैचित्र्यचित्रीकृतम् महायोगीव मायया मायावीव यः यत्साक्षात्करणाद्भवेन्न यथा यस्यैव यो विजृम्भयत्यपि विश्व वेदवचसा श्रीः श्रीगुरुमूर्तये श्रीदक्षिणामूर्तये श्रीदक्षिणामूर्त्यष्टकम् सदात्मकमसत्कल्पार्थगं साक्षात्कुरुते साक्षात्तत्त्वमसीति स्फुरणं स्वात्मानमेवाद्वयं स्वेच्छया १ २ ३"},
{"pageid":"sg_017|128","text":"इदं करणोपसंहरणतो च चक्षुरादिकरणद्वारा चलां जग जाग्रदादिषु जानामीति ज्ञानं तथा तमेव तस्मै तु देहं नम नानाच्छिद्रघटोदरस्थितमहादीपप्रभाभास्वरं पुमान् प्रकटीकरोति प्रत्यभिज्ञायते प्रबोधसमये प्रागस्वारसमिति प्राणमपन्द्रियाण्यपि बहिः बाल्यादिष्वपि बुद्धिं भजतां भद्रया भान्तमनुभात्येतत्समस्तं भृशं भ्रान्ता मायाशक्तिविलासकल्पितमहाव्यामोहसंहारिणे मायासमाच्छादना मुद्रया यः यख यो योऽभूत्सुषुप्तः राहुग्रस्तदिवाकरेन्दुसदृशो वादिनः विदुः व्यावृत्तास्वनुवर्तमानमहमित्यन्तः शून्यं श्रीगुरुमूर्तये श्रीदक्षिणामूर्तये श्रीदक्षिणामूर्त्यष्टकम् सदा सन्मात्रः सर्वस्ववस्थास्वपि स्त्रीबालान्धजडोपमास्त्वहमिति स्पन्दते स्फुरन्तं स्वात्मानं १०३ ४ ५ ६ ७"},
{"pageid":"sg_017|129","text":"इति इदं एष कार्यकारणतया कृतौ चराचरात्मकमिदं चैश्वर्यमव्याहतम् जाग्रति तथैव तेनास्य नम नान्यत्किचन नित्याभाति परिणतं पश्यति पितृपुत्राद्यात्मना पुमा पुरुषो भूरम्भस्यनलोऽनिलोऽम्बरमहर्नाथो भेदतः मायापरिभ्रामित मूर्यष्टकम् य यस्मात्परस्माद्विभो यस्मादमुष्मिस्तवे यस्यैव वा विद्यते विमृशतां विश्व शिष्याचार्यतया श्रवणात्तदर्थमननाद्धयानाञ्च श्रीगुरुमूर्तये श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीदक्षिणामूर्तये श्रीदक्षिणामूर्यष्टकम् श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संकीर्तनात् संपूर्णम् सर्वात्मत्वमहाविभूतिसहितं सर्वात्मत्वमिति सिध्येत्तत्पुनरष्टधा स्तस्मै स्फुटीकृतमिदं स्यादीश्वरत्वं स्वतः स्वप्न स्वस्वामिसंबन्धत हिमांशुः १० १०४ ८ ९"},
{"pageid":"sg_017|130","text":"आगत्य कण्ठालंकृतशेषभूषणममुं कमनीयरत्नखचिते कर्पूरस्फाटिकेन्दुसुन्दरतनु कल्पद्मूले कात्यायनीसेवितम् कृपासागरं कैलासे गङ्गातुङ्गतरङ्गरञ्जितजटाभारं चन्द्रमौले धूपसुवासिते पार्वतीश पूजास्तोत्रम् प्रसीद भावये भास्वन्मौक्तिकतोरणे मणिमये मरकतस्तम्भायुतालंकृते माणिक्यदीपाञ्चिते मृत्युंजय मृत्युंजयं विश्वेश्वर व्याघ्राजिनालंकृत शूलपाणे श्रीः श्रीमृत्युंजयमानसिक सौधे स्थितं स्वभक्तसंरक्षणकामधेनो १ २"},
{"pageid":"sg_017|131","text":"कर्पूरपाटीरसुवासितैर्जलै कल्पद्रुमैः गुडदधिसहितं च त्रिनयन त्रिलोकनाथार्तिहराय॑मादरा त्रिलोकवन्द्य त्वं दृहाण द्यमुत्तमम् पुंनागनीलोत्पलचम्पकान्वितैः ब्रह्मेन्द्रामरयोगिपुंगवगणैर्युक्ते भव मधुपर्कमाहर मधुप्रकीर्ण मन्दारमल्लीकरवीरमाधवी महादेव माणिक्यसिंहासने मृत्युंजय मृत्युहर विभो वियन्नदीशीतलवारिभिः शीतलैरतिपावनैः शुद्धाचमनमाचर शुभकर शुभैः श्रीमृत्युंजय श्रीमृत्युंजयमानसिकपूजास्तोत्रम् सर्ववन्दित सुगन्धपुष्पप्रकरैः सुघृतसमन्वितधेनुदुग्धयुक्तम् सुवासितै सुस्थिरो हिमाम्बुवासितैस्तोयैः १०६ ४ ५ ६ ७"},
{"pageid":"sg_017|132","text":"आनीतेनातिशुभ्रेण कल्मषहारिभिश्च कस्तूरिकापूरितं काञ्चनहेमसूत्रम् कालेयेन कुरु कौशेयेनामरदुमात् घनसारकुङ्कुमयुतं च चीरचनाम्बराणि जगत्रयीख्यात जटाभारं दिव्यानि नानाहेमविचित्राणि पञ्चपातकसंहर पञ्चामृतस्नानमिदं पञ्चास्त्र पञ्चास्य परमं पवित्र प्रभो भक्तिगम्य मनोहरं मन्दारसंवासितम् माधत्स्व मार्जयामि मृत्युंजय मृत्युंजयानन्तगुणाभिराम यज्ञोपवीतं वं विरचितं विविधानि विशुद्धमुक्ताफलजालरम्यं शान्त शिव श्रीगन्धं श्रीमृत्युंजयभानसिकपूजास्तोत्रम् समस्ततीर्थ समाहृतैः समुदाचर सुतोयैः सुधारय स्नानं हिमाम्बुना १० १०७ ११ १२ ८ ९"},
{"pageid":"sg_017|133","text":"अक्षतैर्धवलैर्दिव्यैः एडरीकनयनाप्त करवीरमल्लिकाकुसुमैः काञ्चीमणिस्थापितकुण्डलैश्च कुन्दैः गजवदनस्कन्दधृते चम्पकपङ्कजकुरवक चामरयुगेन दिव्यं देवमनोहरं नातिवच्छेन निजमकुटं निवेशय पात्रे पादौ पूजयामि भूषयामि भृत्युंजय मञ्जीरमुख्याभरणैर्मनोझै मणिमये महादेव माणिक्यकेयूरकिरीटहारैः माणिक्यपादुकाढून्ढ़े मृत्युंजय मौनिहृत्पद्ममन्दिरे रङ्गानि विलेपयामि विस्तारय वृषध्वज श्रीमृत्युंजयमानसिकपूजास्तोत्रम् श्रीविभो सततं सत्पद्मसदृशौ समारोपितं सम्यक्तिलसमन्वितैः सर्वाङ्गेषु १०८ १४ १५ १६ १७"},
{"pageid":"sg_017|134","text":"कंदर्पकोटिसदृशं कपिलाज्यपूर्त कर्पूरचूर्ण काञ्चनदण्डयुक्तम् कालेयसमन्वितैश्च गलदलकाननपद्म च तमोहरं तेऽर्पयामि त्रिजगद्गाढान्धकारसप्ताश्वे दास्यामि निष्पटले परिकल्पयामि पश्य पावनगन्धधूपितं बाह्यमथान्तरं भावयामि मणिमुकुरे माणिक्यसंस्थापितहेमकुम्भ मुक्तातपत्रं मृत्युंजय मृत्युंजयाङ्गं वदनमात्मीयम् वर्तित्रयोपेतमखण्डदीप्त्या शशिकोटिशुभ्रं शुभप्रदं श्रीमृत्युंजयमानसिकपूजास्तोत्रम् समुद्भवं सुरेश हृत्पद्म १०९ १८ १९ २० २१"},
{"pageid":"sg_017|135","text":"कदलीफलसंमिश्रं कारवल्ल्या कुश्माण्डवार्ताकपटोलिकानां केवलमतिमाधुर्य गोघृतान्वितम् च दुग्धान्नं दुग्धैः पानीयं पार्वतीप्रिय पावनं प्रभो फलानि भक्षयेश भुज्यतां भुज्यताम् मधुरं मधुरान्वितं मध्ये माणिक्यपाले मृत्युंजय मृत्युसहर मृदुलं रम्याणि राजान्नं लघु वंशदीपम् वासितं विभो शर्करामिलितं शर्करामिलितैः शाकं शाकैरनेकैः शिव शीतलं शुभैः श्रीकण्ठ श्रीमृत्युंजय श्रीमृत्युंजयमानसिकपूजास्तोत्रम् सद्योघृतेनाप्लुतं समस्तामरवर्गहृद्यं सम्यगपूपसूपसहितं ससौरभाणि साज्यं सापोशनं सुपाकयुक्तानि सुरेश स्थित स्निग्धं स्निग्धैश्च स्वच्छं स्वीकुरु हिङ्गूजीरकसन्मरीचिमिलितै ११० २२ २४ २५ २६"},
{"pageid":"sg_017|136","text":"एलामरीचिमिलितं एलाशुण्ठीसहीतं कपित्थमतिमधुरम् कर्पूरेण गृहाण चारुहेमपात्रस्थम् जगदीश तेऽर्पयामि त्खरैर्मधुरेलुखण्डशकलैः त्रिभुवनाधारं दध्यन्नं देव न्मृत्युंजय न्रुचिप्रदान्सर्षपजीरकांश्च परमान्नम् पूरय बिसखण्डॉलवणयुता भुङ्क्ष्व मनोज्ञरम्भावनखण्डखण्डिता मृत्युंजय रम्भाचूतकपित्थकण्टकफलैक्षिारसस्वादुम लोकवन्द्य विमलामलकं विशालोदरम् श्रीमृत्युंजय श्रीमृत्युंजयमानसिकपूजास्तोत्रम् सन्नारिकेलाम्बुभिः ससौरभान्सैन्धवसेवितांश्च सुवासितैर्गुडजलैमधुर्ययुक्तैर्विभो हिङ्गूजीरकसहितं १११ २७ २९ ३०"},
{"pageid":"sg_017|137","text":"अमृतप्रतिनिधिमाढ्यं क्रतुध्वंसिन् गगनधुनीविमलजलै गृहाण जम्बीरनीराञ्चितशृङ्गबेरं त्रिलोकेश नागररामठयुक्तं पद्मरागपात्रगतैः पिब पूर्णकाम भुज्यतां मथितं मनोहरानम्लशलाटुखण्डान् मन्दाकिनीनिर्मलपुण्यतोयैः मन्दारहेमाम्बुजगन्धयुक्तै मृत्युंजय मृदूपदंशान्सहसोपभुङ्क्ष्व श्रीकरुणासमुद्र श्रीमत्परापोशनमभ्रकेश श्रीमृत्युंजयमानसिकपूजास्तोत्रम् सुललितजम्बीरनीरसंपूर्णम् सैन्धवसहित हर ११२ ३१ ३२ ३३ ३४"},
{"pageid":"sg_017|138","text":"8 S कुरु घण्टानिनादेन चारु ताम्बूलम् तेऽर्पयामि त्रिपुरान्तकाय ददामि निर्मलदीप्तिमद्भि नीराजनं पणै पाङ्करैरुज्ज्वलमुच्छ्तैिश्च पादपङ्कजे पुंनागमल्लिकाकुन्दवासितैर्जाह्नवीजलैः पुनरर्थ्यमीश्वर पुनराचमनं पूगैः प्रक्षालय फणीन्द्रभूषे महादेव मृगमदघनसारवासितैः मृगमदचन्दनपूर्ण मृत्युंजय मृत्युंजयाय मौक्तिकचूर्णसमेतै विरिञ्चिमुख्यामरवृन्दवन्दिते श्रीमृत्युंजयमानसिकपूजास्तोत्रम् समर्पयामि सरोजमत्स्याङ्कितचक्रचिह्निते स्वर्णसमानै हस्तपदयुग्मम् ११३ ३५ ३६ ३७ ३८ ३९"},
{"pageid":"sg_017|139","text":"कारुण्यदृष्टया क्ष क्षपितपुरदैत्याय गर्वान्धं गौरीशाय च चेतसा जनतापरोगसहिते तापत्रयाक्रन्दिते दृढम् नमः नमो नित्यं पदे पार्वतीप्रिय पाहि पुंनागनीलोत्पलकुन्दजाजी पुत्रकलत्रवित्तविलसत्पाशैर्निबद्धं पुष्पाञ्जलिं प्रदक्षिणं फालाक्षाय बहुपापवर्गसहितं बिल्वदलैस्तुलस्या भक्तियुतेन मन्दारमल्लीकरवीरपङ्कजैः मां माम् रक्ष लोकेशाय विभो शयामि श्रीकण्ठाय श्रीमृत्युंजय श्रीमृत्युंजयमानसिकपूजास्तोत्रम् संसारे सदा सर्वतमोनिकृन्तनं सर्वशुभप्रदायकम् सर्वेश्वर स्तुतविबुधलोकाय स्फटिकधवलाङ्गाय स्मरमदविनाशाय १० ११४ ४१ ४२"},
{"pageid":"sg_017|140","text":"इति करपद्मलालितपदं करोति कर्पूराञ्चितदीपदीप्तिमिलिते कृतौ कौशेयेन च चतुश्चत्वारिंशद्विलसदुपचारैरभिमतै तत्कालत्रयतुल्यमिष्टफलदं तल्पान्तरे दिवसमध्येऽपि दृढम् धवलेनाच्छादिते नवोत्पलदलाकीर्णे निशि न्प्रयाति पञ्चाक्षराराधनं पद्म पार्वत्या पुमा पूजां प्रत्यूष प्रदोषसमये प्रातर्लिङ्गमुमापतेरहरहः बहिरपि भक्त्या भानोरस्तमये भावये मध्याह्न मनोहरेण मृत्युंजयं मोक्षदम् रत्नमये रम्योपधानद्वये र्मन शुभकरीम् श्रीगोविन्दभगवत्पूज्यपादाशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमृत्युंजयपदमनेकाद्भुतपदम् श्रीमृत्युंजयमानसिकपूजास्तोत्रं श्रीमृत्युंजयमानसिकपूजास्तोत्रम् संदर्शनात्स्वर्गदं संपूर्णम् सद्योऽनवयं सर्वशः सायंतने सौधे हयमेधतुल्यफलदं ११५ १५ ४४ ४६"},
{"pageid":"sg_017|141","text":"गिरिजापते गिरिजेश गिरीश गिरीशचाप चन्द्रचूड चन्द्रमौले धूर्जटे नीलकण्ठ पञ्चवक्त्र पशुपते पार्वतीहृदयवल्लभ पिनाकपाणे प्रमथनाथ प्रमथेश भव भीतभयसूदन भूताधिप भूतेश मदनान्तक महेश मां मामनाथं रक्ष रुद्र लोकेश वामदेव वृषभध्वज शंभो शर्व शिवनामावल्यष्टकम् शूलपाणे शेषवलय श्रीः संसारदुःखगहनाजगदीश स्थाणो हे १ २ ३"},
{"pageid":"sg_017|142","text":"कृपामय कैलासशैलविनिवास खगहनाजगदीश गङ्गाधर गणाधिनाथ गणेश त्रिजगन्निवास त्रिनयन दक्षमखकाल दयालो देवदेव नन्दिकेश नाथ नारायणप्रिय नृकपालकलापमाल प्रमथनायक बाणेश्वरान्धकरिपो भस्माङ्गराग मणिकर्णिकेश मदापह मृत्युंजय रक्ष लोकनाथ वाराणसीपुरपते विभो विश्वनाथ वीरेश वृषाकपे व्योमकेश शंकर शक्तिनाथ शितिकण्ठ शिव शिवनामावल्यष्टकम् श्रीमन्महेश्वर संसारदु संसारदुःखगहनाजगदीश सर्वज्ञ सर्वहृदयैकनिवास हर हे ४ ५ ६ ७"},
{"pageid":"sg_017|143","text":"इति करुणामय कृतौ गौरीविलासभवनाय तस्मै त्रिभुवनैकगुणाधिकेश दारिद्यदुःखदहनाय दीनबन्धो नम पञ्चाननाय महेश्वराय रक्ष विश्वनाथ विश्वभवनाशक विश्वरूप विश्वात्मक विश्वेश शरणागतकल्पकाये शर्वाय शिवनामावल्यष्टकं शिवनामावल्यष्टकम् शिवाय श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् संसारदुःखगहनाजगदीश सर्वजगतामधिपाय हे ८ ९"},
{"pageid":"sg_017|144","text":"गौरीवदनाब्जबृन्द तस्मै दक्षाध्वरनाशकाय दिगम्बराय नकाराय नन्दीश्वरप्रमथनाथमहेश्वराय नमः नागेन्द्रहाराय नित्याय भस्माङ्गरागाय मकारमहिताय मन्दाकिनीसलिलचन्दनचर्चिताय मन्दारमुख्यबहुपुष्पसुपूजिताय महेश्वराय विलोचनाय वृषध्वजाय शिकाराय शिवपञ्चाक्षरस्तोत्रम् शिवाय शुद्धाय श्रीः श्रीनीलकण्ठाय सूर्याय १ २ ३"},
{"pageid":"sg_017|145","text":"इति कृतौ चन्द्रार्कवैश्वानरलोचनाय जटाधराय तस्मै दिगम्बराय दिव्याय देवाय नमः पिनाकहस्ताय मुनीन्द्रदेवार्चितशेखराय यकाराय यक्षस्वरूपाय वकाराय वसिष्ठकुम्भोद्भवगौतमार्य शिवपञ्चाक्षरस्तोत्रं शिवपञ्चाक्षरस्तोत्रम् शिवाय श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सनातनाय १२० ४ ५"},
{"pageid":"sg_017|146","text":"उमामहेश्वरस्तोत्रम् नगेन्द्रकन्यावृषकेतनाभ्यां नम नमः नमस्कृताभीष्टवरप्रदाभ्याम् नमो नवयौवनाभ्यां नारायणेनाचितपादुकाभ्यां परस्पराश्लिष्टवपुर्धराभ्यां विभूतिपाटीरविलेपनाभ्यां विरिञ्चिविष्ण्वन्द्रसुपूजिताभ्याम् वृषवाहनाभ्यां शंकरपार्वतीभ्याम् शिवाभ्यां श्रीः सरसोत्सवाभ्यां १ २ ३"},
{"pageid":"sg_017|147","text":"अशेषलोकैकहितंकराभ्यां उमामहेश्वरस्तोत्रम् कङ्कालकल्याणवपुर्धराभ्याम् कलिनाशनाभ्यां कैलासशैलस्थितदेवताभ्यां जगत्पतिभ्यां जगदीश्वराभ्यां जम्भारिमुख्यैरभिवन्दिताभ्यां जयविग्रहाभ्याम् नमः नमो पञ्चाक्षरीपञ्जररञ्जिताभ्याम् परमौषधाभ्यां प्रपञ्चसृष्टिस्थितिसंहृताभ्यां मत्यन्तमासक्तहृदम्बुजाभ्याम् शंकरपार्वतीभ्याम् शिवाभ्यां शिवाभ्यामतिसुन्दराभ्या १२२ ४ ५ ६ ७"},
{"pageid":"sg_017|148","text":"अकुण्ठिताभ्यां उमामहेश्वरस्तोत्रम् च जटिलंधराभ्यां जनार्दनाब्जोद्भवपूजिताभ्यां जरामृतिभ्यां नम नमः नमो बिल्वच्छदामल्लिकदामभृद्भ्याम् मशेषलोकैकविशेषताभ्याम् रथवाहनाभ्यां रवीन्दुवैश्वानरलोचनाभ्याम् राकाशशाङ्काभमुखाम्बुजाभ्यां विवर्जिताभ्याम् विषमेक्षणाभ्यां शंकरपार्वतीभ्याम् शिवाभ्यां शिवाभ्यामशुभापहाभ्या शोभावतीशान्तवतीश्वराभ्यां स्मृतिसंभृताभ्यां १० ११ १२३ ८ ९"},
{"pageid":"sg_017|149","text":"इति उमामहेश्वरस्तोत्रं उमामहेश्वरस्तोत्रम् कृतौ जगत्रयीरक्षणबद्धहृद्याम् त्रिसंध्यं नम नमः नमो नरो पठेद्वादशकं पशुपालकाभ्यां भक्त्या भुङ्के यः शंकरपार्वतीभ्याम् शतायुरन्ते शिवपार्वतीभ्यां शिवलोकमेति शिवाभ्यां श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स संपूर्णम् समस्तदेवासुरपूजिताभ्यां सर्वसौभाग्यफलानि स्तोत्रं १२ १३"},
{"pageid":"sg_017|150","text":""},
{"pageid":"sg_017|151","text":"ON RS tu"},
{"pageid":"sg_017|152","text":"अतस्त्वामाराध्यां अविद्यानामन्तस्तिमिरमिहिरद्वीपनगरी कथमकृतपुण्यः कथमपि कुशलः खलु चरणपङ्क्रुहभवं चिन्तामणिगुणनिका चेदेवं चैतन्यस्तबकमकरन्दसुतिझरी जडानां जन्मजलधौ तनीयांसं तव दंष्ट्रा दरिद्राणां देवो न निमग्नानां पांसुं प्रणन्तुं प्रभवति प्रभवितुं भजति भवति भसितोद्भूलनविधिम् मुररिपुवराहणे यदि युक्तो लोकानविकलम् वहत्येनं वा विरिञ्चिः शक्तः शक्त्या शिरसा शिवः शौरिः श्रीः संक्षुद्यैनं संचिन्वन्विरचयति सहस्रेण सौन्दर्यलहरी स्तोतुं स्पन्दितुमपि हरः हरिहरविरिञ्चादिभिरपि १ २ ३"},
{"pageid":"sg_017|153","text":"कणत्काञ्चीदामा करतलैः करिकलभकुम्भस्तननता कामपि कृपा क्षोभमनयत् च चरणावेव जगदिदमनङ्गो तथाप्येकः तव त्वदन्यः त्वां दधाना दातुं दैवतगण धनुः धनुर्बाणान्पाशं नः नत्वा नारी निपुण नैवासि पञ्च परिक्षीणा परिणतशरच्चन्द्रवदना पाणिभ्यामभयवरदो पुरमथितुराहोपुरुषिका पुररिपुमपि पुरस्तादास्तां पुरा पौष्पं प्रकटितवराभीत्यभिनया प्रणतजनसौभाग्यजननी प्रभवति फलमपि भयात्रातुं भूत्वा मधुकरमयी मध्ये मपाङ्गात्ते मलयमरुदायोधनरथः महताम् मुनीनामप्यन्तः मोहाय मौर्वी रतिनयनलेह्येन लब्ध्वा लोकानां वपुषा वसन्त वाञ्छासमधिकं विजयते विशिखा शरण्ये सर्व सामन्तो सृणिमपि सौन्दर्यलहरी स्त्वमेका स्मरोऽपि हरिस्त्वामाराध्य हि हिमगिरिसुते १२६ ४ ५ ६ ७"},
{"pageid":"sg_017|154","text":"अवाप्य कतिचन कमपि कुलकुण्डे कुलपथं कुहरिणि कृत्वा चतुर्भिः चतुश्चत्वारिंशद्वसुदलकलाश्रत्रिवलय चिदानन्दलहरीम् चिन्तामणिगृहे तव त्रिरेखाभिः त्वां धन्याः नीपोपवनवति पझे पञ्चभिरपि पत्या परमशिवपर्यङ्कनिलयां परिणताः पुनरपि प्रपञ्च प्रभिन्नाभिः भजन्ति भित्वा भुजगनिभमध्युष्टवलयं भूमिं भ्रूमध्ये मचे मणिद्वीपे मणिपूरे मनोऽपि मरुतमाकाशमुपरि महीं मूलप्रकृतिभिः मूलाधारे रसाम्नायमहसः रहसि विहरसे शंभोनवभिरपि शरणकोणा शिवयुवतिभिः शिवाकारे श्रीकण्ठैः सकलमपि सह सहस्रारे सार्ध सिञ्चन्ती सुधाधारासारैश्चरणयुगलान्तर्विगलितै सुधासिन्धोर्मध्ये सुरविटपिवाटीपरिवृते सौन्दर्यलहरी स्थितं स्वपिषि स्वमात्मानं स्वां स्वाधिष्ठाने हुतवहं हृदि १० ११ १२७ ८ ९"},
{"pageid":"sg_017|155","text":"कथमपि कथमिव कल्पन्ते कवीन्द्राः कुचकलशविसस्तसिचया क्षितौ गलद्वेणीबन्धाः गिरिशसायुज्यपदवीम् च चतुःषष्टिरित जडे तपोभिर्दुष्प्रापामपि तव तवापाङ्गालोके तुलयितुं तुहिनगिरिकन्ये त्वदीयं त्वा दिवि द्वाषष्टिश्चतुरघिकपञ्चाशदनिले द्विःषत्रिंशन्मनसि नत्वा नयनविरसं नरं नर्मसु पतितमनुधावन्ति पादाम्बुजयुगम् फणितयः मधुक्षीरद्राक्षामधुरिमधुरीणाः मनसा मयूखास्तेषामप्युपरि यदालोकौत्सुक्यादमरललना यान्ति युवतयः ये वरत्रासत्राणस्फटिकघटिकापुस्तककराम् वर्षीयांसं विरिञ्चिप्रभृतयः शतशः शरज्योत्स्नाशुद्धां शशियुतजटाजूटमकुटा षट्पञ्चाशद्दिसमधिकपञ्चाशदुदके संनिधते सकृन्न सतां सौन्दर्यं सौन्दर्यलहरी हठात्रुट्यत्कायोविगलितदुकूला हुताशे १२ १२८ १३ १४ १५"},
{"pageid":"sg_017|156","text":"3 9 इत्यतिलघु कति कतिचिदरुणामेव कमलवनबालातपरुचिं कर्ता कवीन्द्राणां काव्यानां कुचयुगमधस्तस्य कृत्वा गभीराभिर्वाग्भिर्विदधति गीर्वाणगणिकाः चेत जननि तदधो तनुच्छायाभिस्ते तरुणतरणिश्रीसरणिभि ते त्रस्यद्वनहरिणशालीननयनाः त्रिलोकीमप्याशु दिवं ध्यायेद्यो न नयति बिन्दं भङ्गिरुचिभि भजन्ते भवति भवतीम् भवन्त्यस्य भ्रमयति मग्नां मन्मथकलाम् महतां मुखं यः ये रञ्जनममी रवीन्दुस्तनयुगाम् वनिता वश्याः विरिञ्चिप्रेयस्यास्तरुणतरशृङ्गारलहरी वैचोभिर्वाग्देवीवदनकमलामोदमधुरैः वैशिन्यायाभिस्त्वां शशिमणिशिलाभङ्गरुचिभि स संक्षोभं संचिन्तयति सतां सद्यः सन्तः सर्वामुर्वीमरुणिमनि सवित्रीभिर्वाचां सह सहोर्वश्या सौन्दर्यलहरी स्मरति हरमहिषि हरार्ध १२९ १६ १७ १८ १९"},
{"pageid":"sg_017|157","text":"इव कमलानां कलाम् किरणनिकुरुम्बामृतरसं किरन्तीमङ्गेभ्य कुचाभ्यामानम्न कुटिलशशिचूडालमकुटम् ज्वरप्पुष्टान्दृष्टया तटिल्लेखातन्वीं तदैव तपनशशिवैश्वानरमयी तव तस्मै त्रिनयनं त्वं त्वमिति त्वया त्वामाधत्ते दधति दर्प दासे दिशसि दृष्टिं निजसायुज्यपदवीं निषण्णां परमाह्लादलहरीम् पश्यन्तो भवानि मनसा मयि महान्तः महापद्माटव्यां मिति मुकुन्दब्रह्मेन्द्रस्फुटमकुटनीराजितपदाम् मृदितमलमायेन यः यदेतत्त्वद्रूपं वपुरपरितृप्तेन वाञ्छन्कथयति वामं वितर शंभोरपरमपि शकुन्ताधिप शङ्के शमयति शरीरार्ध षण्णामप्युपरि स सकरुणा सकलमरुणाभं सपणां सुखयति सुधाधारसिरया सौन्दर्यलहरी स्तोतुं हिमकरशिलामूर्तिमिव हृतमभूत् हृत्वा हृदि २० २१ २२ २३"},
{"pageid":"sg_017|158","text":"कीनाशो क्षणचलितयोभ्रंलतिकयोः क्षपयते गति च चरणयोर्या जगत्सूते जपो जल्प तथाहि तदिदमनुगृह्णाति तव तिरस्कुर्वन्नेतत्स्वमपि त्रयाणां त्रिगुणजनितानां त्वत्पतिरसौ त्वत्पादोद्वहनमणिपीठस्य देवानां धनदो धाता निकटे निधनम् पञ्चत्वं पूजा प्रणाम प्रदक्षिण्यक्रमणमशनाद्याहुतिविधिः भजति भवतु भवेत्पूजा महासंहारेऽस्मिन्विहरति माहेन्द्री मुद्राविरचना यन्मे याति येते रुद्रः वपुरीशस्तिरयति विततिरपि वितन्द्री विनाशं विरचिता विरातिं विरिञ्चिः विलसितम् व्रजति शश्वन्मुकुलितकरोत्तंसमकुटाः शिल्पं शिव शिवे संमीलितदृशा संवेशः सकलमपि सति सदापूर्वः सपर्यापर्यायस्तव सर्वं सुखमखिलमात्मार्पणदृशा सौन्दर्यलहरी स्तवाज्ञामालम्ब्य स्थिता हरिरवति हरिराप्नोति १३१ २४ २५ २६ २७"},
{"pageid":"sg_017|159","text":"कठोरे कबलितवत करालं कालकलना किमाश्चर्य किरीटं कैटभभिदः कोटीरे क्षितितलमवातीतरदिदम् चतुःषष्ट्या जननि जम्भारिमकुटम् जहि तन्त्रं तन्त्रैः तव तवं तस्य ताटङ्कमहिमा तृणयतो ते त्रिनयनसमृद्धिं त्वामहमिति दिविषदः न नित्ये निषेव्ये नीराजनविधिम् परिजनोक्तिर्विजयते परिहर पशुपतिः पुनस्त्वन्निबन्धादखिलपुरुषार्थेकघटना पुरः प्रणश्रेष्वेतेषु प्रतिभयजरामृत्युहरिणी प्रसभमुपयातस्य भवनं भवस्याभ्युत्थाने भावयति भुवनं महासंवर्ताग्निर्विरचयति यः यक्ष्वेलं विधिशतमखाद्या विपद्यन्ते विश्वे वैरिवं शंभोस्तन्मूलं सकलमतिसन्धाय सदा सुधामप्यास्वाद्य सौन्दर्यलहरी स्खलसि स्थितस्तत्तत्सिद्धिप्रसवपरतन्त्रैः स्वतन्त्रं स्वदेहोद्भूताभिघृणिभिरणिमाद्याभिरभितो १३२ २८ २९ ३० ३१"},
{"pageid":"sg_017|160","text":"अतः अमी कामः क्षितिरथ घटिता च चिदानन्दाकारं चिन्तामणिगुणनिबद्धाक्षवलया जननि जुह्वन्तः तव तवात्मानं त्रितयमिदमादौ त्वं त्वमापस्त्वं त्वमेव त्वां न नवात्मानमनघम् नामावयवताम् नित्ये निधायैके निरवधिमहाभोगरसिकाः परम् परामारहरयः परिणतायां परिणमयितुं बिभृषे भगवति भजन्ति भजन्ते भावेन भूमिस्त्वयि मनस्त्वं मनो मन्ये मरुत्सारथिरसि मरुदसि योनिं रविः लक्ष्मी वर्णास्ते वां विश्ववपुषा व्योम शंभोः शक्तिः शक्रस्तदनु शरीरं शशिमिहिरवक्षोरुहयुगं शिवः शिवयुवति शिवाग्नौ शीतकिरणः शेषः शेषीत्ययमुभयसाधारणतया संबन्धो समरसपरानन्दपरयोः सुरभिघृतधाराहुतिशतैः सौन्दर्यलहरी स्थित स्मरं स्मरो स्वात्मानं हंसः हि हृल्लेखाभिस्तिसृभिरवसानेषु १३३ ३२ ३३ ३४ ३५"},
{"pageid":"sg_017|161","text":"इव कान्त्या किमपि क्रोधकलिते च चकोरीव जगती जननि तपनशशिकोटिद्युतिधरं तमीडे तव तवाज्ञाचक्रस्थं तां ते दया दृष्टिः देवमपि दोषाद्णमखिलमद्भयः निरतं निरालोकेऽलोके निवसति पय परं परचिता परिमिलितपार्श्व भजे भालोकभुवने महतां महति महतीं मानसचरम् यदालापादष्टादशगुणितविद्यापरिणति यदालोके यमाराध्यन्भक्त्या ययोः या यान्त्या रचयति रविशशिशुचीनामविषये र्यदादत्ते लोकान्दहति वन्दे विंधूतान्तवन्ता विलसति विशुद्धौ व्योमजनके शंभुं शशिकिरणसारूप्यसरणे शिवं शिवसमानव्यवसिताम् शिशिरमुपचारं शुद्धस्फटिकविशदं संवर्त समयाम् समुन्मीलसंवत्कमलमकरन्दैकरसिकं सेवे सौन्दर्यलहरी स्वाधिष्ठाने हंसद्वन्द्व हि हुतवहमधिष्ठाय १३४ ३६ ३७ ३८ ३९"},
{"pageid":"sg_017|162","text":"उभाभ्यामेताभ्यामुदयविधिमुद्दिश्य कमपि किमिति किरीटं कीर्तयति गगनमणिभिः गतैर्माणिक्यत्वं घनस्निग्धलक्ष्णं चन्द्रशकलं चिकुरनिकुरुम्बं जज्ञे जनकजननीमज्जगदिदम् तटित्वन्तं तव तवाधारे तिमिरपरिपन्थिस्फुरणया ते त्रिभुवनम् दयया धनुः धिषणाम् धुनोतु ध्वान्तं न नवरसमहाताण्डवनटम् नवात्मानं नस्तुलितदलितेन्दीवरवनं निबध्नाति निषेवे नीडेयच्छायाच्छुरणशबलं मणिपूरैकशरणं मन्ये मूले मेधं यः यदीयं लास्यपरया वर्षन्तं वलमथनवाटीविटपिनाम् वसन्त्यस्मिन्मन्ये शक्त्या शिवे शौनासीरं श्यामं स सनाथाभ्यां समयया सह सहजमुपलब्धं सान्द्रवटितं सुमनसो सौन्दर्यलहरी सौरभ्यं स्फुरन्नानारत्नाभरणपरिणद्वेन्द्रधनुषम् हरमिहिरतप्तं हिमगिरिसुते हैमं १३५ ४० ४१ ४२ ४३"},
{"pageid":"sg_017|163","text":"अरालैः किंचिद्भुवनभयभङ्गव्यसनिनि क्षेमं च चन्द्रशकलम् तनोतु तन्मन्ये तव ते त्वदीये दरस्मेरे द्वितीयं द्विषां धनुर्मन्ये धृतगुणम् नवीनार्ककिरणम् नस्तव निगूढान्तरमुमे नेत्राभ्यां पङ्क्रुहरुचिम् परिणमति परिहसति परीतं परीवाहः प्रकोष्ठे प्रबलकबरीभारतिमिर बृन्दैर्बन्दीकृतमिव भुने भ्रवौ मकुटघटितं मधुकररुचिभ्यां माद्यन्ति मिथः मुष्टौ य यस्मिन्दशनरुचिकिअल्करुचिरे रतिपतेः राकाहिमकरः ललाटं लावण्यद्युतिविमलमाभाति वक्त्रं वदनसौन्दर्यलहरी वहन्ती विपर्यासन्यासादुभयमपि संभूय सरणिरिव सव्येतरकरगृहीतं सिन्दूरे सीमन्तसरणिः सुगन्धौ सुधालेपस्यूति सौन्दर्यलहरी स्थगयति स्मरदहनचक्षुर्मधुलिहः स्रोत स्वाभाव्यादलिकलभसश्रीभिरलकैः १३६ ४४ ४५ ४६ ४७"},
{"pageid":"sg_017|164","text":"अमुञ्चन्तौ अवन्ती अहः कटाक्षव्याक्षेपभ्रमरकलभौ कर्णयुगलम् कल्याणी कवीनां किंचिदरुणम् किमपि कुत्सनपरी कुवलयैः कृपधाराधारा गङ्गायां गिरिशचरिते जननि तत्तन्नामव्यवहरणयोग्या तदितरजने तव तृतीया ते त्रियामां दिवसनिशयोरन्तरचरीम् दृष्टिः दृष्टिदैरदलितहेमाम्बुजरुचिः दृष्टिस्ते दृष्ट्वा ध्रुवं नयनमर्कात्मकतया नवरसास्वादतरला बहुनगरविस्तारविजया भीता मधुराभोगवतिका मयि रजनीनायकतया वसूयासंसर्गादलिकनयनं वामं विजयते विशाला विस्मयवती शिवे शृङ्गारा संदर्भस्तबकमकरन्दैकरसिक सकरुणा सखीषु सन्ध्यां समाधत्ते सरसिरुहसौभाग्यजननी सरोषा सव्यं सूते सृजति सौन्दर्यलहरी स्फुटरुचिरयोध्या स्मेरा हराहिभ्यो १३७ ४८ ४९ ५० ५१"},
{"pageid":"sg_017|165","text":"इति इमे इव कर्णाभ्यर्ण कलयतः गङ्गा गते गरुत गुणानां गोत्राधरपतिकुलोत्तंसकलिके जगती जगदिदमशेषं तपनतनयेति तवाकर्णाकृष्टस्मरशरविलासं तवेयाहुः तीर्थानामुपनयसि त्रयमिव त्रयाणां त्वद्न्मेषाजातं त्वन्नेत्रत्रितयमिदमीशानदयिते दधती दयामित्रैर्नेनैररुणधवलश्यामरुचिभिः दृशः देवान्द्रुहिणहरिरुद्रानुपरता धरणिधरराजन्यतनये ध्रुवममुं नः नदः निमेषोन्मेषाभ्यां नेत्रे पक्ष्माणि परित्रातुं परिहृतनिमेषास्तव पवित्रीकर्तुं पशुपतिपराधीनहृदये पुनः पुरा प्रलयतः प्रलयमुदयं बिभ्रत्तम भेत्तुश्चित्तप्रशमरसविद्रावणफले याति रजः विभक्तत्रैवयं विभाति व्यतिकरितलीलाञ्जनतया शङ्के शोणो संभेदमनघम् सत्त्वं सन्तो सौन्दर्यलहरी स्रष्टुं १३८ ५२ ५३ ५४ ५५"},
{"pageid":"sg_017|166","text":"अनेनायं अरालं इयं कर्णेजपनयनपैशुन्यचकिता कुवलयं कुसुमशरकोदण्डकुतुकम् कृपया केषामाधत्ते च चतुश्चक्रं जहाति तव तवापणे तिरश्चीनो ते तोये दरदलितनीलोत्पलरुचा दवीयांसं दिशति दीनं दृशा द्राघीयस्या द्रुह्यत्यवनिरथमकेंन्दुचरणं धन्यो न नियतमनिमेषा निलीयन्ते निशि न्नपाङ्गव्यासङ्गो पालीयुगलमगराजन्यतनये प्रत्यूषे प्रमथपतये प्रविशति भवति मन्मथरथम् मन्ये महावीरो मामपि मारः यत्र यमारुह्य वने वा विघटय्य विलस शफरिकाः शरसंधानधिषणाम् शिवे श्रवणपथमुल्लङ्घय श्रीर्बद्धच्छदपुटकवाट सजितवते समकरनिपातो सुखमिदं सौन्दर्यलहरी स्नपय स्फुरद्रण्डाभोगप्रतिफलितताटङ्कयुगलं हर्ये हानिरियता हिमकरः १३९ ५६ ५७ ५८ ५९"},
{"pageid":"sg_017|167","text":"अतस्ते असौ इव कथमिव कलया काञ्जिकधिया कुण्डलगणो च चकोराणामासीदतिरसतया चक्षुजडिमा चमत्कारश्लाघाचलितशिरसः जनयतु झणत्कारैस्तारैः तद्विम्बप्रतिफलनरागादरुणितं तव तुलामध्यारोढुं ते त्वदीयो दन्तच्छदरुचे न नासावंशस्तुहिनगिरिवंशध्वजपटि निशिनिशि नेदीयः पिबतां पिबन्ति पिबन्त्याः प्रकृत्या प्रतिवचनमाचष्ट प्रवक्ष्ये फलं फलतु फलमस्माकमुचितम् बहिरपि बिम्बं भृशं मुक्तामणिधरः यत्तासां रक्तायास्तव वदनचन्द्रस्य वहत्यन्तर्मुक्ता विद्रुमलता विलज्जेत शर्वाणि शिशिरकरनिश्वासगलितं शीतांशोरमृतलहरीमाम्लरुचयः श्रवणचुलुकाभ्यामविरलम् समृद्धथा सरस्वत्याः सादृश्यं सुदति सूक्तीरमृतलहरीकौशलहरीः सौन्दर्यलहरी स्मितज्योत्स्नाजालं स्वच्छन्दं १४० ६० ६१ ६२"},
{"pageid":"sg_017|168","text":"अविश्रान्तं कथंकारं करग्राह्य कराग्रेण कवचिभि गायन्ती गिरिसुते गिरीशेनोदस्तं चलितशिरसा चुबुकमौपम्यरहितम् चोलेन जननि जपापुष्पच्छाया जयति जित्वा जिह्वा तदीयैर्माधुर्यैरपलपिततन्त्रीकलरवां तव तुहिनगिरणा दैत्यानपहृतशिरखैः निचुलयति निजां निभृतम् पत्युर्गुणगणकथाब्रेडनजपा परिणमति पशुपते ब्रूमस्तव माणिक्यवपुषा मातस्तव मुहुरधरपानाकुलतया मूर्तिः यदुग्रासीनायाः रणे र्निवृत्तैश्चण्डांशत्रिपुरहरनिर्माल्यविमुखैः वक्तुं वत्सलतया वदनताम्बूलकबला वाणी विपञ्च्या विलीयन्ते विविधमपदानं विशाखेन्द्रोपेन्द्रैः वीणां शंभोर्मुखमुकुरवृन्तं शशिविशदकर्पूरशकला सरस्वत्या सा साधुवचने सौन्दर्यलहरी स्त्वयारब्धे स्पृष्टं स्फटिकदृषदच्छच्छविमयी १ १४ ६४ ६५ ६६ ६७"},
{"pageid":"sg_017|169","text":"इव कण्टकवती कथमुमे कथय कथयामः कमलं कयाचिद्वा कराणां कलया कान्ति कालागुरुबहुलजम्बालमलिना क्रीडलक्ष्मीचरणतललाक्षारसचणम् गतिगमकगीतैकनिपुणे गले ग्रामीणां ग्रीवा चतसृणां चतुर्भिः तव ते त्रयाणां धत्ते नखानामुद्योतैर्नवनलिनरागं नखेभ्य नानाविधमधुररागाकरभुवां पुरदमयितुः भजतु भुजलतानां भुजाश्लेषान्नित्यं मुखकमलनालश्रियमियम् मृणालीमृद्वीनां मृणालीलालित्यं यदधो यदि रेखास्तिस्रो वदनैः वहति विराजन्ते विवाहव्यानद्धप्रगुणगुणसंख्याप्रतिभुवः विहसतां शीषणां श्चतुर्णा श्वेता संत्रस्यन्प्रथममथनादन्धकरिपो सममभयहस्तार्पणधिया सरसिजभवः साम्यं सौन्दर्य सौन्दर्यलहरी स्तौति स्थितिनियमसीमान स्वत हन्त हारलतिका १४२ ६८ ६९ ७० ७१"},
{"pageid":"sg_017|170","text":"अमू कमनीयः कवयिता कवीनां कीर्तिमिव कुचाभोगो कुमारावद्यापि खेदं झडिति तव तवेदं ते तौ दत्तं दयावत्या देवि द्रविडशिशुरास्वाद्य द्विरदवदनक्रौञ्चदलनौ धरणिधरकन्ये न नः नगपतिपताके पय परिभृशति परिवहति पारावारः पिबन्तौ पुरदमयितुः प्रतापव्यामिश्री प्रस्तुतमुखम् प्रौढानामजनि बिम्बाधररुचिभिरन्त मनसि मन्ये मुक्तामणिभिरमलां य यदालोक्याशङ्काकुलितहृदयो यस्मादविदितवधूसङ्गरसिकौ वक्षोजावमृतरसमाणिक्यकुतुपौ वहत्यम्ब शबलितां संदेहस्पन्दो सततं समं समारब्धां सारस्वतमिव सौन्दर्यलहरी स्कन्दद्विपवदनपीतं स्तनयुगं स्तन्यं स्तम्बेरमनुजकुम्भप्रकृतिभिः स्वकुम्भौ हरतु हस्तेन हारलतिकाम् हासजनकः हृदयतः हेरम्बः १४३ ७२ ७३ ७४ ७५"},
{"pageid":"sg_017|171","text":"इव कलावालं किंचिजननि किमपि कुचकलशयोरन्तरगतं कुण्डं कुमजुषो कुशलं कुसुमशरतेजोहुतभुजः कुहरिणीम् कृतसङ्गो कृशे गङ्गावर्तः गभीरे चिरं जननि जनस्तां जानीते तनूभूतं तव तस्मादचलतनये ते त्रुटिततटिनीतीरतरुणा धूमलतिका नमन्मूर्तेनरीतिलक नाभिं नाभिर्गिरिसुते नाभीसरसि निसर्गक्षीणस्य प्रविशदिव बिलद्वारं भवतु मध्यख मध्ये मनसिज यदेतत्कालिन्दीतनुतरतरङ्गाकृति यद्भाति रतेलागारं रोमावलिरिति वपुषा विजयते विमर्दादन्योन्यं व्योम शनकैस्त्रुट्यत शिवे शैलतनये समावस्थास्थेम्रो समुत्तस्थौ सिद्धेगिरिशनयनानां सुधियाम् सौन्दर्यलहरी स्तनतटभरेण स्तनमुकुलरोमावलिलता स्थिरो हरक्रोधज्वालावलिभरवलीढेन १४४ ७६ ७७ ७८ ७९"},
{"pageid":"sg_017|172","text":"5 7 10 S अतस्ते कनककलशाभौ करीन्द्राणां कलयता कषन्तौ कुचौ क्षितिधरपतिः गिरिसुते गुण्डान्कनककदलीकाण्डपटली गुरुत्वं गुरुरयमशेषां च जवे जानुभ्यां तनुभुवा तव ते त्रातुं त्रिधा त्रिवलि त्वयि दशशरफलाः दृश्यन्ते देवि दोर्मूले द्विगुणशरगर्मी नखाग्रच्छझानः नद्धं नयति निजा नितम्बप्राग्भारः नितम्बादाच्छिद्य निदधे निर्जित्य निषङ्गौ पत्युः पराजेतुं पादयुगली पार्वति प्रणतिकठिनाभ्यां बाढमकृत भङ्गादलमिति भवति मुभाभ्यामूरुभ्यामुभयमपि यद्ग्रे रुद्रं लघुत्वं लवलीवल्लिभिरिव वलग्नं वसुमती विधिज्ञे विबुधकरिकुम्भद्यमसि विषमविशिखो विस्तार विस्तीर्णो सद्यः सुरमकुटशाणैकनिशिताः सुवृत्ताभ्यां सौन्दर्यलहरी स्थगयति स्विद्यत्तटघटितकूपसभिदुरौ हरणरूपेण १४५ ८१ ८२ ८३"},
{"pageid":"sg_017|173","text":"असूयत्यत्यन्तं किम् किलिकिलितमीशानरिपुणा कृत्वा गोत्रस्खलनमथ च चरणकमले चरणौ चरमभागे चिरादन्तःशल्यं जननि जयतश्चितमिह तव ताडयति तुलाकोटिकाणैः ते त्वत्पादौ दधति दयया दहनकृतमुन्मूलितवता द्वन्द्वाय धेहि नमोवाकं नयनरमणीयाय निद्राणं निशायां निशि पदयो पशुपतिजटाजूटतटिनी पशूनामीशानः पाथः पाद्यं प्रमवनकङ्कलितरवे ब्रूमो भर्तारं ममाप्येतौ मातः मूर्धानो मृषा यदभिहननाय ययोः ययोलक्षिालक्ष्मीररुणहरिचूडामणिरुचिः यौ रुचिरसालक्तकवते लक्ष्मीपात्रं ललाटे वरं विशदौ वैलक्ष्यनमितं शिरसि शेखरतया श्रियमतिसृजन्तौ श्रुतीनां समयिनां सरोजं सौन्दर्यलहरी स्तवास्मै स्पृहयते स्फुट हिमगिरिनिवासैकचतुरौ हिमानीहन्तव्यं १४६ ८४ ८५ ८६ ८७"},
{"pageid":"sg_017|174","text":"अतस्तेषां इव कठिनकमठीकर्परतुलाम् कथं करकमलसंकोचशशिभि करणचरण किसलयकराग्रेण कीर्तीनां खेलं चण्डि चरणकमलं चरणे चरणौ चारुचरिते च्छलादाचक्षाणं जहति तवास्मिन्मन्दारस्तबकसुभगे ते ददतां ददतौ ददाने दयमानेन दरिद्रेभ्यो दिव्यानां दीनेभ्यः दृषदि देवि न नखैर्नाकस्त्रीणां निमजन्मजीवः नीतं न्यस्तं पदं पदन्यासक्रीडापरिचयमिवारब्धुमनसः पुरभिदा प्रपदमपदं फलानि बाहुभ्यामुपयमनकाले भद्रां भवनकलहंसा मनसा ममन्दं यदादाय यातु वा विकिरति विपदां शिक्षा श्रियमनिशमशानुसदृशी श्रियमनिशमह्राय षट्चरणताम् सद्भिः सुभगमणिमञ्जीररणित सौन्दर्यप्रकरमकरन्दं सौन्दर्यलहरी स्खलन्तस्ते स्तरूणां स्वःस्थेभ्यः हसत १४७ ८८ ८९ ९० ९१"},
{"pageid":"sg_017|175","text":"अतस्त्वद्भोगेन अराला इव कपूरैर्मरकतकरण्डं करुणा कलङ्कः कलाभिः कस्तूरी काचिदरुणा कुचतटे कुतुकम् कृते केशेषु गतास्ते चित्ते जगत्रातुं जलमयं ततस्त्वञ्चरणयोः तथा तन्वी तरलकरणानामसुलभा तव त्वदीयानां दुहिणहरिरुद्रेश्वरभृतः दृशां दृषदुपलशोभा दोग्ध द्वारोपान्तस्थितिभिरणिमाद्याभिरमराः निबिडयति निबिडितम् नीताः नूनं पुरमसि पुरारातेरन्त पृथुरुरसिजारोहविषये प्रकृतिसरला प्रतिदिनमिदं प्रतिफलनरागारुणतया भासां भूयो भृशं मञ्चत्वं मध्ये मन्दहसिते रजनिकरबिम्बं रस रिक्तकुहरं विधिर्भूयो शंभोर्जयति शतमखमुखाः शरीरी शिरीषाभा शिवः शृङ्गारो सपर्यामर्यादा सिद्धिमतुला सौन्दर्यलहरी स्वच्छच्छायाघटितकपटप्रच्छदपटः ह्येते १४८ ९२ ९३ ९४ ९५"},
{"pageid":"sg_017|176","text":"कतिकति कथय कदा कलत्रं कलितालक्तकरसं कवयः कविताकारणतया कापि काले कुचाभ्यामासङ्गः कुरवकतरोरप्यसुलभः कैरपि को क्षपितपशुपाशव्यतिकरः गिरामाहुर्देव च चरणनिर्णजनजलम् चिरं जीवन्नेव तव तुरीया त्वं त्वद्भजनवान् दुरधिगमनि दुहिणगृहिणीमागमविदो देव्याः धत्ते धनैः न पतिः पत्नी पद्मां परब्रह्ममहिषि परानन्दाभिख्यं पातिव्रत्यं पिबेयं प्रकृत्या भजन्ते भवति भ्रमयसि महादेवं महामाया मातः मूकानामपि रते रम्येण रसं रसयति लक्ष्म्या वपुषा वा वाणीमुखकमलताम्बूलरसताम् विद्यार्थी विधिहरिसपत्नो विश्व विहरते वैधात्रं शिथिलयति श्रियो सति सतीनामचरमे सरस्वत्या सीममहिमा सौन्दर्यलहरी हरसहचरीमद्रितनयाम् हरेः हित्वा १४९ ९६ ९७ ९८ ९९"},
{"pageid":"sg_017|177","text":"इति कृतौ जननि त्वदीयाभिर्वाग्भिस्तव प्रदीपज्वालाभिर्दिवसकरनीराजनविधिः वाचां श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णा सलिलनिधिसौहित्यकरणं सुधासूतेश्चन्द्रोपलजललवैरर्व्यरचना सौन्दर्यलहरी स्तुतिरियम् स्वकीयैरम्भोभिः १०० १५०"},
{"pageid":"sg_017|178","text":"कोशजालैः तदा त्वदीयम् देवीभुजंगस्तोत्रम् धनुर्बाणपाशाङ्कशप्रोतहस्तं निगूढे नित्यम् निषण्णं निषण्णम् नौमि पञ्चभिः पञ्चभिर्लोकपालैः परानन्दमीडे पुरारेरथान्तःपुरं प्रपञ्च भवानि महखैपुरं महानन्दपीठे महायोगपीठे मानमातृप्रमेयातिरिक्तं यदा यन्नादिभिः विरिञ्चादिरूपैः विरिञ्च्यादिभिः विहृत्य शंकराद्वैतमव्यात् शिरःपक्षपुच्छात्मकैरन्तरन्तः श्रीः समूढे स्वतत्रा स्वात्मविश्रान्तिरेषा १ २ ३"},
{"pageid":"sg_017|179","text":"कथं करोषि कलत्रे कश्चिद्विरज्यत्यहो केचित् चित्रं चैतन्यमेकं जीवः जीवत्वमापादयन्ती जीवा ज्योतिरानन्दरूपं ततः तत्त्वबोधः ते त्वत्कटाक्षं देवि देवीभुजंगस्तोत्रम् द्विधा धने धनेऽपत्यवर्गे न नाम्ना निवृत्ताः न्यस्य पदे पुत्रवर्गे पुनर्जीवमेनं प्रापयित्वा भवन्त्यम्ब भवेत्तत्त्वमस्यम्ब भूबिलं मनो मूलं यदाकस्मिकं रिपौ वा वायु विना विनोदाय विभज्य विरक्तस्य शरीरे शरीरेऽतिकष्टे शिवं शिवत्वेन शिवश्चेति शिवस्यापि सच्चिदानन्दरूपे सत्यम् सदाभीतिमूले सद्देशिकादिष्टबुद्धेः समाकुच्य समाधौ हृदि १५२ ४ ५ ६ ७"},
{"pageid":"sg_017|180","text":"अगाधेऽत्र कलत्रादिभारेण कलाभिः खिन्नं गणोऽयं गतो च चापरो चिरान्मां जहीमः तदेतत्त्वमेवेति त्वमेकैव त्वां देवीभुजंगस्तोत्रम् न नवाप्याम्ब नादानुपास्ते नितान्तम् निमग्नं निवृत्तिः पञ्चविंशात्मिकाभि पञ्चीकृताभिः परः परे परो प्रतिष्ठा प्रपञ्चमिमीते प्राकृतं बुद्धिमात्रम् ब्रह्मचक्र भवदिव्यचक्रेश्वरीधामभाजः महामोहपाशौघबद्धं महासिद्धिसंघातकल्पद्रुमाभा मिश्रमेनं मुनीनां मूलं मृषान्यः मृषान्यो योगी विद्या शक्ता शान्ति शान्त्यतीतेति शिवभिन्नरूपा संसारपङ्के समारभ्य समुद्धर्तमम्ब सेव्या स्तथा स्त्वमेकैव १० ११ १५३ ८ ९"},
{"pageid":"sg_017|181","text":"करे कृतिं गणेशैग्रहैरम्ब चाक्षमालाम् चाञ्चल्यभावम् तथा त्वगुल्लासिभूषाम् त्वां देवीभुजंगस्तोत्रम् धनुर्बाणपाशाङ्कशान्धारयन्त नक्षत्रपङ्कया नाशयत्यम्ब पुस्तकं भावयंस्तप्तहेमप्रभां मणिस्यूतताटङ्कशोणास्यबिम्ब महाकालमात्मानमामृश्य महेशि योगिनीराशिपीठुरभिन्नम् लसत्तारहारामतिस्वच्छचैलां लोकं वहन्तीं वा वापि विधत्से शरच्चन्द्रकोटिप्रभाभासुरां श्रियो संमोहयेयुः सकृद्भावयन्भारतीवल्लभः समुद्यत्सहस्रार्कबिम्बाभवक्रां सिन्दूरिताजाण्डकोटिम् स्थितिं स्मरं स्मरन्तः स्यात् स्वभासैव हरिपट्टवस्त्रां हृदा १३ १४ १५ १५४"},
{"pageid":"sg_017|182","text":"कथं कदा तथान्ये तावकीना तूर्ण ते त्वद्न्मेषलीलानुबन्धाधिकारा त्वमेव दुराशाविषाब्धौ देवीभुजंगस्तोत्रम् धीराः न निमग्नाः निमज़न्तमेनं निर्विण्णचित्ता न्यस्तबिन्दु न्यस्तहार्दम् न्विरिञ्च्यादिकांस्त्वद्णाम्भोधिबिन्दून् पराख्यं परानन्दसंधानसिन्धौ पर्युदास्से पश्यन्ति पुनर्गर्भरन्धं पूर्णान्तरङ्गः बिन्दुत्रयं भजन्तस्तितीषन्ति भवत्पादपोतेन भवद्वक्रवक्षोजगुह्याभिधानं भवाम्भोधिमुत्तीर्य महामत्रराजान्तबीजं लोकं वा विकल्पेषु शिवे संसारसिन्धु सकृद्भावयेत्स समाधाय समालोक्य सुसंभावनेयम् स्तदेकं स्वतो स्वयं स्वरूपं १५५ १६ १७ १८ १९"},
{"pageid":"sg_017|183","text":"कचे कदा करे कुचे गुणे गौरि चन्द्ररेखं जपापाटले जिह्वा तारहारं तिग्माय ते त्पदाम्भोजयुग्माय त्वगेषा त्वयि दुराशाविषूचीविलोपः देवि देवीभुजंगस्तोत्रम् धनुष्वेव न नमोवाकमाशास्महे नासा निधानम् प्रदीपायमानप्रभाभास्वराय भजेयुः भवञ्चन्द्रखण्डे भवानि मदाघूर्णनेत्रं मदीयं मनो मनोवृत्तिरम्ब मित्रं मे युष्म लोचने वा विनश्येत् विरिञ्च्यादिभास्वकिरीटप्रतोली शत्रुर्न शरे शरेष्वेव श्रवो षट्पदौघम् समूलं साम्यं स्मरामि स्मरारेरभिप्रायमेकं स्यात् स्वरूपे स्वादुचापं हृषीकाणि १५६ २० २१ २२ २३"},
{"pageid":"sg_017|184","text":"कर्वी कुचन्यस्तहारान्कृपासिन्धुपूरान् चिदानन्दनीरे जगज्जालमेतत्त्वयैवाम्ब जगत्कर्मधीरान्वचोधूतकीरान् त्वमेकैव त्वमेवाद्य दृगन्ते देवीभुजंगस्तोत्रम् न नमल्लोकपाला निषण्णं पुण्यपापे प्रपञ्चेन्द्रजाला प्रेमलोलामृतस्वादुलीला बन्धमोक्षौ भजे भवाम्भोधिपारान्महापापदूरान् भोक्त्री मणिव्यूहसाले मनो मनोजारिवामे मुनिस्वान्तशाला मे यासीन्द्रियैरर्थजालम् विपत्सिन्धुकूला विलोला वेदसाराशिवप्रेमदारान् समुत्फुल्लनीपे सुगन्धीषुमाला सुधासिन्धुसारे सुरत्नान्तरीपे सृष्टं स्थिते हृदि हैमशाले १५७ २० २४ २५ २६"},
{"pageid":"sg_017|185","text":"इति किञ्चिन्मयोक्तं कृतौ गृहाण तत्त्वं त्वदीयम् देवीभुजंगस्तोत्रम् न प्रेमभारेण बालस्य बुध्वैव मदीयं मात मे मौख्यं विनोदाय श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् स्तदेतत्प्रलापस्तुतिं हि १५८ २८"},
{"pageid":"sg_017|186","text":"आनन्दलहरी कजलकला कथंकारं कथमस्मिन्नवसरः कथय काश्मीरं केषां कैरपि गले गौरी घृतक्षीरद्राक्षामधुर्मधुरिमा चतुर्भिर्न तथा ताम्बूलं ते त्वां न नगपतिकिशोरीमविरतम् नयनयुगले पञ्चभिरपि पदै परमशिवदृङ्मात्रविषयः पृथुकटितटे प्रजानामीशानस्त्रिपुरमथनः प्रभवति ब्रूमः भजामि भवति भवानि मुखे मौक्तिकलता रसनामात्रविषयः ललाटे वदनैः विलसति विशिष्यानाख्येयो शाटी श्रीः षभिः सकलनिगमागोचरगुणे सेनानीर्दशशतमुखैरप्यहिपति सौन्दर्य स्तदान्येषां स्तोतुं स्फुरत्काञ्ची हाटकमयी १ २ ३"},
{"pageid":"sg_017|187","text":"अपका आनन्दलहरी कतिपयगुणैः किल कुचफलनता कृतस्थाणुस्थाना कैवल्यपदवीम् गत्री चालकभरैः चिदानन्दलतिका जगति तटित्पीता तु नताङ्गी नदद्वीणानादश्रवणविलसत्कुण्डलगुणा नवीनार्कभ्राजन्मणिकनकभूषापरिकरै निरवधिसुखैरस्तु पल्लवयुता पीताम्बरललितमञ्जीरसुभगा पुराणोऽपि पूर्णा फलति भगवती मतिरेवं मम ममापर्णा मातङ्गी मुक्ताभिर्धमरकलिता रुचिरगतिभङ्गी रुजां वल्लीं विराजन्मन्दारदुमकुसुमहारस्तनतटी विलसति वृताङ्गी शंभोरम्भोरुहचटुलचक्षुर्विजयते श्रयन्त्यन्ये संभूता सकलैर्यत्परिवृतः सती सपणमाकीण सादरमिह सारङ्गीरुचिरनयनाङ्गीकृतशिवा सुपुष्पा सुमुखी सुललितकरैः सूक्तिसरसा सेव्या स्थाणुः हिमाद्रेः ही १६० ४ ५ ६ ७"},
{"pageid":"sg_017|188","text":"11 S s आनन्दलहरी कथमितरवल्लीपरिकरैः कल्पलतिका कामानां कृतकन्दर्पविजये कृपापाङ्गालोकं के कैव चरणपङ्केरुयुगे चातकमुखे चेदिष्टं जननि जायेत तथापि तरसा तव तु ते त्वचेतो त्वमर्थानां त्वमसि त्वमादिः दद्याद्नुपमहो दिशति दैवतमुमे धनदनमनीयाङ्किमले धर्माणां न निधायान्यन्नैवाश्रितमिह निरालम्बो पयोदः परमब्रह्ममहिषी पानीयं प्रभूता भक्तिस्ते भृशं मतिः मधुरं मम ममालोलमनस मया मयि महान्तं मुक्तेर्बीजं मूलं यदपि यदि यामि युक्तोपेक्षा लम्बोदरजननि वितर विधात्री विधिभिरनुनीता विशेष विश्वासं शङ्के शरणदीक्षामुपगते शरणम् श्रीमत्या संदर्यमवलोक्योऽहमधुना सकलाम्नायजननी सतां सदयं साधुचरिते सामान्यैः स्त्वया १० ११ ८ ९"},
{"pageid":"sg_017|189","text":"अय आनन्दलहरी इति कचिदपि कथमिव कमलभवनाद्यास्त्वयि कुटुम्ब कुरु कृतकरपुटः कैलासे गङ्गौघमिलितम् चञ्चच्छशधरकलासौधशखरम् जायेत तत् तत्तत्पापैरतिमलिनमन्तर्मम तथा तवागारं तुलना ते त्रिभुवनमहाराजगृहिणि त्रैलोक्यं त्वदन्यस्मादिच्छाविषयफललाभे त्वदाकारं त्वयि न नक्तंदिवमुचितमीशानि नियम निवास प्राञ्चः प्राणेशस्तद्वनिधराधीशतनये प्राहुः प्रेम्णा भवति मन मनागस्ति महेश मुकुन्दब्रह्मेन्द्रप्रभृतिपरिवार यथा यदि रथ्यापाथः रम्यं लग्नं लभते विजयते वितरणे विधिशतमखाद्याः विमलम् शुचि सक्तं सपदि समर्था सिद्धिनिकरः सौभाग्यस्य स्तुतिकराः स्त्वदासक्तं स्त्वमज्ञानामिच्छाधिकमपि स्पर्शे स्फुरन्नानारत्नस्फटिकमयभित्तिप्रतिफल हेमपदवीं १२ १३ १४ १५ १६२"},
{"pageid":"sg_017|190","text":"अशेषब्रह्माण्डप्रलयविधिनैसर्गिकमति आनन्दलहरी कण्ठे कलये कल्याणि कृतभसितलेपः कृपया क्रीडाभूर्भुजगनिवहो गिरिशः च चलितपदपांसून्निजकरैः जगति जननि जलमयतनुः तदेतयास्तस्माद्वदनकमलं तव तवाभ्यङ्गसलिलम् त्वदीयं दधौ निरतिशयमालोक्य निवसनं परया पशुपतिः प्रतिष्ठामातन्वन्निजशिरसि प्रसूनव्यामिश्र फलमिति भगवति भवत्याः भियैवासीद्गङ्गा भूषणविधिः यदेतस्यैश्वर्यं यानं वासेन विदितैव विबुधपुरपङ्क्रुहदृशाम् विशालश्रीखण्डद्रवमृगमदाकीर्णघुसृण विषमशनमाशा वीक्ष्य वृद्धो वृषो शैलतनये श्मशानं श्मशानेष्वासीनः संगत्याः समग्र समादाय समाधत्ते सामग्री सृष्टिं सौन्दर्य सौभाग्यमहिमा स्मररिपो स्रष्टा हालाहलमखिलभूगोलकृपया १६ १६३ १७ १८ १९"},
{"pageid":"sg_017|191","text":"आनन्दलहरी इति कलहंसालिसुभगे कुसुमितलताभिः कृतौ खेलन्तीं ज्वरजनितपीडापसरति तस्य परिवृते मलयपवनान्दोलितजले वसन्ते श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णा सखीभिः सरसि सानन्दे स्फुरन्नानापद्म स्मरेद्यस्त्वां १६४ २० ५"},
{"pageid":"sg_017|192","text":"अकारादिक्षकारान्तवर्णावयवशालिनी अकिंचित्करकर्मभ्यः उपास्यमाना कृपावशात् क्षिप्रं च तन्नः तिसृष्वपि त्रिपुरसुन्दरीवेदपादस्तोत्रम् दन्तिः देवस्तन्नो देवी देव्याः नर्तयतु प्रचोदयात् प्रत्याहृत्य प्रसीद प्रियचिकीर्षया मतिं मातः मे मेधा यथामति या वक्ष्ये वर्णपदवाक्यार्थगद्यपद्यस्वरूपिणी वाचि विप्रेन्यैः वीणापुस्तकहस्ताव्यात्प्रणो वेदपादस्तवं श्रीः षण्मुखः सद्यः सन्ध्याविद्ये सन्ध्यासु सरस्वती सुब्रह्मण्यः स्तुतावस्यां १ २ ३ ४ ५"},
{"pageid":"sg_017|193","text":"अभयंकरः अस्तु कदम्बमञ्जरीनिर्यद्वारुणीपारणोन्मदैः कल्पकारामभूषितः किं कौतूहलं गगनोल्लङ्गिोपुरम् चिन्तामणिधोरणार्चिभि जराम् तत्र तत्रैव तरङ्गभुकुटीकोटिभङ्गया तर्जयते तव तस्य ते त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्वादृशाना दद्यात्स५हार्य देतत्स्तोत्रं द्विरेफैर्वर्णनीयाय नगरं नमः निन्दालोलुपाहं नेत्री पतये पूर्यते भीतिहँ मकरन्दझरीमजन्मिलिन्दुकुलसंकुलाम् मणिद्वीप मते मध्ये मन्दा मयेति महापद्माटवीं मा मात मे मेषा यशसा राधसा रोपितरत्नशृङ्गम् ललितावासः लीला वनानां वन्दे वप्रावली विनिर्मितं शुभ्राय संपरीवृताम् सिन्धूनां सुधामयाय सूनुतानाम् स्वभावा स्वस्तिदा १० ११ १६६ ६ ७ ८ ९"},
{"pageid":"sg_017|194","text":"अशेषभूषारमणीयमीडे उद्वेललावण्यकलाभिरामम् करोतु कामशरासनाङ्क कामेशि कामेश्वरं चन्द्रकलाललार्म जटारुणं तत्र तदक्षरे तमसः तव तेऽतिश्लक्ष्णमतिलोमशम् त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्रिलोचनं दर्शनीयं नानारत्नगुलुच्छालीकान्तिकिम्मीलितोदरम् नीलकण्ठं पञ्चब्रह्ममयो परमे परस्तात् पर्यङ्कतल्पोपरि पश्यामि प्रशान्तम् बिन्दुमध्यगः बुद्धचा भजे भवानीभवनावतंस मञ्चस्तत्र मादित्यवर्ण माम् मुनिभिः यच्चकं यो वासोऽयमायुष्मन्तं वितानं विमृशामि व्योमन् सबाणचापाङ्कशपाशपाणिम् समस्तसाक्षि सेव्यते स्वामलाभाय हृदि १२ १३ १४ १५ १६ १६७ १७"},
{"pageid":"sg_017|195","text":"इदं कल्पस्यादौ कामेशवामाङ्के कारणेशानपि केशोद्भूतैरद्भुतामोदपूरै क्षालनजातसौभगं खेलन्तीमलिकुन्तलाम् चरणं चारुगोरोचनापङ्कजम्बालितघनस्तनीम् तत्र तव त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्री त्रीन्गुणानाधानाम् त्वत्प्रसादात्स्वयंभू त्वा त्वामहं त्वामानम्य दधातु देवि नमन्निर्जरकुञ्जरासुर नमामि नित्यं नो पद्ममालिनीम् प्रतालिकामौलिमरीचिवीचिभिः भूयसे मजामेकां महालक्ष्मीमुपास्महे रस्मान्मायी राशाबृन्दं लोकमातरं लोके लोहितशुक्लकृष्णाम् विश्वमेतत् शिवे श्रेयसे सच्चिदानन्दलहरीं सान्द्रमापूरयन्तीम् सुधितां सृजते सेवे स्रष्टुं १६८ १८ १९ २० २१ २२"},
{"pageid":"sg_017|196","text":"अन्तेवासिन्नस्ति अर्थोन्मीलयौवनोद्दामदप ईशे कल्हारश्रीमञ्जरीपुञ्जरीतिं कुरु कैटभारि चेत्ते जगतो जापकस्तव ज्ञप्तिरूपां ते त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्वां दिव्याकल्पैरर्पयन्त देवतान्तरमन्त्रौघजपश्रीफलभूतया देवि देव्यन्ते धिक्कुर्वन्तीमम्ब ध्यात्वा नाभिः न्निन्द्रो परासुव पाटलिम्रा पुंस्कोकिलकलकाणकोमलालापशालिनि पुरा बिभर्ति भद्राणि भुवनस्य भूतिमाय मयूखान् मातर्दुरितानि मुक्तसर्वेषणः मुमुक्षा मूर्ति मे य युक्तिं राजा वक्ष्ये विद्यया विन्दतेऽमृतम् विश्व शाश्वती श्रद्धाभक्तिध्यानयोगादवेहि सन् सभ्यः साक्षात्सुन्दरी १६९ २३ २४ २५ २६ २७"},
{"pageid":"sg_017|197","text":"अलंकृतं अष्टाभिस्त्वां कराब्जैः कामेशमहिषी कारणं कार्य किंचित् किंचित्त्वयि क्रिया च चक्रमध्यगा चेदम्ब जानीते ज्ञानं तयादेशाचारकं तवाङघ्रि त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्वमेव त्वामम्ब दधामि दान्तो दुर्गा दुष्टान्दैत्यान्हन्तुकामां देवी५ देशिकेन्द्रं धन्यः न नातः नि परं परागमद्रीन्द्रसुते प्रणम्य प्रतिष्ठितम् प्रपद्ये भूयः मत्रतत्त्वम् महर्षी मूर्धा यच्छतु येतो विना विश्वा वेदितव्यं वेद्वधूशिरोभि शरणमहं शर्म शान्तो शिष्टानन्यान्पातुकाम षोडशी षोढान्यासादिदेवैश्च समानं सरोजयोरम्ब सर्व सायुधैभसिमानां सेविता हि १७० २८ २९ ३० ३१ ३२"},
{"pageid":"sg_017|198","text":"अप्रमत्ता इव कल्याणि कुन्दहासप्रकाशै कुम्भजाद्याः कुर्वन्ति कुर्वाणोऽपि कृपया क्रियाः क्षणेन च तराम्यहम् तितीर्षया त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्वं त्वत्पदाब्ज त्वत्पादाब्जाम्बिके दुराचारा दुरारम्भस्तव देवि दैवतं धेनवः ध्यातारो ध्यायतां नामानि नाशयन्ती नाहं निष्फलास्तेषामदुग्धा परामृतात्परिमुच्यन्त पुरा प्रजपन्नेति भक्तिसंशुद्धचित्ता भवत्पूजां भवत्याः भवाम्भोधेर्हयग्रीवादयः मद्वश्या मन्ये महते मान्यमन्य मायान्तमति मुञ्चतिष्ठ मृत्यु यजमाना ये रन्तध्वन्तं वामनादृत्य वितेनिरे शांभव सन्मार्गगामिनः सर्वानवद्याङ्गि सर्वे सुवर्यन्तु सुविद्वाँसो सौभगाय हन्तास्माकं १७१ ३३ ३४ ३५ ३६ ३७ ३८"},
{"pageid":"sg_017|199","text":"कारणेशैखिभिः क्लेशकृद्भिः चापं चिदानन्दसुधाम्भोधेस्तवानन्दलवोऽस्ति जगद्वन्द्ये जप्यै ज्वलन्तीम् तद्विश्वमुपजीवति तपसा तव तामग्निवर्ण तु त्रिनेत्रां त्रिपुरसुन्दरीवेदपादस्तोत्रम् न निचाय्येमा नो पादाब्जनिर्णजनपवित्रताः पाहि पुनर्नः पुष्पबाणान्दधानाम् पूर्तादिकृत्यै पौण्डू प्रातः बन्धूकाभां बन्धूकाभैर्भानुभिर्भासयन्ती भवानि भवामयप्रशान्त्यै भावयामि भेषजम् मध्याह्न महद्भिस्तपोभिः महाविद्ये मृडप्रिये यः यागैनैव याचामि योगैः वा वामपो विश्वं विश्वत शश्वत्तुङ्गपीनस्तनार्धा शान्तिमयन्तमेति शाश्वतैश्वर्यदात्री श्रीचक्रस्थां साकं सायं सुमेधा १७२ ३९ ४० ४१ ४२ ४३"},
{"pageid":"sg_017|200","text":"अभिचारादिभिः कर्णाकर्णय काष्ठा कृत्यां केचि केचिन्निविदो गतिः चिच्छक्तिरितीर्यते जना जिह्वा तत्त्वं तव तेषामेवैतां त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्रिर्वदामि त्वं त्वां दायुः धेहि नामास्ति परा प्रजा५ प्रत्यकर्तारमृच्छतु प्रत्यगद्वैतरूपां प्रसादा प्रीणयन्ति प्रेरयति ब्रह्मविद्यां मधुमत्तमा मय्युमे मुमुक्षूणां मे यः यत्तेन या ये रयिमस्मासु लक्ष्मीगरीत्येवमन्येऽप्युशन्ति ललितेति लावण्याब्धेः वदन्त्यम्ब वदेत वाग्देवति शंसन्ति शश्वन्मात शुश्रूषाभिर्देशिकं संपन्नाः सम्यग्विद्वाशुद्धसत्वान्तरण सा साधनैस्तैश्चतुर्भिः सुधापूरमाधुरीचोरमम्बिके सुन्दर हुंकारसंत्रस्ता १७३ ४४ ४५ ४६ ४७ ४८ ४९"},
{"pageid":"sg_017|201","text":"अङ्कशस्तव ऐक्षवाय कदम्बारुणमम्बाया कस्य गृधः चञ्चद्वालातपज्योत्स्नाकलामण्डलशालिने चित्त चिन्तय जगत्पवित्र जनः जहाति तं तत्ते तव तामेवाद्यां त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्वं दयाधुने दुर्जराम् देव्याः द्वेषते धन्वने धीरो न नमो निष्ठां नो पदं पादौ पापीयस पूजयेकाक्षरेण प्रशस्तिमम्ब प्रसीद ब्रवीम्योम् ब्रह्मविद्यामुपासे भण्डभण्डनलीलायां भवानीम् मञ्जस्यन्तर्वच्म्युपायं मत्वा मा मातर्बाहुभ्यां मामिकामपाहराशु मुक्तिकामो मुञ्च मूर्तेर्वेदैः मे यां रक्तचन्दनपङ्किलः रूपं रे विमुक्यै वृधा शोकसिन्धौ संग्रहेण स्कृधि स्तूयमानां स्वात्मत्वेन स्विद्धनम् हन्त हन्याद्यश्च हर्षशोकौ १७४ ५० ५१ ५२ ५३ ५४ ५५"},
{"pageid":"sg_017|202","text":"अयनाय करवाण्यम्ब कादिविद्याक्षरश्रेणिमुशन्तस्त्वा ग्रन्थीन्मूर्ध्नि च चरणं जहि तव तानम्ब तृप्तिं तेषां त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्वत्पादुकाभ्यां दरिद्रं दुरितमथा दूरीकृत्याशु द्रुह्यन्ति नः नान्यः निर्यत्सुधार्नाम् नेतरेषाम् नो पन्था पश्यन्तस्त्वां पातः ब्रह्मद्विषो भित्त्वा महामन्त्रकूटत्रयकलेबरे महेश्वरि मह्यं मा मातस्त्वद्धयानासक्तचेतसे मूलाधारादूर्ध्वमन्तश्चरन्ती मे यतः यूयं ये योगिन्योऽन्याः रत्नच्छत्रैश्चामरैर्दर्पणाचै रयिम् लभन्ते वर्धया विजानीहि शक्तयश्चाणिमाद्या शपे शरणं शान्तिः शाश्वती शिवे श्वक्रेशानीं सदा सर्वज्ञासि सर्वदोपाचरन्यः सायकैरेभिरव सुन्दरि स्वस्तिभिः हवामहे १७५ ५६ ५७ ५८ ५९ ६० ६१"},
{"pageid":"sg_017|203","text":"किंचि गतिम् गुहायाम् चक्षुःप्रेङ्घत्प्रेमकारुण्यधारा चन्द्रोत्तंसं चिन्मयं चिन्मूर्तिमिलुकोदण्डशालिनीम् जगत्यस्मिन्संसारभ्रमहेतवः त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्वद्भक्तानामम्ब त्वमेतन्निहितं त्वां दृष्टिपातेन देवदेवः देवी द्विद्धि न नो परमां पापीयानप्यावृतः पूतः ब्रह्मिष्ठानां भजेऽहं मुनयः मोदते यच्छतु यया यामाश्लिष्यन्मोदते वस्तु विद्या विद्वन्मुख्यैर्विमाभं विद्वान्विद्ययामृतमश्नुते विशाल विस्मरामि शर्म शान्तैषणानां शोकातिगो श्रोणीशिञ्जन्मेखलाकिङ्किणीकम् सनकप्रेष्ठास्तामाहुः सन्तु सा सुहवा स्वर्गलोके स्वर्वधूभिः हंसज्योत्स्नापूरदृष्यञ्चकोराम् १७६ ६२ ६३ ६४ ६५ ६६"},
{"pageid":"sg_017|204","text":"5 12 s आकर्णाकृष्टकामास्त्रसंजातं आचामतु एतदालम्बनं कटाक्षस्ते का कामाद्या कामेशाङ्कोत्तुङ्गपर्यङ्कसंस्थाम् किं कुतश्चन कुवें को क्षति गर्वेणापचारानपारा गृहाण चापि चित्त चिन्तामणिमयोत्तंसकान्तिकञ्चकितानने तत्त्वातीतामच्युतानन्ददात्री तथापि तवाज्ञयैव तापमम्ब तारुण्योत्तुङ्गितकुचे त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्वत्पदाब्जं त्वां दुराप देवि देवीमहं दैवतम् धन्ये न निर्गतिं न्यद्यप्यम्ब पदमम्बाया परम् पर्जन्यो पामरं पुत्रं बिभृतास्वेनम् बिभेति भीतिः मन्ये मातेव मास्मान्प्रापन्नरातयः मुञ्च मे ललिते लावण्योल्लासितेक्षणे वञ्चकतां वन्दमानः विद्यावलम्ब वृष्टिमानिव सकृन्नत्वा १७७ ६७ ६८ ६९ ७० ७१ ७२"},
{"pageid":"sg_017|205","text":"अधि अविज्ञाय अहो आशाः कल्पयन्त कल्याण कुरु कृपया चक्र चक्रस्य चात्महनो जगन्ति जनाः जायते तथा तारकं त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्वां धारयन्तीम् ध्यायन्हि नित्या निरयेष्वेके निषेदुः पङ्कजं पतन्ति परां पृतना भव मजयन्त महेश्वरीम् मुद्रा मूर्ति मे यथोपास्तिक्षतिर्न यस्मिन्देवा लक्षालक्ष्म्यां विद्युद्वल्लीकन्दली विश्वा विश्वे शक्तयश्चाङ्गदेव्यो शक्तिमात्मभूतां शिवे श्रीमन्मातःसिद्धयश्चाणिमाद्याः संजयजयन् सरस्वती सर्वसिध्यै सार्वभौमो सिन्दूराभैः सुकुमारे सुखाकारे सुनेत्रे सुन्दरि सुन्दरैरंशुबृन्दै सुप्रसन्ना सुमृडीका सूक्ष्ममध्यमे सेवे स्फूर्या स्यात्तव स्वस्तिरायुषी १७८ ७३ ७४ ७५ ७६ ७७"},
{"pageid":"sg_017|206","text":"अमृतोक्षितः आवाहयामि कण्ठात्कुण्डलिनीं कदा कर्म किंचन किंचित् को गर्भे चक्रे चिदानन्दघनादन्यन्नेह जगन्मत्वा जागर्ति ततो तत्त्वं तव तवानुग्रहनिर्भिन्नहृदयग्रन्थिरद्रिजे तावकं त्रिकोणनवकान्विते त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्वत्पादुकानुसंधानप्राप्तसर्वात्मतादृशि त्वां देवा देवि न नरे नानास्ति नीत्वा पुनर्जायते पूर्णाहंकृतिमयस्मिन्न प्रत्यगद्वैतलक्षणम् बलिमावहन्ति यजिह्वाग्रे ये लम्बते लिप्यते वसुदलोपेते वाचकाएँ वायं विजुगुप्सते विमृशतां विश शिवे सर्वेऽस्मै सहस्रारं सुमेधा सूर्याभांश्रियमैश्वरीम् स्तस्मै स्यात्कामकामस्त्रिलोक्यां स्वयमेवानमन्ते स्वात्मत्वेन हीमित्येकं हृदा हेरम्बाम्ब १०९ ७८ ७९ ८० ८१ ८२ ८३ ८४"},
{"pageid":"sg_017|207","text":"कल्याणानामालयः कामान् कालयोगा किन्नरीणां कुङ्कमाभं चक्रविद्याम् चिन्तनीयम् चेतसा जपत्यम्ब जयते तं तश्च तस्मादस्मद्वाञ्छितं ते त्रिकलाढ्यां त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्वत्पाणिस्थं त्वदन्यम् दारिद्याब्धौ दिशोऽनुविधावति दुषा देवि द्वाचा द्विष्मस्तस्मिन्प्रति द्विहंसस्वरभूषिताम् धेनुः नक्ता नाकस्त्रीणां नाहमम्ब नूनं नृपाणा परमः पवमानोऽयं पाशम् पूरयैत भयेन मग्नोऽपि मप्याक मुञ्चामि यं यद्यत्कामनाकृष्टचित्तः याचे यो लोकं वहन् वा विद्यां विहृलेखां शश्व शिरसा शिवे सर्वा सा सिंहासनेश्वर्यास्तवाज्ञां सुदुघेव सोऽक्षरः स्तुत्वोपास्ते स्वराट् १८० ८५ ८६ ८७ ८८ ८९"},
{"pageid":"sg_017|208","text":"अन्या इष्टानिष्टप्राप्निविच्छित्तिहेतुः कल्पयन्ती कुर्यादैक्यं क्लूप्तिरित्येव गृह्यते चक्षुषा जपत जरा तथा तस्य त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्वद्रूपं त्वां देव्या देव्यात्मनोरैक्यमेतावदनुशासनम् ध्यायते न नापि निगूढाम् पार्श्वयोज्यमानाम् पीयूषाब्धि भक्त्या मन्त्रं मन्ये मयूखैः मूर्ति मृत्युः यस्ते राकाचन्द्रबिम्बासनस्थां रोगो वाचा वाचां वाचो विप्रेन्द्रा विमुञ्चथ श्रीचक्रदेहयोः श्रीवाणीभ्यां श्रीसंम्राज्ञि सततं सदा सदालोकयेयं सद्भिः सबिन्दुकम् साधकः सेव्यमानां स्तोतुं स्वानुभूत्यैकवेद्यं हरस्वरैश्चतुर्वर्गपदं हस्ताम्भोजप्रोल्लसच्चामराभ्यां हि हृत्सरोजे १८१ ९० ९१ ९२ ९३ ९४"},
{"pageid":"sg_017|209","text":"असन्वशे उन्नयन्ति कवय चन्द्रतारकम् चिद्वल्लिवाचा तं तत्र तस्य तुभ्यं त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्वं त्वां त्वामम्ब त्वामानम्य दिव्यानि दुर्गाकालभैरवीशक्तिसंधैः देवा धत्ते धामानि धीरासः न नमन्ति पुष्पवत्पुल्लताटङ्कां प्रातरादित्यपाटलाम् भवानि भाति भावयेद्भूत्यै भूत्यै भूभुजस्तं मातर्योऽञ्जलिं मूर्ध्नि मौलिश्रेण्या यः यन्त्रेशि यस्त्वामन्तः वन्दे वर्तसे वश्ये विद्मसंकाशां विद्यायां विशदप्रभाम् वैरिञ्चोधैर्विष्णुरुद्रेन्द्रबृन्दै शतमखादयः समृद्धाः सुरा सुवर्णा सूर्यो स्तूयमाना स्तौति स्मरयम्ब स्युरायो हेममालिनीम् १७ १८२ ९५ ९६ ९८ ९९"},
{"pageid":"sg_017|210","text":"आनन्दमादिदंपत्योरिमा कामाः कुले क्षिप्रं च चैतया तरमै तस्य तुभ्यम् तृप्तः त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्वत्प्रसादेन देवि देवीं ध्यायन्पठेदेतत्सर्वकामार्थसिद्धये नवनीपवनीवासलालसोत्तरमानसे नैव पद्यावसान पश्यन्संततं प्रोक्तमपि बालिशेन भक्त्याभक्त्या भूषाबृन्दैरिन्दुरेखावतंसाम् मया मात मातः माधुरीसौरभावासचापसायकधारिणीम् मे यजमानस्य यस्त्वां यस्त्वाम् वर्धन्तु वषडस्तु वाङ्गिरः वात्सल्यशालिनोः वापि वामाङ्कस्थामीशितुर्दीप्यमानां वासय शृङ्गारदेवते श्रियं श्रुत्या सत्याः सन्तु स्तुत्या स्तौति १०० १०१ १०२ १०३ १०४ १८३"},
{"pageid":"sg_017|211","text":"अध्यास्ते अनुद्वीक्ष्य उत्तनूबलम् कुरु च चितं तमम्ब तव तस्य तेभ्यो त्रिपुरसुन्दरि त्रिपुरसुन्दरीवेदपादस्तोत्रम् त्वामेवाहं देवि देव्यनसूयकाः देहि धनवन्तम् नित्यं पञ्चमः पठति पठेजगति प्रणौमि प्रसीदति भक्तिमान्नरः भयाद्रं भवेद्धवा मनुष्येषु मृत्युर्धावति य यः यशस्वन्तं या ये वच्मि वर्चस्वन्तं विद्यावन्तं विद्यासुद्वर्च विरजं विराज विशुद्धम् विश्वमाता शंकरेण शृण्वन्ति श्रियं श्रीविद्येशां संचिन्तयामि सततं सिद्धिरतुला सुन्दरी स्तवोत्तम स्तुतिमिमां स्तुतिमेत स्तोत्रमेतत्प्रजपतस्तव स्तौमि हृत्पुण्डरीकं १०५ १०६ १०७ १०८ १०९ १८४"},
{"pageid":"sg_017|212","text":"इति कृतौ तत्रैव तव तवैव ते त्रिपुरसुन्दरीवेदपादस्तोत्रं त्रिपुरसुन्दरीवेदपादस्तोत्रम् पदद्वयं मदीयं मनो यतैव यत्रैव शिरो श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् स्वरूपम् ११० १८५"},
{"pageid":"sg_017|213","text":"आरक्तामृतसिन्धुमुद्भुरचलद्वीचीचयव्याकुल इति उच्चैःशृङ्गनिषण्णदिव्यवनिताबृन्दाननप्रोल्लस कुर्वाणं कृतार्थीभव च चिन्तयन्नाद्यशक्ते चेतः तस्मिन्नुज्ज्वलरत्नजालविलसत्कान्तिच्छटाभिः त्रिपुरसुन्दरीमानसपूजास्तोत्रम् द्गीताकर्णननिश्चलाखिलमृगं द्वीपं न नमस्कुर्महे परिचिन्य पादयोस्ते पोतैराकुलितान्तरं भक्ति भजनशक्तिः मणिधरैर्भूमीधरैर्भूषितम् मनसि मम रुचिरवचनपुष्पैरर्चनं वियदिन्द्रचापनिचयैराच्छादितं विषयविरक्तिर्यानयोगे व्याप्तं व्योमानं श्रीः संचिनोमि संततमहो सक्तिः सदाहं सर्वतः स्फुटं हाटकविग्रहर्जलचरैरारूढदेवव्रजै १ २ ३"},
{"pageid":"sg_017|214","text":"अलिशुकपिकराजीकूजितैः आविर्भूतसुगन्धिचन्दनवनं उद्यत्कान्तिकलापकल्पितनभःस्फूर्जद्वितानप्रभः कनकप्राकार क्षोणीमण्डलहेमहारविलसत्संसारपारप्रद चञ्चच्चञ्चलचञ्चरीकचटुलं चिन्तय चेतश्चिरं जातीचम्पकपाटलादिसुमन तुभ्यं त्रिपुरसुन्दरीमानसपूजास्तोत्रम् दृष्टिप्रियं द्योतताम् नन्दनं नम नूनमुद्यानराजः परिपतितपरागैः पाटलक्षोणिभागो पीतचन्द्रार्कश्मिः प्रोद्यद्भक्तमनोविहार मचेतसि मदीये रम्यद्वारपुरप्रचारतमसां विकसितकुसुमोचै विश्रुतः श्रीमणिमण्डपोऽनवरतं श्रोत्रहारी संहारकारिप्रभ सत्कृष्णागरुधूपवासितवियत्काष्ठान्तरे सेवायातसमस्तदैवतगणैरासेव्यमानोऽनिशं सोऽयं सौरभ्यसंभावित स्फुरतु स्फूर्जत्तोरणभारहारकमहाविस्तारहारद्युते हींकारध्वनिकण्ठकोकिलकुहूप्रोल्लासिचूतमम् हृदि १८७ ४ ५ ६ ७"},
{"pageid":"sg_017|215","text":"आ उत्तुङ्गालयविस्फुरन्मरकतप्रोद्यत्प्रभामण्डला कटाक्षकलया कथमपि कष्टैरितः कापि किं कीर्णा कुत्रचि कुत्रापि गिरिजे चरमसंध्याशङ्किनो ज्ञातं ज्योत्स्नायितं तमिस्रायितम् तव तिग्मद्युते तोषिते त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्वया नागराजफणिना नीतो नु नूनं नृत्यति न्मातः न्यालोक्याङ्कुरितोत्सवैर्नवतृणाकीर्णस्थलीशङ्कया पाथोधिना प्राप्यते प्रोद्भटपद्मरागकिरणत्रातेन बत बहुधा भक्त्या भानुरध्याः मणिगेहादुच्चकैरुञ्चलन्ति मणिश्रेणयः मणिसदनसमुद्यत्कान्तिधारानुरक्ते मध्यालम्बिविशालमौक्तिकरुचा यैर्विश्वकर्माकरोत् रत्नानि रथः रोहणपर्वतेन र्वलगावल्गितहस्तमस्तशिखरं वन्दामहे वा वाजिभिरुत्पथं वियति शंभौ शिथिलितगतकुप्यत्सूतहुंकारनादैः श्रीमणिमन्दिरं संध्यायितं सदनं सदा समर्पितानि सुन्दरम् सूतेन स्फुटविस्फुरन्मरकतद्युत्या १० १८८ ९"},
{"pageid":"sg_017|216","text":"असंख्यसुन्दरीजनै करोतु गृहीतहेमयष्टिभिर्निरुद्धसर्वदैवतैः तवाम्बिके त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्वदीयतुङ्गतोरण त्वदीयरत्नमण्डपः ध्वनन्मृदङ्गकोहल पुरस्थितैरधिष्ठितो प्रकृष्टसेवकव्रजः प्रगीतकिंनरीगण प्रतीक्ष्यमाणनिर्गमो प्रयत्नसंयतेन्द्रियैः प्रवृत्तदिव्यकन्यक प्रवृत्तमङ्गलक्रमः प्रवेशनिर्गमाकुलैः प्रहृष्टभक्तमण्डलो बहिःस्थितामरावलीविधीयमानभक्तिभिः मङ्गलं मदीयमेतु ममास्तु ममेह मानसं मुदे रत्नमण्डपः र्निबद्धहस्तसंपुटैः विचित्रवस्त्रभूषणैरुपेतमङ्गनाजनैः विञ्चिविष्णुशंकरादिभिर्मुदा विदूरमुक्तवाहनैर्विनम्रमौलिमण्डलै विभाति संततं सदा सुवर्णरत्नभूषितैर्विचित्रवस्त्रधारिभि स्वकृत्यरक्तमानसै १२ १३ १४ १५ १८९"},
{"pageid":"sg_017|217","text":"इन्द्रादींश्च कलवीणयातिमधुरं कस्तूरिकाश्यामलकोमलाङ्गी कादम्बरीपानमदालसाङ्गीम् गायन्तीः च चरणपङ्कजं चिन्तय तावकं तिरस्करिणि त्रिपुरसुन्दरीमानसपूजास्तोत्रम् दिगीश्वरान्सहपरीवारानथो द्वराभ्यासकृतस्थितीरिह द्वारे निहितान्संचिन्त्य नौमि न्करोमि न्कामं न्योषिद्पधन्वदिक्षु पझं परिलसन्मुक्ताविभूषां पशुमण्डलीमलिक पूजयन् प्रीत्या भजे मदाकुलितलोचने मदेनोन्मदां मदोन्मदं मनसा मातङ्गकन्यां मातङ्गीमसिताम्बरां मोहदुग्धाशयाम् रतिप्रियं वसन्तं वसुमतीयुक्तं वामस्तनालिङ्गितरत्नवीणां विकीर्णचिकुरोत्करे विगलिताम्बराडम्बरे विमलभूषणोद्भासिनि शङ्ख श्रीवसुधारया सरस्वत्यादिकाः सहचरं सायुधा सुरगणाधीशं स्मर स्मरामि हुंकारमातन्वती हृत्पङ्कजे १७ १८ १९ १९०"},
{"pageid":"sg_017|218","text":"आस्तीर्णरुणकम्बलासनयुतं उपोढकजलच्छविच्छटाविराजिविग्रहाः कनकरचिते कपालशूलधारिणी कल्याणं कुम्भैर्नवैः कुसुमसुरभौ गिरिजे तल्पे त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्वदीयदूतिकाः दिव्योपधानसुखावहे दीप्तानेकमणिप्रदीपसुभगं द्वारचतुष्टयेन धूपोद्गारिसुगन्धिसंभ्रममिलद्भुङ्गावलीगुञ्जितं पञ्चप्रेतासनेन परदेवताम् पुरः पुष्पोपहारान्वितं पोद्भासिशरावशोभितमुखैः प्रचण्डदैत्यसूदनाः प्रमत्तवारुणीर प्रविष्ठभक्तमानसाः प्रादुर्भूतां भजे मणिगणचिते मणीमन्दिरम् मेऽनवरतं युक्तं रक्तश्वेताम्बरास्तरणोत्तमे राजद्वितानोत्तमम् वन्दे वितनोतु विराजिते शोभिना श्रीमण्डपाभ्यन्तरम् सैर्विघूर्णमानलोचनाः स्तुवे स्थापितै स्फूर्जन्नव्ययवाङ्करोपलसिताभोगैः स्वर्णाबद्धविचित्ररत्नपटलीचञ्चत्कपाटश्रिया हृदयकमले १९१ २० २१ २२ २३"},
{"pageid":"sg_017|219","text":"उच्चैस्तोरणवर्तिवाद्यनिवहध्वाने कुरु कृतार्थ कृतार्थी कृते गङ्गाजलेनान्वितम् गाङ्गेन गिरिजे जनुः जृम्भामञ्जुमुखाम्बुजां तत्त्वमम्ब तथा ताम्बूलमास्वादय ते तोयेनाचमनं त्रिपुरसुन्दरीमानसपूजास्तोत्रम् दण्डप्रणामे दन्तधावनमिदं दर्पणे दुत्ते दृशा दृष्टया देवि द्रागङ्गीकुरु धाराभिरास्वादय नानारत्नसमूहनद्धकथनस्थालीसमुद्भासितां नीराजनामुज्ज्वलाम् पदयोरध्यै परमहो परिकल्पयामि पश्य पाद्यं प्रणिपातमीशदयिते प्रातः प्रातस्ते भक्तैर्भूमिविलग्नमौलिभिरलं मत्कल्पितं मधुमदव्याघूर्णदक्षित्रयाम् मधुरं मन्ये मया मातः मुखाम्बुजं विधेहि विरचयन्स्निग्धाम्बरप्रोञ्छनं शुचिना संपश्यन्परदेवतां संमानयन्त समभ्युत्थितां समुज्जृम्भिते सर्वाङ्गस्थितिरम्यरूपरुचिरां साष्टाङ्गं सुप्रक्षालितमाननं सुविमले सेवायातसमस्तसंनिधिसखी सौधीभिर्मधुपर्कमम्ब स्वीकुरु हस्तयोः १९२ २४ २७"},
{"pageid":"sg_017|220","text":"13 S s कङ्कतिकां कनककलशजालस्फाटिकस्नानपीठा करुणानिधे करेषु कौसुमं गन्धमत्तालिमालम् चुपकरणविशालं तव ते तैलं त्रिपुरसुन्दरीमानसपूजास्तोत्रम् दासिकाः दृगन्तपातोत्सुका धतीर्वन्देऽम्ब निधेहि न्विलोकय पदाम्बुजं परमशिवमहेले परिलसत्संपूर्णचन्द्रानना परिलसत्सूक्ष्माम्बरप्रावृताः पश्य पीनोत्तुङ्गपयोधराः मज़ना मज़नागारमेहि मञ्जनगृहं मञ्जुगन्धर्वगानं मणिपादुकोपरि मनागमूनुभयसंस्थितान्दैवतान् मनो मम महेशि मृदुपटीरुद्वर्तनं रत्नस्वर्णविनिर्मिताः लयं विस्तृतारुणवितानशोभितम् वेष्टितं व्रज शनैः सखीकृतकराम्बुजालम्बनम् सञसर्वपरिचारिकाजनं स्फुरदरुणवितानं हेमन्नानघटोस्तथा हेमरत्नवरणेन १९३ २८ २९ ३०"},
{"pageid":"sg_017|221","text":"अभ्यङ्गं उद्गन्धैरगरुद्रवैः कङ्कतिकया कर्पूरपाथोभरैः कस्तूरिकावारिणा कारय काश्मीरनीरैरपि काश्मीरैरगरुद्रवैर्मलयजैरुद्वर्तनं किंनरकामिनीभिरभितो कृतपरिकरबन्धास्तुङ्गपीनस्तनाढ्या केशप्रसादं क्कुर्वाणा गिरिजे गीते गृहाण चित्ते चैरुज्झितकक्षुकोपरिहितारक्तोत्तरीयाम्बरा तत्र तदङ्गीकुरु ते तैलेन त्रिपुरसुन्दरीमानसपूजास्तोत्रम् दिव्याङ्गनामण्डलीम् देवि द्योतताम् नृत्यन्तीमिह परदेवता परिकल्पयामि पश्य पुरतो पुष्पाम्भोभिरशेषतीर्थसलिलैः भक्त्या भगवती मणिनिवहनिबद्धा मना मम मुदा मृदुना वादिते वाद्ये वेणीबन्धमपास्य शनकैरुत्तारितालंकृति संपादित सर्वतः सविनयमुपतस्थुः सुरभिणा सुरभिसलिलनिर्यद्गन्धलुब्धालिमाला स्नानं स्नानदास्यः स्फाटिकपीठमेत्य स्फूर्जत्सौरभयक्षकर्दमजलैः हेमकुम्भीर्दधानाः १९४ ३४"},
{"pageid":"sg_017|222","text":"आलीवृन्दविनिर्मित कञ्चुकमर्पयामि कलितशकचापव्रजे कात्यायनि कुर्वे केशकलापमायततरं गिरिशगृहिणि गिरिशप्राणप्रिये चण्डातकं चण्डिके च्छादितांसप्रदेशे ते त्रिपुरसुन्दरीमानसपूजास्तोत्रम् द्राक्सखीमंसदेशे धूपोत्तमैचूंपितम् निबिड निहितहेमसिंहासनं नीले परिकल्पयामि परिमार्जयामि पीतं प्रत्यङ्गं प्रयाहि भक्तत्राणपरे भूषामण्टपाय मणिनिकरविराजत्पादुकान्यस्तपादे महाभरणमण्डपे महेशगृहिणि मुक्तारत्नविचित्रहेमरचनाचारुप्रभाभास्वरं मुच्यताम् यवनिकामास्थाप्य रत्नप्रभं लसत्कनककुट्टिमस्फुरदमन्दमुक्तावली वषेण वसनं विलुलितचिकुरेण शुचिना संप्रोञ्छनं सखीजनसमावृतं समधितिष्ठ समुल्लसितकान्तिभिः सिन्दूरपूरप्रभम् सुन्दरि सुललितमवलम्ब्य सूक्ष्म स्नानाम्बरं स्निग्धमुरीकुरुष्व १९५ ३६ ३८ ३९"},
{"pageid":"sg_017|223","text":"कङ्कतिकामुखेन कबरीतमिसै केशोत्कर ग्रामि चारु चूडामणिमर्पयामि चूडामणिमादधानं तावकमुत्तमाङ्गम् त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्वामाश्रयद्भिः द्रागिव निबद्धलक्षचक्षुषा प्रान्ते फालभूषणम् बन्दीकृतं भवानि भवेन भानुबिम्बम् भावित भास्वरं भूरि मणिचितैः महेशि मुक्ताभिग्रंथितालकां मृडानि मौक्तिकगुच्छकोपलतिका वन्दामहे विमलं विरचय्य विलम्बिमौक्तिकच्छटाविराजितं विलम्बिवेणीभुजगोत्तमाङ्ग वेणीमिमाम् शनकैः संशोध्य समन्ततः समर्पयामि सिन्दूररेखान्वितम् सीमन्तं सौवर्णसूत्रैः स्निग्धं स्फुटं स्फुरन्मणिभ्रान्तिमुपानयन्तम् स्वमध्यनद्धहाटकरफुरन्मणिप्रभाकुलं स्वरोचिषोल्लासितकेशपाशं १३ १९६ ४१ ४२"},
{"pageid":"sg_017|224","text":"अरुणमणिसमुद्यत्प्रान्तविभ्राजमुक्तं उडुकृतपरिवेषस्पर्धया उरिसक्ताधरबिम्बकान्तिविसरैमीभवन्मौक्तिको कंदर्पबाणप्रभाम् कण्ठाभरणमिदं कामवैरिमनसः कुर्वतीम् कुवणेकिल गिरिजे च त्थितगुलिकात्रितयावनद्धमध्यम् त्रिपुरसुन्दरीमानसपूजास्तोत्रम् दिव्याञ्जनं दीयताम् दीर्वे दृगम्भोरुहे देवि दैवाद्भार्गवजीवमध्यगरवेर्लक्ष्मीमधः नासाविभूषामिमाम् परिनिधेहि मद्दत्तामुररीकुरुष्व मध्यस्थारुणरत्नकान्तिरुचिरां मरकतवरपद्मरागहीरो माध्वीपानमदारुणेऽतिचपले मीनाम्भोरुहखञ्जरीटसुषमाविस्तारविस्मारके मुक्तामुगोद्भासितां रिव विततविमलमौक्तिकं विरचितदेहद्वन्द्वमादित्यबिम्बम् शीतभानो श्रवसि समर्पयामि स्वर्णताटङ्कयुग्मम् स्वर्णशलाकयोजितमिदं १९७ ४५ ४६ ४७"},
{"pageid":"sg_017|225","text":"अन्योन्यं कद्वयमिदं कनककटकयुग्मं करसरसिजनाले कुर्वाणा केयूर चञ्चदशाझिलोभे चतुष्किको चेतसि तव ते त्रातमम्ब त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्रिवेणी दीप्यमानै दुर्गे देवि द्योततां नः नानादेशसमुत्थितैर्मणिगणप्रोद्यत्प्रभामण्डल निधेहि पद्मरागैर्मरकतमणिभिर्निर्मिता परशिवरसिके परशिवे प्रान्तस्थमुक्ताफल प्लावयन्ती बाहुमूले बाहुयुग्मे मज्जदन्तःकरणविमलतां मध्यस्थारुणरत्नकान्तिरुचिरा मातर्महेशमहिले मुक्ताच्छटालंकृताम् मुक्ताभिः र्नित्यं वक्षःस्थले विनिवेशयामि विलसदमलशोभे विविधमणिमयूखोद्भासितं विस्फुरत्कान्तिजाले व्याप्तैराभरणैर्विराजितगलां व्यालम्बमानसितपट्टकगुच्छशोभि शोभितेव सततपरिचलत्कान्तिकल्लोलजालैः स्थापय स्फूर्जन्मणीघटितहारविरोचमानम् हारत्रयी १९८ ५० ५१"},
{"pageid":"sg_017|226","text":"अङ्गुलीषु अर्पयामि अविरतकलनादैरीशचेतो आलवालमिव कङ्कणाभ्यामुपेतां कलय त्रिपुरसुन्दरीमानसपूजास्तोत्रम् निर्मितम् नीलपट्टमृदुगुच्छशोभिता पुष्पधन्वना बद्धनैकमणिजालमञ्जुलाम् बालविद्रुमलतासु मणिगणखचिताभ्यां मर्दापतम् महेशि मेखलामर्पयामि रङ्गुलीयकमिदं वलयराजी वलयात्पुरःसरे विजितकमलनालालीनमत्तालिमालाम् विजितहरमनोभूमत्तमातङ्गकुम्भ विततनिजमयूखैर्निर्मितामिन्द्रनीलै विनिधीयतां विविधमणिनिबद्ध विस्फुरत्कनकतैतृपालिकाम् शनै स्थलविलुलितकूजत्किङ्किणीजालतुल्याम् हरन्ती हस्तमूले १९९ ५२ ५३ ५४ ५५"},
{"pageid":"sg_017|227","text":"अमन्दमणिमण्डलीविमलकान्तिकिम्मीरितां अरुणमणिसमुद्यत्कान्तिधाराविचित्र कनकघुघुरूमम्बिके कलकणितमजुलां कलितां गिरिशचित्तसंमोहनीम् चरणसरोजे तव त्रिपुरसुन्दरीमानसपूजास्तोत्रम् निधेहि निबद्धशितिपट्टकप्रवरगुच्छसंशोभित नीवनिबन्धनगुणं पदपङ्कजे पद्मरागमणिनूपुरद्वयी पादपङ्कजे प्रीतिमेतु मरकतमणिराजीमजुमञ्जीरघोषे मर्पयामि विनिर्मितमनेकमणिप्रबन्धं विनिवेदयामि विनिहतनवलाक्षापङ्कबालातपौधे विभ्राजिहाटकपुटद्वयरोचमानम् विस्फुरत्सहजरागरञ्जिते व्यालम्बमानवरमौक्तिकगुच्छशोभि शिक्षितेन सखीजनैः स्तव हंसकः हेम्रा २०० ५६ ५७ ५८ ५९"},
{"pageid":"sg_017|228","text":"आनन्दप्रतिपादकैरुपनिषद्वाक्यैः आरक्तश्वेतपीतस्फुरदुरुकुसुमैश्चित्रितां आलम्ब्य उद्यद्गन्धान्धपुष्पंधयनिवहसमारब्धझांकारगीतां कण्ठपीठेऽर्पयामि कनकपात्रसंस्थापित करेण कूजन्मन्दमरालमझुलगतिप्रोल्लासिभूषाम्बरा कृतां गिरिजा गृहाण चञ्चत्कारमालां चरणपङ्कजस्थां तनुपरम्परामिव तव त्रिपुरसुन्दरीमानसपूजास्तोत्रम् दिनान्तरागारुणाम् दिव्यधूपैः नखमण्डली नमामि नवयावकद्रवभरेण निधेहि निर्मले पट्टसूत्रै पदाम्बुजं पदाम्बुजमुपासितुं पर परमामृतं परिगतेन प्रयत्नादगरुसमुदितैयूँपितां मञ्चित्ते मणिपादुकोपरि महेशि मुकुरमण्डले मुखाम्बुजं मुखाम्बुजे यान्ती वस्त्रीभिः विमलवाटिकामम्बिके विलोकय वेधसा शनकैः शिवरसिक शीतांशुना शोणीकृतां सभामण्डपम् समर्पय सिंहासनादुत्थिता सुन्दरि स्तुता स्थिरतामुपैतु स्वसखीं २०१ ६० ६२"},
{"pageid":"sg_017|229","text":"इत्येवं कक्षान्तरे कनकलतिकालंकृतिभरे कुर्वती गतान्सुरगणानालोकयन्ती चञ्चद्वेकराभिरङ्गविलसद्भुषाम्बराभिः चरणाम्बुजं चलन्त्यामम्बायां चारणसुन्दरीभिरभितो जगत्पायान्महेशप्रिया झुणत्कारैस्तारैझणझणितमासीन्मणिगृहम् त्रिपुरसुन्दरीमानसपूजास्तोत्रम् दूरस्थमालोकय दृगञ्चलं दृग्द्वन्द्वेन नन्दितशंभु नामोच्चारणपूर्वकं निर्गतं निर्जरसुन्दरीभिरभितः निर्मलचिदानन्दैकरूपं पतत्ययमसौ पथि परिचारिकाभिरमरव्राते परिचारिकाभिरुदिते परिजने पादतले पुरो प्रचलति प्रतिदिशं प्रत्येकमावेदितान् भगवती भूयाद्विभूत्यै मन्दं मम महः यथोचितं यान्तीभिः यान्तीभिरुत्कण्ठया रुद्धे र्दित्सन्ती वन्दे विष्णुर्नमत्यग्रतः वेगादक्षिपथं वेधाः शंभुर्देहि शनै संमाननां संयाते समन्तादुत्तालस्फुरितपदसंपातजनितै समस्ते समुत्सारिते सवेगं सुरपतिं २०२ ६४ ६५ ६६"},
{"pageid":"sg_017|230","text":"अग्रे अन्यस्मै आकाशे कतिचित्सुरा कतिपये कलपदं कलये कस्मैचित्सुचिरादुपासितमहामञौघसिद्धिं किंनरी कुर्वाणा कूजन्नू कृताञ्जलिप्रकटितप्रेमप्रसन्नानने केचन क्रमा गच्छति गच्छन्त गतिम् गन्धर्वकान्ताः गायति गिरिसुते च तत्फलं तत्साधनं तदर्थमखिलं ते त्रिपुरसुन्दरीमानसपूजास्तोत्रम् दण्डप्रणामान्मुहुः ददतीं दिक्षु दिव्याङ्गना दीनाय दुःखापहं दृक्पातमिच्छन्ति देकस्मै द्रव्यं द्वारसमाश्रिताय नम्रीभूय नानामत्रगणं निगमस्तुत्या नृत्यन्ति परमानन्दस्वरूपां परितः परे पार्श्वयोः पुरतो पुरनादमजु पृष्ठे प्रस्थिता भवनिःस्पृहाय मधुरं मन्दं महः यत्किचिदाद्यं रातोद्यानि वन्दामहे वादयन्ति विरिञ्च्यादयः विषयानुरक्तमनसे व्याचक्षणमुदप्रकान्ति शनकैरपास्य शनै संनिधौ संमर्द समवस्थिताः सविनयात्सोत्कण्ठमोघत्रये सव्यापसव्यस्थिताः सुन्दरीम् स्तुवन्ति स्थिताश्चापरे २०३ ७०"},
{"pageid":"sg_017|231","text":"अमन्दमणिमण्डलीखचितहेमसिंहासनं कर्पूरागरुगर्भवर्तिकलिकाप्राप्तप्रदीपावली कल्पान्ते कामेश्वराधिष्ठितं कृतवसति कृताञ्जलिपरम्परा कृतार्थ च चक्षु चञ्चत्कौसुमतूलिकासनयुतं जय जयेति तव त्रिपुरसुन्दरीमानसपूजास्तोत्रम् दहनसदृचैरीक्षणैरेव दाक्षायणि दृशा द्वारि नतोऽस्मि नानारत्नविराजिहेमविलसत्कान्तिच्छटादुर्दिनम् निखिलपशुजनानां नित्यं नित्यानन्दनिदानमम्ब परेशप्रेयसि बिन्दौ बृन्दारकैः भीषयद्भीषणास्यम् मुदा रत्नस्तम्भनिबद्धकाञ्चनगुणस्फूर्जद्वितानोत्तमाम् वदद्भिरभितो वन्दामहे वन्दे विदधती वेदिकाम् शरभमिथुनमुच्चैर्भक्तियुक्तो श्रीचक्राकृतिमुल्लसन्मणिगणां सखीजनसमावृतं सततं समधितिष्ठ सरसैकदासमुदितानेकार्कतुल्यप्रभा सिंहासनम् स्थापित स्वस्थानस्थितदेवतागणवृते २०४ ७२ ७५"},
{"pageid":"sg_017|232","text":"उद्यत्तावकदेहकान्तिपटलीसिन्दूरपूरप्रभा उद्यत्सहस्रकरमण्डलचारु करण्डकं कर्पूरादिकवस्तुजातमखिलं काञ्चनमातपत्रमतुलं च चञ्चन्महामणिविचित्रितहेमदण्डम् चामरग्राहिणीभिः चामरे चालयामि चैलाञ्चलं च्छत्रं ताम्बूलस्य त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्वदमलवपुरुद्यत्कान्तिकल्लोलजालैः दधतीः दधतीभिबहुविक्षेपलीलाम् दर्पणम् दूरादादरनिर्मिताञ्जलिपुटैरालोक्यमानं परिचारिकास्तव प्रान्तस्फुरद्विमलमौक्तिकगुच्छजालं मणिमयं महेशमहिले मुहुरपि वन्दामहे विधूते विनिवेशयामि विस्फूर्जन्मणिपादुके व्यूहैः शोणीभूतमुदग्रलोहितमणिच्छेदानुकारिच्छवि सदा सिंहासनस्याभित सितकरकरशुभ्र सुन्दरम् सुन्दरि सुर सौवर्णभृङ्गारकं स्तिष्ठन्ती स्फुटमिव हेम २०५ ७७ ७८"},
{"pageid":"sg_017|233","text":"आधारशक्त्यादिकमाकलय्य आवरणाष्टकसंस्थित ईशाने कज्जलरुचिं क्षेत्राधिनाथं गणपं च चतुष्टयं त्रिपुरमालिनी त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्रिपुरासुधार्णवासन त्वां दुर्गा देवताः नतोऽस्मि नमामि नाग्नेयेऽखिलभक्तरक्षणपरं नाथ नैर्ऋत्ये परमामृतेन परमेशि पुष्पौधैरभिपूजितां बायव्ये भगवतीं भजे मध्ये महिषासुरप्रमथिनीं मारभ्य मासनषट्कं मित्रेशनाथादिकमत्र मुदा यावत् वटुकं वन्दमाना वन्दामहे विचद्विघ्ान्धकारच्छिदं विलसत्कामेश्वराङ्कस्थितां व्यालोपवीतान्वितम् शैलसुते श्रीचक्रावरणस्थिताः संतुष्टां संपूजय समस्ताधिकयोगेन सविनयं स्फूर्जत्तावकदेहरश्मिकलनाप्राप्तस्वरूपाभिदाः स्मरामि २०६ ८१ ८२ ८३"},
{"pageid":"sg_017|234","text":"आकाशाधिपतिः इति उड्यानजालंधरकामरूप उमापतिश्च कामेश्वरीपूर्वकं चक्रात्मनोरन्तरे चेश्वरः तारानाथकलाप्रवेशनिगमव्याजाद्गतासुप्रथं तिथिषु त्रिकोणदक्षाग्रिमसव्यभाग त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्रैलोक्ये नमामि नित्याषोडशकं नेतांश्चक्रबहि पीठानिमान्पूर्णगिरिप्रसक्तान् पृथिवीपतिनगदितो प्रभु प्रयत्ना प्रवर्तितकलाकाष्ठादिकालक्रमम् प्रेताभिधामागता भावितदैवतं भ्युपदेशानुगृहीतभक्तसंघम् मध्यस्थितान्सिद्धिकरान्नमामि मरुतामीशस्तथा मू रत्नालंकृतिचित्रवस्त्रललितं लसितं लोकेशः विष्णुर्जलानां सदाशिव सादरम् स्तेजोनाथ स्थितमोघत्रयमानतोऽस्मि स्थितान्सुरगणान्वन्दामहे स्वगुरुक्रमसंज्ञचक्रराज हृदि २०७ ८४ ८७"},
{"pageid":"sg_017|235","text":"अनङ्गकुसुमायो कवचमथो काङ्कितं काङ्कितफलं कामाकर्षणिकादयो गुप्ताभिधाः च चक्रे चञ्चद्विभूषणगणत्रिपुराधिवासे तथास्त्र तनुतराश्च तु त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्रैलोक्यमोहनमिति दिशन्तु देवि नमामि नयनत्रयं नित्यशः प्रकटाभिधास्ताः प्रथिते प्रदिशन्तु मणिगणभ्राजिष्णुदिव्याम्बरा मम महेशि मुद्रा मुनिजनपरिचिन्तितं योगिन्यः रेखात्रये वसुदलद्वन्द्वेन वसुभिर्दलैर्लसति विख्यातगुप्ताभिधाः विभूषणगणस्फुरत्रिपुरसुन्दरीसद्मनि विभ्राजिते विविधभूषणोद्भासिता विस्फूर्जत्रिपुरेश्वरीनिवसतौ शिखाखिलाये शिरः षडङ्गमेतत् सततं सदा सर्वसंक्षोभणे सर्वाशापरिपूरके स्थितवतीरणिमादिसिद्धी स्थिता स्फुरतु हृदयमथ हृदये २०८ ८८ ८९ ९१"},
{"pageid":"sg_017|236","text":"5 14 s अन्तःशोभिशारकेऽतिललिते कुलकौलाभिधाः चक्रान्तराले चाङ्कशं चूताशोकविकासिकेतकरजःप्रोद्भासिनीलाम्बुज तथा तावकमायुधं त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्रिपुराद्यया त्रिपुराश्रयाः त्रिपुरासिद्धयान्विते दिव्याम्बरं धतु नमाम्यहम् नानारत्नविभूषणं निगर्भाभिधम् नित्यशः परशिवे पान्तु पाशं पुष्पशरासनं पुष्पैः प्रस्फूर्जन्नवमल्लिकासमुदितै बहिर्दशारे मङ्गलं मणिगणभ्राजिष्णु मालिन्या मुखाः रम्यं रहस्ययोगिनीनित्यं लसद्युगदृशारके वन्दे वशिन्याद्या विदितसंप्रदायाभिधाः विरचितावासे शरान्निर्मितान् शुभाभरणभूषितत्रिपुरवासिनीमन्दिरे सकलसिद्धयो सर्वज्ञादिकशक्तिबृन्दमनिशं सर्वरोगहरेऽष्टारे सर्वसिद्धिप्रदायिकाः सर्वसौभाग्यदे सर्वादिरक्षाकरे सर्वार्थसाधके सुभगसर्वसंक्षोभिणी सुललितं स्थितं स्थितम् स्थिता स्फुरति १६ २०९ २२ ९३ ९४ ९५"},
{"pageid":"sg_017|237","text":"आनन्दोल्लसितेक्षणा उदितप्रभे उल्लसत्कनककान्तिभासुरं करोतु कलाच्छलान् कामेश्वरी केतकीकुसुममर्पयामि गन्धलुब्धमधुपाश्रितं च चम्पकम् चेतसि जगति तनोतु तव ते त्रिकोण त्रिपुरयाम्बया त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्रिपुराद्यया दूरतः देवि परापररहः परिहृतं पातु बैन्दवे भगमालिनी भैरव्या मङ्गलं मणिगणभ्राजिष्णुभूषाम्बरा मधुव्रतै मम मस्तके मां मामके युते योगिनी रर्पयामि वज्रेश्वरी विनिहितं विरचितावासे विस्फूर्जद्वदना वैरमुद्धतमपास्य शंभुना सकलशर्म सदा समस्तजगतामाकाङ्किते सर्वसिद्धिप्रदे सर्वानन्दमये सा सुन्दरी सौरभस्फुरणवासिताम्बरम् स्थितवती स्थिता स्फुरतु १०० २१० ९७ ९८ ९९"},
{"pageid":"sg_017|238","text":"अगरुबहलधूपाजस्रसौरभ्यरम्यां इत्थं ईकारोर्ध्वगबिन्दुराननमधोबिन्दुद्वयं कण्ठपीठेऽर्पयामि कामकलात्मिकां गुरुगम्यमेतदखिलं च चूर्णीकृतं चैव ते तेऽगरुसंभवं त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्रैलोक्ये त्वदाननस्पर्धिसुधांशुबिम्बम् दिशि दीपं द्रागिव धूपं नानन्दाम्बुधिमजने निवेदयामि नैवेद्यं पद्मजेन परमानन्दात्मिके परितः पात्रेषु प्रलभतामानन्दथं प्रोल्लासिगन्धोद्भुरं भगवति भगवतीमन्तः मरकतमणिराजीराजिहारिस्रगाभाम् महसा रत्नस्वर्णविनिर्मितेषु रेखात्मकम् वकुलकुसुममालां विकासिजातीकुसुमोत्करं विदिशि विनिवेदयामि विसर्पद्गन्धलुब्धालिमालां संस्थापित सज्जनः समर्पयामि समाराधय सुन्दरि स्तनौ स्फुटमञ्जलिस्थं हार्द हार्दान्धकारच्छिदम् १०१ १०२ १०३ १०४ २११"},
{"pageid":"sg_017|239","text":"कटुतैलसैन्धवहरिद्राभिः कृता क्पात्रेषु गिरिजे च जातीकोरकतुल्यमोदनमिदं तत्सर्वमङ्गीकुरु ते त्रिपुरसुन्दरीमानसपूजास्तोत्रम् धात्रीबिल्वकरीरकैर्विरचितान्यानन्दचिद्विग्रहे निम्बूकार्रकचूतकन्दकदलीकौशातकीकर्कटी निवेदयामि न्मृदुपूपान्मृदुलाश्च न्यग्रे पटोलकानि परमन्निमिदं परशिवे पार्वति पूरिकाः पृथ प्रणयेन प्रतिपादितं प्रतिप्रादयामि प्राज्यं भक्त्या भूरिप्रकाराणि माहिषमाज्यमुत्तममिदं मुद्माषचणकोद्भूतास्तथा मृदुना राजीभिः विनिवेदयामि वृन्ताकानि वेसवारविसरैर्दिव्यानि शिम्बीसूरणशाकबिम्बबृहतीकूश्माण्डकोशातकी शुचि शुद्धानं संधानानि संपन्नानि संसाधितान्यग्निना सितयाञ्चितलड्डुकत्रजा सूपकाः सौवर्णपात्रत्रजे सौवर्णपात्रे स्थितं स्थितान्पातये हैयंगवीनं १०५ १०६ १०८ २१२"},
{"pageid":"sg_017|240","text":"अग्रे कनकामत्रेषु चक्र चन्द्रमण्डलनिभं ज्ञात्वा ततः तत्त्वचतुष्टयं तथा तवाम्बिके तिष्ठन्तीमग्रतस्ते ते त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्वां दधाना दधि दुग्धमेतदनले देवीं देवेशि धारयन्तीम् नमामि निजजनहृदयाभीष्टदां नैवेद्यमङ्गीकृतं पङ्कयोपविष्टान्परितस्तु परिपूज्य परिशिष्टमम्ब पारिषदान्नमामि पूर्ण प्रथमतो फाणितं भक्त्या मधुमदमुदितामन्नपूर्णा मन्ये मन्येन मेचकाङ्गीं वामेन विनिवेदयामि विनिवेद्य विविधमणिलसद्भूषणां शंभुप्रिये शक्तिभ्यः शक्त्या शिखरिणीं संस्थापितं सकलं समुपाहारामि सर्वममितं सर्वमम्ब सर्वोपचारैः सितासिता सिन्दूरारक्तवस्त्रां सुतृप्तां सुसाधितं स्वयालिङ्गितवामभागान् स्वर्णदुर्वी स्वर्णपात्रीमनुपमपरमानेन १०९ ११२ २१३"},
{"pageid":"sg_017|241","text":"अर्चने उन्मनीमुपगतां किंचन किमपि गणमध्यस्थितमर्कभासुरम् गिरामगोचरे घ्राणं चक्षुः जिघ्रतु जिह्वा ज्योतिरुपास्महे तव तावकम् त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्वगपि त्वन्मुखाम्बुजविलोकनोल्लस दृश्यते न नित्यं नित्यानन्दविघूर्णमाननयने नेह परं परमामृतघृणितेक्षणं परमामृतमत्तसुन्दरी परमेश परम् पश्यतु प्रयाति प्रेमनिश्चलविलोचनद्वयीम् भावयामि मज्जतु मनः मनो मम मुखाम्बुजं युष्मत्स्वरूपामृते रसं वा विषयान्तरं वेत्तु शिवे शृणोतु श्रूयते श्रोत्रं सभामिमां समालम्बताम् स्पर्श स्फुटमनाहतध्वनिः हन्त ११३ ११४ ११५ ११६ २१४"},
{"pageid":"sg_017|242","text":"क्षेत्राधिनाथं खलु गणाधिनाथं गतम् गृह्यताम् च जलेन जातीपूगलवङ्गचूर्णखदिरैर्भक्त्या तत्त्वमेतदखिलं तदभिन्नतां तवार्चनविधावानन्दसान्द्राशयो ताम्बूलं तेजोमयीं त्रिपुरसुन्दरीमानसपूजास्तोत्रम् ध्यानेन निवेदयामो निवेद्य निष्ठां परशिवे परिपूज्य पश्यति पार्वति पेरुज्ज्वलमन्नचूर्णरचितैरारार्तिकं प्रतिदिनं प्रसादस्तव बलिमुक्तयुक्तिभिः भक्तितो मन्ये यस्तस्मिन्समये यस्त्वां यातोऽहं योगिनी वटुकं वादयन्त्यै विदिक्चतुष्टये विधेहि विनिवेदयामि विलसत्कर्पूरकस्तूरिका वीणामुपान्ते वेदेषु शुद्धाचमनं शेषं शेषिकायै समुल्लासितम् सर्वोपचारैः सुन्दरि सोऽयं सौवर्णपात्रे सौवर्णभृङ्गारविनिर्गतेन स्थितै स्फूर्जद्रत्नसमुद्रकप्रणिहितं ११८ ११९ १२० २१५"},
{"pageid":"sg_017|243","text":"अर्चाविधौ कलपदं कलय कलितभूमिरष्टाङ्गकै काचिद्गायति किंनरी किंनरीभि कृताञ्जलिपुटो कृत्यं केलिमजुलपदं गीतज्ञाभिः च ज्ञानलवोऽपि ततोऽर्चनं तदापादकवस्तुजातम् तव ताम्बूलोद्भासिवक्त्रैस्त्वदमलवदनालोकनोल्लासिनेत्रै ते त्राहि त्रिपुरसुन्दरि त्रिपुरसुन्दरीमानसपूजास्तोत्रम् दधानोर्वशी दूरे दृष्यन्ति निजावरणदेवतागणवृतां नित्यानन्दसुधाम्बुधिं नृत्यति पञ्चोपचारात्मकमर्पयामि परशिवानन्दसंधानहेतोः परिहृतविषयासङ्गमाकर्त्यमानम् पश्यन्ति पुरस्तात्तव प्रकामं प्रदक्षिणीकृत्य प्रोज्झ्य भगवत्यहं मधुमव्याघूर्णमानेक्षणं मधुरसमधुरं मातः माम् मुखं मुहुः यथेप्सितमनोगतप्रकटितोपचारार्चिता रम्भा र्नमामि वणाझंकारनादं वादितं वाद्यं शक्तिसंधैः श्चक्रस्थैः सुरस्त्रियो सुरेशस्थिताम् १२३ १२४ २१६"},
{"pageid":"sg_017|244","text":"इति कांदिशीकमधुना कादाचित्कमदीयचिन्तनविधौ काहं कृतौ के चित्तं चित्ते चे चेदमखिलैरकान्तभक्तेः जातु तत्सौम्ये तथापि तया ते त्रिपुरसुन्दरीमानसपूजास्तोत्रं त्रिपुरसुन्दरीमानसपूजास्तोत्रम् त्वत्पदभावने दूरीकुरु देवतया देवि ध्यातं न नित्यार्चनमिदं निबद्धं पचैरनुगृह्णातु प्रकटितं प्राप्तं भाव्यमानं भूयो मदीयानने मन्दमतिः मन्ये मया मातनं मामिह मे यत्नेन यथा विज्ञप्तीरवधेहि विनिर्गच्छति विविधैः व्यभिचरेदृग्वाक्च शर्मदं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीपादुकापूजनम् श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संतुष्टया संनिधिं संपूर्णम् सदा सुन्दरी सुमहता स्तुतं स्तोत्रं स्वगुणैर्बधान स्वमनसा १२७ २१७"},
{"pageid":"sg_017|245","text":"अतिकृपाईकटाक्षनिरीक्षणै उषसि कनककलशशोभमानशीर्ष कनकमयवितर्दिशोभमानं कृपयाशु ग्रहीतुम् जगदम्ब जगदिदं जलधरलम्बि जागृहि झटिति तव दिशि दिाश देवीचतुःषष्टयुपचारपूजास्तोत्रम् पूर्णसुवर्णकुम्भयुक्तम् भगवति मणिमयमण्टपमध्यमेहि मणिमयमन्दिरमेतदर्पयामि मागधमङ्गलगायनै मात मैयि श्रीः संनिवासहेतो समर्चनं समुल्लसत्पताकम् सुखीकुरु ॐ १ २ ३"},
{"pageid":"sg_017|246","text":"कनकमयवितर्दिस्थापिते कनकस्तम्भचतुष्टयेन कमनीयतमं कमनीया कुसुमाढ्यम् कोटिबालार्कवणें क्रान्तया च जगदम्ब तपनीयमयी तुभ्यं तूलिकाट्ये तेऽर्पिता दूर्वया देवीचतुःषष्टयुपचारपूजास्तोत्रम् नवमुल्लोचमहं नवरत्नविभूषिता निधाय नुपविश पदयुग्मं पदयुग्मे पद्मयुग्मसदृशे पाद्यमेतदुररीकुरु भगवति भवानि मणिमौक्तिकनिर्मितं मया महान्तं मात मृदुलोत्तरच्छदा युक्तम् रत्नसिंहासनेऽस्मि रमणीये विविधकुसुमकी शिबिकेयं समर्पयामि सरसिजान्वितविष्णु सहितं सुतूलिका हेमपीठे २१९ ४ ५ ६ ७"},
{"pageid":"sg_017|247","text":"अमृतैरमृतैरिवातिशीतै एतच्चम्पकतैलमम्ब कनकस्य करेण केशेषु गन्धपुष्पयवसर्षपदूर्वा चालिप्यते जगदम्ब जननि जलजद्युतिना जाती तदिदं तिलकुशाक्षतमिश्रम् ते तेऽर्पित देवीचतुःषष्ट्युपचारपूजास्तोत्रम् निहितं न्यस्तं पिहिते पुष्पैर्मुहुर्वासितं प्रगृह्यताम् फलतकोललवङ्गगन्धयुक्तैः भगवत्याचमनं भृङ्गभ्रमद्भिर्वृतम् भ्रमरभ्रमेषु मधुपर्क मया मात यत् रत्नपिधानकेन रत्नमये रत्नै रमेतदुररीकुरु विधीयताम् विविधैः संपुटे संयुतं सकलेष्वङ्गेषु सह सानन्दं सुरसुन्दरीभिरभितो सुवर्णचषके हस्तैधृतं हेमपात्रनिहितं १० ११ २२० ८ ९"},
{"pageid":"sg_017|248","text":"एलोशीरसुवासितैः कलयामि कल्पितम् कुङ्कमपङ्कनिर्मितमिदं केशानामलकैर्विशोध्य केसरैः जननि तप्तस्वर्णसमानवर्णमतुलं तवाहमादरा तवोद्वर्तनं ते त्वां त्स्नानं दाडिमीयकुसुमप्रस्पध दिव्यवसनं दुधिदुग्धघृतैः देवीचतुःषष्टयुपचारपूजास्तोत्रम् देहे नवरत्नकुम्भसहितैः परिकल्पयामि परिधेहि पीतप्रभं पुनरुष्णवारिभिः प्रवर्णमङ्गीकुरु बालार्कद्युति भक्त्या भक्त्याहं मणिक्यामलमौक्तिकामृतरसै मन्त्रान्वैदिकतान्त्रिकान्परिपठन्सानन्दमत्यादरा मया मातः मातस्त्वं मुक्ताभिग्रथितं विशदान्कस्तूरिकोदञ्चितैः शर्करया संमिश्रितं संवासितोष्णोदकैः सकुसुमैर्गङ्गादितीर्थोदकै समन्वितैः समाक्षिकैः सर्वोत्तमं सितया सुकचुकमिदं सुवर्णोदकैः स्नपयामि स्नानं स्नेहात्त्वमङ्गीकुरु स्वच्छैः स्वीकृत्य हेमरजसा १२ १३ १५ २२१"},
{"pageid":"sg_017|249","text":"कटौ कनकशलाकया कनकसूत्रैटयन्वेष्यामि कमनीये करेषु कर्णयोर्विनिदधे काञ्ची कृपया केयूराणि केशान्कङ्कतैमर्जयित्वा क्रमा गले च चक्षुषोस्ते चूडामणिम् झटिति तन्न्यूनं तपनीयपादुके तयोनिधीयताम् तव ताटङ्के त्वदक्षिसङ्गात् देवि देवीचतुःषष्टयुपचारपूजास्तोत्रम् धूपयित्वा नक्षत्रमालां नवरत्नमये पदद्वयं पदयोर्निधाय बहुभिरगरुधूपैः ब्रह्मेन्द्राद्याभलषणीयतामियाय भगवति भुजेषु मञ्जीरे मया मयार्पिते मालिनमपि मुक्ताहारसुरोजयोरनुपमा यत् रत्नवलयश्रेणी रुचिरां विन्यस्तं विन्यस्य शीर्षे सविलासमिदं सादरं सुरभिभिररविन्दैश्चम्पकैश्चार्चयित्वा सौवीराजनमिदमम्ब १६ १७ १८ १९ २२२"},
{"pageid":"sg_017|250","text":"अखण्डितैदेवि कट्यां करोमि कर्पूरागरुभिः काञ्चनकिङ्किणीविनिदधे काश्मीरकस्तूरिका काश्मीरपङ्काङ्किततण्डुलैर्वा कुचयोः क्रमात् च चतुःसमं चन्दनलेपनादिभिरहं चम्पकतैलमिदं जननि ततः तव तवातिविमले तिलकं देवि देवीचतुःषष्टयुपचारपूजास्तोत्रम् देहेऽङ्गरागं धम्मिले नासापुटे पटवासकम् परिगृह्यताम् परिपूजयामि पादौ पुरो पुष्पद्रवं फालतले फालस्थले मात मातक्तिकजालिकां मुक्ताफलैर्वा मुक्ताराजिविराजमानतिलकं मृगमदोपयुतं मौक्तिकम् यक्षकर्दमरस यवादिभिर्वा रत्नाक्षतैस्त्वां रत्नावतंसं रुचिरैरविद्वैः वक्षोजादिषु श्रुतौ संपूजयामि सपदि सर्वमिदं सर्वाङ्गुलीषुर्मिकाः सिक्त्वा सुरभिगन्धमिदं हेमकुसुमान्याधाय २० २१ २२ २२३ २३"},
{"pageid":"sg_017|251","text":"अम्बुजैः कर्णिकारगिरिकणिकादिभिः काञ्चनारकरवीरकैतकैः कान्ती कुसुमानि च चिन्तयैव चेतसा जगदम्ब जातीजपावकुलचम्पककेतकादि तनोति ते तेऽर्पयामि देवि देवीचतुःषष्टयुपचारपूजास्तोत्रम् नानाविधानि न्यस्तमेत परिपूजयामि पारिजातशतपत्रपाटलै पूजयामि बालादियद्युतिरिव भगवति मन्दारकुन्दकरवीरलवङ्गपुष्पै मया मल्लिकावकुलचम्पकादिभिः मालतीवकुलहेमपुष्पिका मे यस्य रन्तवन्तं लोहिता वपुः संततमहं सकलं सदा सादरं सिन्दूरं सीमन्ते सुकुसुमैश्च स्त्वां हरति हर्षवर्ष हृदयकमले २२४ २४ २५ २६ २७"},
{"pageid":"sg_017|252","text":"15 S s आताम्रज्वलदुज्ज्वलप्रविलसद्रत्नप्रदीपैस्तथा एलाजीरकहिङ्गुनागरनिशाकुस्तुम्भरीसंस्कृतैः कर्पूराकलितैः जगदम्ब जननि ते दधिदुग्धपायसमहाशाल्यन्नसंतानिकाः देवीचतुःषष्टयुपचारपूजास्तोत्रम् धूपं नीराजयाम्युच्चकैः परिकल्पयामि पैर्दीर्घतरान्धकारभिदुरैबालार्ककोटिप्रभैः भक्ष्याणि भुक्ष्व मयार्पितानि मातस्त्वां मातस्त्वामहमादरानुदिनं रत्नालंकृतहेमपात्रनिहितैगसर्पिषा लाक्षासंमिलितैः लोडितै लोडितैः शाकैः शाकोल्लसन्मरिचजीरकबाह्निकानि शिरैर्मधुयुतैसर्पिषा श्रीखण्डागरुगुग्गुलुप्रभृतिभिर्नानाविधैर्वस्तुभि श्रीवाससंमिश्रितैः संतर्पयाम्यर्चयन् सक्षौद्ररम्भाफलैः सवटकैः साकमहं सापूपसूपदधिदुग्धसिताघृतानि सिताभ्रसहितैः सुधाधिकरसैः सुस्वादुभक्तपरमान्नपुरःसराणि सूपापूपसिताघृतैः स्नेहात्त्वमङ्गीकुरु २२५ २८ ३१"},
{"pageid":"sg_017|253","text":"अतिशीतमुशीरवासितं उष्णोदकैः कर्पूरमिश्रेण कलधौतपात्रे कलशे क्षीरमेतदिदमुत्तमोत्तम गङ्गाजलमम्ब च चन्दनेन जम्ब्वाम्ररम्भाफलसंयुतानि जितामृतं तपनीये ते देवि देवीचतुःषष्टेचुपचारपूजास्तोत्रम् द्राक्षाफलक्षौद्रसमन्वितानि निवेशितम् पटपूतमिदं पय परिपीयता पाणियुगं पीयताम् प्रक्षाल्य प्राज्यमाज्यमिदमुज्ज्वलं फलानि मधु मात मातरेतदमृतोपमं मुखं मुहुः शुचि संभ्रमेण सकुङ्कुमेन सदाडिमानि सनारिकेलानि समर्पयामि समुद्वर्तय हस्तौ २२६ ३२ ३३ ३४ ३५"},
{"pageid":"sg_017|254","text":"एलालवङ्गादिसमन्वितानि कर्पूरेण कुश्माण्डकोशातकिसंयुतानि कैतकपत्नपाण्डुरुचिभिस्ताम्बूलवल्लीदलैः खदिरेण गृहाण जम्बीरनारङ्गसमन्वितानि ताम्बूलनिर्जितसुतप्रसुवर्णवर्ण ताम्बूलमङ्गीकुरु ताम्बूलमम्ब ताम्बूलवल्लीदलसंयुतानि ते तोलकर्पूरविमिश्रितानि देवि देवीचतुःषष्टयुपचारपूजास्तोत्रम् पूगानि फलानि मात मुखमण्डनार्थमतुलं युतैर्लवङ्गसहितैस्तकोलचूर्णान्वितैः वदनाम्बुरुहे सगौरखदिरैः सबादराणि सबीजपूराणि समर्पयामि सानन्दं सार्ध सुस्निग्धजातीफलैः सुस्वादुक्रमुकैः सौवर्णपात्रनिहितं स्वर्णाक्तपूगफलमौक्तिकचूर्णयुक्तम् २२७ ३६ ३७ ३८ ३९"},
{"pageid":"sg_017|255","text":"अथ कटाक्षः कनकपाले कनकवृष्टिं काञ्चनदण्डमण्डितमिदं कुर्वे कृपाईः च छत्रं जननि जानुयुग्मं डमरुसदृशरूपान्बद्धगोधूमदीपान् ते तेषु तेऽम्ब तेऽर्पयामि त्रिभुवनकमनीयैः त्रिवार त्वष्ट्रा दक्षिणां दत्वा दिव्यमाणिक्ययुक्तां दीपान्प्रकृष्टा देवीचतुःषष्टयुपचारपूजास्तोत्रम् धरण्यां धृतं धृत्वा नानारत्नविशोभिहेमकलशं नित्यमारार्तिकं निर्मितम् न्भुवनजननि न्यस्य परिकल्पयामि पात्रमारार्तिकस्य पूजयित्वा पूर्णेन्दुबिम्बप्रभं प्रीत्यात्महस्ते बहुघृतमथ बहुमणिमित्रैमक्तिकैस्त्वां भास्वन्मौक्तिकजालिकापरिवृतं भूयात्ते भ्रमयति मयि महति मातः मिलितविविधमुक्तां मुखकमलसमीपे लोकत्रयाह्लादकम् वखैः विकीर्य विशालान् शिरसि सपदि सविनयमथ सार्थं स्थापयित्वा स्वयं २२८ ४० ४१ ४२"},
{"pageid":"sg_017|256","text":"इन्द्रादयो कनकमयविभूषः कलितोऽयं जगदम्ब तव तस्मादहं तुरगशतसमेतो ते त्वम् देवीचतुःषष्टयुपचारपूजास्तोत्रम् नतिनतैर्मकुटप्रदीपै नराजयन्ति नीराजयामि पादपीठम् पूर्णेन्दुबिम्बरुचिरं प्रियगतिरतितुङ्गो भक्त्या भगवति मणिमयो मया मस्मिन्विलोकय महमानन्दभरेण मार्ताण्डमण्डलनिभो मुकुरोऽर्पितरुते मेणिमुक्ताविलसत्सुवर्णदण्डैः योऽयं रत्नपल्याणयुक्तः वदनं वायुवेगस्तुरंग वाहनार्थ विचित्रचामरैस्त्वा विलोलविलोचने वीजयामि शरदिन्दुमरीचिगौरव सततं समस्तशरीरमेत सहस्रदीपैः स्निग्धगम्भीरघोषः स्वकीय २२९ ४४ ४५ ४६ ४७"},
{"pageid":"sg_017|257","text":"अतिबहु एषः कनककलितघण्टाकिङ्किणीशोभिकण्ठः कनकमयममुं चतुरङ्गसैन्यमेत जननि तव ते तेऽर्पयामि दिशि दुन्दुभिमेघनादयुक्तम् दृढदुर्ग देवीचतुःषष्टयुपचारपूजास्तोत्रम् द्भगवति द्रुततरतुरगैर्विराजमानं धरणीतलाभिधं निखिलं परिघीकृतसप्तसागर प्रबलं बहुसंपत्सहितं भक्तिभरेण भगवति मणिमयचक्रचतुष्टयेन मधुकरवृतकुम्भन्यस्तसिन्दूररेणुः मयाम्ब मुदे मेघतुल्यो युक्तम् रथं वितानवन्तं विपुलम् श्रवणयुगलचञ्चचामरो समर्पयामि स्यान्मत्तमातङ्ग हयगजरथपत्तिशोभमानं हि २३० ४८ ४९ ५० ५१"},
{"pageid":"sg_017|258","text":"'५४ अनुपमितसुवेषा इयमतिरुचिरा जगदम्ब तव ते देवि देवीचतुःषष्टयुपचारपूजास्तोत्रम् दैन्यं धुनोतु नटन्ति नटन्ती नटी परभृतकलकण्ठ्या परागपीतैः पुरतो बालाः भगवति भ्रमरलुलितलोलकुन्तलाली भ्रमरीमुखरीकृतैरनन्तै भ्रमलिकुलतुल्यालोलधम्मिल्लभाराः मातः मुखनयनविलासलोलवेणी मुदमातनोतु युवजनसुखकारिचारुलीला रतिसौरभ्ययुतैः वारयोषा विगलितमाल्यविकीर्णरङ्गभूमिः विलसितनिजितलोलभृङ्गमालाः वीजयामि व्यंजनैस्त्वां शतपत्रयुतैः स्मितमुखकमलोद्यदिव्यलावण्यपूराः स्वभावशीतै हृदये २३१ ५२ ५३ ५५"},
{"pageid":"sg_017|259","text":"अभिनयकमनीयैर्नर्तनैर्नर्तकीनां एतत्त्वदीयम् कर्तुमीश्वरः कस्तव क्षण क्षणमपि गन्धर्वकन्या गायन्ति गुणानुवर्णने चतुरा चतुराननादयः चित्तेन चेत जन्तुषु झटिति झाङ्कतझाङ्कतझाङ्कतै डमरुडिण्डिमजर्झरझल्लरी तदिहैकमुखेषु तव ते त्वं देवि देवीचतुःषष्टयुपचारपूजास्तोत्रम् द्वारि नो प्रार्थितासि बहुदयं भगवति भवदीयं मया मात मानसं मृदुरवद्रगडद्रगडादयः रञ्जयामि रमयित्वा विपक्षीषु सप्तस्वरान्वादयन्त्य समाकर्णय सावधानेन सुखयन्तु स्तव स्तवनं स्वयमहमतिचित्रैर्वृत्तवादित्रगीतै हृदयं २३२ ५६ ५७ ५८ ५९"},
{"pageid":"sg_017|260","text":"अथ अशेषबृन्दारकवन्दिताभ्यां एतस्मिन्मखिचिते कण्ठदेशेऽर्पयित्वा कनककमलमालां कनकमयवितानराजमाने कनकमये करोमि चरणनलिनयुग्मं तत्सर्वपापक्षयहेतुभूतं तनोतु ते त्रैलोक्याभयवरदो ददाति देवि देवीचतुःषष्टयुपचारपूजास्तोत्रम् ध्वजोर्ध्वरेखाकुलिशाङ्किताभ्याम् नमो निधाय निवासः निषीद पङ्कजैः पदे परितः पर्यॐ पूजयित्वा प्रदक्षिणं प्रसरदगरुधूपधूपितेऽस्मि भगवति भवनेऽस्तु भवानीपदपङ्कजाभ्याम् मणिमयमञ्चकाभिरामे मातः मृदुलतरोत्तरच्छदेऽस्मि यत्परिपूजकेभ्यः रक्तोत्पलारक्तलताप्रभाभ्यां रत्नपुष्पाञ्जलिस्ते विनिहितोऽयं विस्तीर्णे शिरसि सद्योऽश्वमेधादिफलं सुवर्णपीठे हर्ष हस्तौ हृदयकमलमध्ये २३३ ६० ६२ ६३ ६४"},
{"pageid":"sg_017|261","text":"अतिरक्ततरैरलक्तकैः अतिरहसि अथ एषा करुणया कुरु क्षणमथ चन्द्रचूडां चिन्तयामि चेतसा जगदम्ब तत्र तपनीयमये तव तेऽस्तु त्रिनेत्राम् त्रिभुवनजननी देवि देवीचतुःषष्टयुपचारपूजास्तोत्रम् नानालंकारयुक्तां निजताम्बूलरसेन नित्यं निवासः न्मृदुतलतूलिकयाविराजमाने न्यूनं पट्टके पदयोर्निर्जितपद्मरागयोः पुनरुक्तां पूजा पूर्णतामेतु भक्त्या मक्षस्रपुष्पहस्तामभयवरकरां मञ्चकेऽस्मि मणिमयमकुटां मया मां मातरुशीरवासितं मुक्ताकुन्देन्दुगौरां मुखगण्डूषजलं मुदा मे यत्तत्तव या रक्तताम् रचयामि रञ्जितम् रत्नताटङ्कयुक्ता विधीयताम् विरचिता शिवेन सकलान्मेऽपराधान्क्षमस्व सद्यः सपदि सरोजचिह्नयोः सानन्द सानन्दं सार्ध सुखशयनं सुप्रसन्नां सुरमकुटमणिद्योतितस्वर्णपीठां स्मरन्ती स्वीकृत्यैनां हि हृदयकमले २३४ ६५ ६६ ६७ ६९"},
{"pageid":"sg_017|262","text":"इति कर्तुमनीश्वरः कविर्भवेत् कृतौ च देवीचतुःषष्टयुपचारपूजास्तोत्रम् देवीचतुःषष्ट्युपचारपूजास्तोत्रं देहावसाने धर्मार्थकामान्पुरुषोऽभ्युपैति पठति पठेत् पठेन्नित्यं पूजनमिदं पूजां पूजाफलमवाप्नोति पूजामिमां प्रत्यहं प्रदोषे प्रभाते प्रसादेन भक्तिसंयुक्तो मध्याह्नकाले यः यदि वत्सरात्स वा वाग्वादिन्याः वाञ्छितार्थं विन्दति शिवभावमेति श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् २३५ ७० ७१ ७२"},
{"pageid":"sg_017|263","text":"कदम्बवनचारिणीं कदम्बवनवासिनी कदम्बवनशालया कनकवल्लकीधारिणी कयापि कवचिता कुचभरोल्लसन्मालया कुचोपमितशैलया गुरुकृपालसद्वैलया घननीलया त्रिपुरसुन्दरीमाश्रये त्रिपुरसुन्दर्यष्टकम् त्रिलोचनकुटुम्बिनीं दयाविभवकारिणीं नवाम्बुरुहलोचनामभिनवाम्बुदश्यामला नितम्बाजितभूधरां मदारुणकपोलया मधुरगीतवाचालया महार्हमणिहारिणीं मुखसमुल्लसद्वारुणीम् मुनिकदम्बकादम्बिनीं लीलया वयं विशदरोचनाचारिणी श्रीः सुरनितम्बिनीसेविताम् १ २ ३"},
{"pageid":"sg_017|264","text":"अशेषजनमोहिनीमरुणमाल्यभूषाम्बरा कदम्बवनमध्यगां कनकमण्डलोपस्थितां कुचाञ्चितविपञ्चिकां कुटिलकुन्तलालंकृतां कुटिलचित्तविद्वेषिणीम् कुशेशयनिवासिनी गलितचूलिकां गृहीतमधुपात्रिकां घनस्तनभरोन्नतां जपविधौ जपाकुसुमभासुरां त्रिपुरसुन्दरीमाश्रये त्रिपुरसुन्दर्यष्टकम् त्रिलोचनकुटुम्बिनीं बिपुरसुन्दरीमाश्रये मतङ्गमुनिकन्यकां मदविघूर्णनेत्राञ्चलाम् मदारुणविलोचनां मधुरभाषिणीमाश्रये मनसिजारिसंमोहिनी रुधिरबिन्दुनीलाम्बरां विकचचन्द्रचूडामणि विडम्बितजपारुचिं श्यामला षडम्बुरुहवासिनी सकुङ्कमविलेपनामलकचुम्बिकस्तूरिकां सततसिद्धसौदामिनीम् समन्दहसितेक्षणां सशरचापपाशाङ्कशाम् स्मराम्यम्बिकाम् स्मरेत्प्रथमपुष्पिणी २३७ ४ ५ ६ ७"},
{"pageid":"sg_017|265","text":"इति कृतौ त्रिपुरसुन्दर्यष्टकं त्रिपुरसुन्दर्यष्टकम् पितामहपतिव्रतापटुपटीरचर्चारताम् पुरंदरपुरन्ध्रकाचिकुरबन्धसैरन्ध्रकां भजामि भुवनाम्बिकां मुकुन्दरमणीमणीलसदलंक्रियाकारिणी श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सुरवधूटिकाचेटिकाम् २३८ ८"},
{"pageid":"sg_017|266","text":"आकर्णदीर्घनयनं पद्माङ्कुशध्वजसुदर्शनलाञ्छनाढ्यम् पद्मासनादिसुरनायकपूजनीयं पुण्ड्रक्षुचापकुसुमेषुसृणीर्दधानाम् पृथुलमौक्तिकशोभिनासम् प्रातः प्रातर्नमामि प्रातर्भजामि बिम्बाधरं भक्तेष्टदाननिरतं भवसिन्धुपोतम् मणिकुण्डलाढ्यं मन्दस्मितं माणिक्यहेमवलयाङ्गदशोभमानां मृगमदोज्ज्वलफालदेशम् रक्ताङ्गुलीयलसदङ्गुलिपल्लवाट्याम् ललिताचरणारविन्दं ललितापञ्चरत्नम् ललिताभुजकल्पवल्ली ललितावदनारविन्दं श्रीः स्मरामि १ २"},
{"pageid":"sg_017|267","text":"इति कमलेति करुणानवद्याम् कामेश्वरीति कृतौ जगत जननी झटिति तव तस्मै त्रय्यन्तवेद्यविभवां त्रिपुरेश्वरीति ददाति निगमवाङ्मनसातिदूराम् पठति परति परशिवां पुण्यनाम प्रभाते प्रसन्ना प्रातः प्रातर्वदामि भवानी महेश्वरीति यः ललिता ललितां ललितापञ्चरत्नं ललितापञ्चरत्नम् ललिताम्बिकायाः ललिते वचसा वाग्देवतेति विद्यां विद्येश्वरीं विमलसौख्यमनन्तकीर्तिम् विश्वस्य श्रियं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीशाम्भवीति श्लोकपञ्चकमिदं संपूर्णम् सुललितं सृष्टिविलयस्थितिहेतुभूत सौभाग्यदं स्तुवे २४० ४ ५ ६"},
{"pageid":"sg_017|268","text":"16 S ईशत्वनामकलुषाः एकः एतावदेव एव कति करोति कल्याणदृष्टिस्तवः कल्याणवृष्टिभिरिवामृतपूरिताभि किं च जननि जनानाम् तव त्वद्वन्दनेषु त्वद्विग्रहस्य न नाकारि नेत्रे परया पादयोस्तव पादसरोजमूले प्रतिभवं प्रलयाभिभूताः ब्रह्मादयः भाग्यवतां मनसि यः लक्ष्मीस्वयंवरणमङ्गलदीपिकाभिः वा श्रीः स सकृत्प्रणतिं सन्ति सलिलस्थगिते सांनिध्यमुद्यदरुणायुतसोदरस्य सुधयाप्लुतस्य सेवाभिरम्ब स्थिरसिद्धिरास्ते स्पृहणीयमास्ते १ २ ३"},
{"pageid":"sg_017|269","text":"कंदर्पकोटिसुभगास्त्वयि कटाक्षम् कथं कल्याणवृष्टिस्तवः कारुण्यकन्दलितकान्तिभरं किं क्रूरः गरलस्य गृणन्ति च चामरे तरुणीभुवनत्रयेऽपि तव तवार्ध तावकीनं त्रिनेत्रे त्रिपुरे त्वत्संस्मृतौ त्वदङ्घिसरसीरुहयोः ददाति दीव्यन्ति देवि देहस्य द्वे न नन्दनवने नाम नाश्वासनाय परिपीयमानः पुरामधिगलं प्रणामः प्रसूते भक्तिभाज भविता महतीं मातखिकोणनिलये मातरिदं यदि यमभटाभिभवं लब्ध्वा लोकपालैः वसुधां वाक्पटुतां विहाय वेगः वेदा शश्वदमृताप्लुतशीतलस्य संमोहयन्ति सकृत्रिपुरसुन्दरि सदसि सर्वज्ञतां सह स्फुरन्मकुटमुज्ज्वलमातपत्रं हकारमेव हन्तुः २४२ ४ ५ ६ ७"},
{"pageid":"sg_017|270","text":"आलोकय कटाक्षनिरीक्षणाना कदाचिन् करुणैकपात्रं कल्पद्रुमैभिमतप्रतिपादनेषु कल्याणवृष्टिस्तवः कारुण्यवारिधिभिरम्ब किं किल च चान्ये जननि जनिष्यति जनो जपतां जातो जायते तवाख्या तान्सेवते तु त्रिपुरसुन्दरि त्रिपुराधिवासे त्वमेव त्वयि त्वय्येव त्वामेव दुर्लभमिह देवि न नाम निधाय नूनं नौमि पामरदैवतेषु प्रतिदिनं बद्धतृष्णम् भक्तिं भक्तिभरितं भवत्कटानैः मनसा मनांसि मया मां मामनाथं मालाकिरीटमवारणमाननीया मालोकय लक्ष्मीः लक्ष्येषु वसुमती वहन्ति वा शरणं सदृशः समनुस्मरामि सरस्वपि स्वयमेव हन्तेतरेष्वपि हीहीमिति १० ११ २४३ ८ ९"},
{"pageid":"sg_017|271","text":"कलयन्तु कल्पितताण्डवस्य कल्पोपसंहृतिषु कल्याणवृष्टिस्तवः खण्डपरशोः गृणन्ति तदेव तनोति तव तवार्ध तेजः त्रिकोणनिलयं त्रिपुरे त्वत्तेजसा त्वद्वन्दनानि त्वन्नाम दुरिताहरणोद्यतानि दुर्लभमिह देवस्य नान्यम् नाम परं परभैरवस्य परमामृतार्दम् परिणतं पाशाङ्कशैक्षवशरासनपुष्पबाणा बहुलकुङ्कुमपङ्कशोणम् भवतु भास्वकिरीटममृतांशुकलावतंसं मध्ये मातरनिशं मातरिदं मामेव मूर्तिरेका रूपं लग्नं विजयते वियदादिभूतं संपत्कराणि सकलेन्द्रियनन्दनानि सदा सरसीरुहसंभवादेः सरोरुहाक्षि सा साक्षिणी साम्राज्यदाननिरतानि सौख्यं हींकारमेव १२ १३ १४ १५ २४४"},
{"pageid":"sg_017|272","text":"इति कल्याणवृष्टिस्तवः कृतौ क्षोणिभुजो जागर्ति तव तस्य दीर्घ निर्मलसूक्तिभारभरिता पुरो प्रतिवासरं भवन्ति मन्त्रेण महता मातीपेन्मत्रवित् यः लक्ष्मीश्चिरस्थायिनी वयः वशगा वाणी श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संदीपितं संपूर्णः स्तोत्रं हींकारत्रयसंपुटेन १६ २४५"},
{"pageid":"sg_017|273","text":"इन्दिरारमणसोदरी कारणेशवरमौलिकोटिपरिकल्प्यमानपदपीठिकाम् कालकालफणिपाशबाणधनुरङ्कशामरुणमेखलां गन्धसारघनसारचारुनवनागवल्लरसवासिनी नवरत्नमालिका परदेवताम् फालभूतिलकलोचनां भावयामि मनसि मनासि मन्धरायतविलोचनाममलबालचन्द्रकृतशेखरीं मारवैरिसहचारिणीं विमलगण्डलम्बिमणिमण्डलां विविधकारणेशवरपीठिकां वीरगर्वहरनूपुरा श्रीः सान्ध्यरागमधुराधराभरणसुन्दराननशुचिस्मिताम् स्मरचारुमुखमण्डलां हारदामपरिशोभमानकुचभारभीरुतनुमध्यमाम् हारनूपुरकिरीटकुण्डलविभूषितावयवशोभिनीं १ २ ३"},
{"pageid":"sg_017|274","text":"कारणाधिपतिपञ्चकप्रकृतिकारणप्रथममातृकां कुण्डलत्रिविधकोणमण्डलविहारषदलसमुल्लस गगनशेखरीं च चारणादिसुरसुन्दरीचिकुरशेखरीकृतपदाम्बुजाम् चारुचन्द्ररविलोचनां त्पुण्डरीकमुखभेदिन नवरत्नमालिका पद्मकान्तिपदेपाणिपल्लवपयोधराननसरोरुहां पद्मरागमणिमेखलावलयनीविशोभितनितम्बिनीम् पद्मसंभवसदाशिवान्तमयपञ्चरत्नपदपीठिकां पद्मिनीं परदेवताम् परमात्मिक प्रचण्डभानुभासमुज्ज्वलाम् प्रणवरूपिणीं भावयामि भूरिभारधरकुण्डलीन्द्रमणिबद्धभूवलयपीठेकां मण्डलान्तमणिदीपिकां मण्डलेन्दुपरिवाहितामृततरङ्गिणीमरुणरूपिणी मनसि वारणाननमयूरवाहमुखदाहवारणपयोधरा वारणान्तमुखपारण वारिराशिमणिमेखलावलयवह्निमण्डलशरीरिणीम् वारिसारवहकुण्डलां २१७ ४"},
{"pageid":"sg_017|275","text":"आगमप्रणवपीठिकाममलवर्णमङ्गलशरीरिणी आगमावयवशोभिनीमखिलवेदसारकृतशेखरीम् इति कालिकातिमिरकुन्तलान्तवनभृङ्गमङ्गलविराजिन कालिकामखिलनायिकां कृतौ चूलिकाशिखरमालिकावलयमल्लिकासुरभिसौरभाम् जपे जल्पत झामरत्ननवरत्नमालिकाम् त्रिपुरसुन्दरीं नवरत्नमालिका नित्यमेव नियमेन परदेवताम् भावयामि भुक्तिमुक्तिफलदामभीष्टदाम् मनसि मातृकां मुदितनादबिन्दुनवयौवनां मूलमन्त्रमुखमण्डलां रचितां वालिकामधुरगण्डमण्डलमनोहराननसरोरुहां शंकरेण श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णा सदा १० २१८"},
{"pageid":"sg_017|276","text":"L ईशानादिपदं एणाङ्कानलभानुमण्डललसच्छ्रीचक्रमध्ये करतलैः कल्पकवाटिकापरिवृते कल्पताम् कल्पितं कल्लोलोल्लसितामृताब्धिलहरीमध्ये कादम्बवायुज्ज्वले कारुण्यामृतवारिधे कुङ्कमचन्दनादिभरितैरध्यै कौसुम्भवान्वितां चन्द्रकलावतंसमकुटां चापं चारुस्मितां चिन्तारत्नविनिर्मितं जननि जलैर्भक्त्या तदखिलं तव तां ते त्वां द्वीपे पायं पाशाङ्कुशौ प्रसन्नवदनां बाणमपि बालार्कद्युतिभासुरां बिभ्रतीम् भावये मन्त्रमातृकापुष्पमालास्तवः मया रत्नस्तम्भसहस्रनिर्मितसभामध्ये रत्नासनं विमानोत्तम विराजमणि शिवैकफलदं शुद्वैराचमनीयकं शुभं श्रीः संतुष्टये सरत्नाक्षतैः सिंहासनं स्थित १ २ ३"},
{"pageid":"sg_017|277","text":"कङ्कणे कण्ठाब्जे कल्पताम् कस्तूरीतिलकं काञ्चीमपि कौसुम्भवणांशुकम् गण्डादर्शनमण्डले गोक्षीरैरपि गोरोचनापत्रकम् घनसारकुङ्कुमघनश्रीगन्धपङ्काङ्कितं च तेऽञ्चितं त्वत्प्रीतये दत्तं देवि धिया नयनयोर्दिव्याञ्जनं नारिकेलसलिलै नासामौक्तिकमङ्गुलीयकटकौ प्रालेयाम्बुपटीरकुङ्कुमलसत्कर्पूरमिश्रोदकैः फालफलके मकुटमप्यर्धेन्दुचूडामणि मञ्जीरौ मणिकुण्डले मन्त्रमातृकापुष्पमालास्तवः मयैतदखिलं मुक्तासंततियज्ञसूत्रममलं मृगनाभिपङ्कममलं योगिजनस्य रक्षितजगज्जाले रत्नैरुज्ज्वलमुत्तरीयसहितं लक्ष्ये विशालेक्षणे शुद्धोदकैर्मत्रितैः संतुष्टये सर्वाङ्गे सौवर्णतन्तूद्भवं स्नानं स्वीकुरु हंसैरप्यतिलोभनीयगमने हारावलीमुज्ज्वलां हिन्दोलद्युतिहीरपूरिततरे हींकाराङ्कितमन्त्रलक्षिततनो हेमाङ्गदे हेमाचलात्संचितै २५० ४ ५ ६ ७"},
{"pageid":"sg_017|278","text":"करवीरकैर्बहुविधैः कल्पताम् कहारोत्पलमल्लिकामरुवकैः केतक्या कोमलतराण्यामोदलीलागृहा क्लुप्ता गिरिसुते गृह्यताम् घृतसूपशाकभरितं चित्रान्नभेदं चित्रैहटकपुत्रिकाकरधृतैर्गव्यैर्वृतैर्वधितै जतीचम्पकमालतीवकुलकैर्मन्दारकुन्दादिभिः ण्यामोदाय तथा तप्तहाटककृतेः तवाम्ब तस्याशयम् तानीमानि दशाङ्गगुग्गुलुघृतैधूपैरहं दिव्यानं दुग्धान्नं धूपये नन्दयसि नैवेद्यमावदये भृङ्गावलिनीलकुन्तलभरैर्बभ्रासि मदनस्य मधुशर्करादधियुतं मन्त्रमातृकापुष्पमालास्तवः मन्दिर माणिक्यपात्र मालारूपविलम्बितैर्मणिमयस्तम्भेषु मालिकाः माषापूपसहस्रमम्ब यैरङ्गरनङ्गोज्ज्वलै रत्ननिवहोद्भास्वत्तरे र्दिव्यैर्दीपगणैधिया लक्ष्मीमुज्ज्वलयामि वरदे संकल्पेन संतुष्टये संभावितैः सफलं समर्पयामि सौवर्णपङ्क्रुहै स्थालीसहसैभृतं स्थितं स्रजी हन्तारं हींकारेश्वरि ११ २५१ ८ ९"},
{"pageid":"sg_017|279","text":"एवास्तु कन्याभिः कमनीयकान्तिभिरलंकारामलारार्तिका कर्पूरखण्डोज्ज्वलैः कल्पताम् को क्षमेताम्बिके गृह्यताम् च चामरवरे तत्तत्तालमृदङ्गगीतसहितं तद्रागव तव ताम्बूलवल्लीदलैः तु ते त्रयीमौलिभि त्वत्प्रीतये दिन्द्राणी द्भावैराङ्गिकसात्त्विकैः धत्ते नमस नीराजनं नृत्यत्पदाम्भोरुहं नृत्यन्ति न्यस्ता पात्रे पुरस्तादुमे पूगैर्भुरिगुणैः पूर्णा प्रदक्षिणशतं भारती मनुनोपास्ये मन्त्रमातृकापुष्पमालास्तवः मन्त्राराधनपूर्वकं मातस्तदाकर्त्यताम् मुक्ताचूर्णविराजितैर्बहुविधैर्वक्त्राम्बुजामोदनैः मौक्तिकचित्रपङ्किविलसत्कप्रदीपालिभिः रतिश्च रत्नकलाचिका रसा लक्ष्मीमक्तिकलक्षकल्पितसितच्छवं वक्यैर्लक्ष्यतनो वा वीणामेणविलोचना संचार संवेशो सच्छायैर्वरकेतकीदलरुचा सल्लापाः सहस्रमखिलं सुगन्धिमधुरैः सुदे सुमनसां सुविहितं स्तुतयः स्तुतिविधौ स्फुटरसं स्वयं हकारत्रयसंपुटेन १२ २५२"},
{"pageid":"sg_017|280","text":"इति कविभृङ्गान्मातृकापुष्पमाला कृतौ गिरिवरपुत्रीपादराजीवभूषा गिरिसुता गिरिसुतां गेहे चित्ताम्भोरुहमण्टपे जगन्मङ्गला जलधिजा द्वाणी निबद्धा नृत्तं पूजयेचेतसा प्रतिवासरं भुवनममलयन्ती मदयतु मन्त्रमातृकापुष्पमालास्तवः यः रसा वक्रसरोरुहे विधत्ते शिवपदमकरन्दस्यन्दिनीयं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमन्त्राक्षरमालया संध्यासु संपूर्णः सुनियतस्तस्यामलं सूक्तिसौरभ्यसारैः स्यान्मनः १६ १७ २५३"},
{"pageid":"sg_017|281","text":"इन्द्रोपेन्द्रायचितपादाम्बुजयुग्मा कलयन्तीम् गौरीदशकम् गौरीमम्बामम्बुरुहाक्षीमहमीडे चन्द्रापीडानन्दितमन्दस्मितवक्त्रां चन्द्रापीडालंकृतनीलालकभाराम् चित्ते तनुरूप तां नित्यं निवृतिकाष्ठां प्रत्याहारध्यानसमाधिस्थितिभाजां बालादित्यश्रेणिसमानद्युतिपुजा लीलालब्धस्थापितलुप्ताखिललोकां लोकातीतैर्योगिभिरन्तश्विरमृग्याम् श्रीः सत्यज्ञानानन्दमयीं १ २ ३"},
{"pageid":"sg_017|282","text":"आदिक्षान्तामश्नरमूर्या एको कुक्षौ गौरीदशकम् गौरीमम्बामम्बुरुहाक्षीमहमीडे च चान्द्रं जगदण्डं जगदीश तटिदाभां तां नित्यः निष्कल पत्या प्रादुरभूदुत्थितमेव भूतकदम्बप्रसावित्रीम् भूते भूयः भूयो मूलाधारादुत्थितवीथ्या यखा यस्याः येयं रजताद्रौ लीनमखण्डं विधिरन्ध्र विलसन्त विश्वत्राणक्रीडनलोलां विहरन्तीं विहारज्वलिताङ्गीम् व्याप्य शब्दब्रह्मानन्दमयीं शिवपत्नी शुद्धो संहरणे सर्गविधौ साक्षी साधं सुखरूपां सूक्ष्मात्सूक्ष्मतनुस्तां सौरं २५५ ४ ५ ६ ७"},
{"pageid":"sg_017|283","text":"आशापाशक्लेशविनाशं ईशामीशार्धाङ्गहरां कल्पलतामानतिभाजां कल्याण काले क्रीडति गमनीयां गौरीदशकं गौरीदशकम् गौरीमम्बामम्बुरुहाक्षीमहमीडे च चरं चाप्यचरं जल्पति तस्यावश्यं तां तामध्यात्मज्ञानपदव्या तामभिरामां द्भक्त्या नानाकारैः नित्यं पर्वतपुत्री पादाम्भोजध्यानपराणां पुरुषाणाम् प्रणिधाना प्रात प्रोतमशेषं भावविशुद्धः मणिमाला यः यद्वत्कापि यस्यामोतं येयं वाचां विदधाति विदधानां व्याप्य शक्तिकदम्बैभुवनानि शिवभक्तिं संपदमग्रयां सिद्धिं सूत्रे स्वयमेका स्वैरं १० ११ २५६ ८ ९"},
{"pageid":"sg_017|284","text":"3 17 s अजेशाच्युतायैः कणत्किङ्किणीनू चिदानन्दरूपाम् ज्वलत्कोटिबालार्कभासारुणाङ्गीं ते त्रिकोणे त्सुषुम्नान्तरालेऽतितेजोल्लसन्तीम् द्रावयन्तीं निषण्णां पिबन्ती पुरोद्भासिरत्न प्रभालीढलाक्षार्द्रपादाब्जयुग्मम् भजे भवानीभुजंगम् भावयामि मन्मूर्ध्नि महादेवि महापद्मकिञ्जल्कमध्ये विराज श्रीः श्रीभवानीम् षडाधारपङ्केरुहान्तर्विराज सुधामण्डलं सुधामूर्तिमीडे सुरैः सुलावण्यशृङ्गारशोभाभिरामाम् सेव्यमानं १ २ ३"},
{"pageid":"sg_017|285","text":"च चलत्कङ्कणोदारकेयूरभूषो ज्ज्वलद्भिर्लसन्तीं ज्वलद्वाणकोदण्डपाशाङ्कशैश्च तवेदं तिस्रो ते दुग्धपूर्णाभिरामं धरस्मेरवक्त्रारविन्द नितम्बम् न्महारत्नकाञ्चीकलापं पमश्रि प्रस्तुतास्यम् भजे भजेऽहम् भने भवानीभुजंगम् महासुप्रसन्नां महाहारदीप्तं रोमराजं लसद्वृत्तमुत्तुङ्गमाणिक्यकुम्भो वलीरम्ब शरत्पूर्णचन्द्रप्रभापूर्णबिम्बा शिरीषप्रसूनोल्लमद्वाहुदण्डै श्रीभवानीम् सदा सुरत्नावलीहारताटङ्कशोभा सुशान्ताम् सुशोणाम्बराबद्धनावीविराज स्तनद्वन्द्वमम्बाम्बुजाक्षि स्फुरदक्षिणावर्तनाभिं २५८ ४ ५ ६ ७"},
{"pageid":"sg_017|286","text":"इति कटाक्षम् गणेशाभिमुख्याखिलैः च चलत्कुन्तलान्तभ्रंमद्भुङ्गबृन्दं चातिसूक्ष्मं डिम्भस्य तवेदं तवौष्ठश्रियं ते त्रैपुरि त्वां दानदक्षं परां प्रपञ्चात्परं प्रसन्नम् बनस्निग्धधम्मिल्लभूषज्ज्वलं भवनीभुजंगम् भावयामि मे राजराजेश्वरि ललाटे लसद्वन्धकस्तूरिभूषं वाङ्मयं विलासोल्लसदिव्यमूर्धानमीडे वृतां वै शक्तिबृन्दै शिवां शिवाङ्कोपरिस्थां श्रीभवानि सदा सर्वतेजोमयं सुनासापुटं सुन्दरभ्रललाटं स्फुरच्छीमुखाम्भोजमीडेऽहमम्ब स्फुरञ्चक्रराजोल्लसन्तीम् स्फुरत्वम्ब स्फुरन्मौलिमाणिक्यबद्धेन्दुरेखा स्वरूपं हृत्सरोजे १० ११ २५९ ८ ९"},
{"pageid":"sg_017|287","text":"कर्तुमिच्छामि कश्चित्प्रपञ्चोऽस्ति किलाहम् क्षमस्वेदमत्र गुरुस्त्वं गैतिर्मे च जानन्ति तवाम्ब ते त्वं त्वदन्यो त्वमर्कस्त्वमिन्दुस्त्वमग्निस्त्वमाप त्वमानन्दसंवित्स्वरूपां त्वमेव त्वमेवासि न नमस्ते पारं पाहि पिता प्रमुग्धः बन्धु भजेऽहम् भद्रे भवानि भवानीभुजंगम् भवारण्यभीतेश्च मतिर्देवि महत्त्वम् महिम्नो मां माता वरेण्ये विद्या शक्तिस्त्वमेव शरण्ये शिवस्त्वं श्रुतीनामगम्ये सर्व सर्वं सुकारुण्यमूर्ते सुपुण्ये सुवेदागमज्ञा स्तुतिं स्त्वमाकाशभूवायवस्त्वं हिरण्योदरायैरगण्ये १२ १३ १४ १५ २६०"},
{"pageid":"sg_017|288","text":"इति इतीमां कदाचित्कथंचित्कुताश्चजनानाम् कृतौ चाष्टसिद्धिं जपन्ति तस्मै त्रिवार ददाति न पठेद्भक्तियुक्तश्च पदं पापं भवानी भवानीभुजंग भवानीभुजंगम् भीतिः महच्छ्रीभवानीभुजंगं मुदा मुदारं मोहं यः ये वेदसारं शाश्वतं शोकं श्रियं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सर्वदा स्तुतिं स्वकीयं १६ १७"},
{"pageid":"sg_017|289","text":""},
{"pageid":"sg_017|290","text":"او‪ ‫‪ ‬‬"},
{"pageid":"sg_017|291","text":""},
{"pageid":"sg_017|292","text":"3 5 9 18 s अकण्ठेकलङ्का० अकारादिक्षकारान्त० अकिंचनार्तिमार्जनं अकिंचित्करकर्मभ्यः अक्षतैर्धवलैर्दिव्यै० अगरुबहल० अगाधेऽत्र अग्रे अङ्कोले अङ्गे अजं अतिमृदुलौ अतिशीतमुशीरवासितं अत्यन्तं अत्यर्थ अथ अनाद्यन् अनाद्यन्तमाद्यं अनुद्यल्ललाटाक्षि अनेन अन्तःकरणविशुद्धि अन्तःशोभिदशारके अन्तेवासिन्नस्ति अन्योन्यं अपस्मारकुष्ठ अर्थ कथमपि केचन गायति चरणौ ते निजबीजसंतति पृष्ठम् प्लावयन्ती बहुमणिमित्रैः भासमाने मणिमयमञ्च० मम मातरुशीरवासितं या राजते विनिवेद्य शाश्वतं शृङ्गारयोनेः श्रीः श्लोकानुक्रमणिका संसारपङ्के स्तवेनादरा० ० १०८ १५३ १६५ १६९ १९८ २ २०३ २०९ २११ २१३ २२६ २३ ४१ ४९ ५६ ५९ ७२ ७९"},
{"pageid":"sg_017|293","text":"अभिचारादिभिः अभिनयकमनीयै० अभ्यङ्गं अमर्यादमेवाहमाबाल० अमितमुदमृतं अमू अम्भोजाभ्यां अयं अयःस्पर्शी अरहसि अरालं अराला अरालैः अर्चाविधौ अर्थोन्मीलद्यौवनोद्दामद० अविज्ञाय अविद्यानामन्तस्तिमिर० अविश्रान्तं अशनं अशेषब्रह्माण्डप्रलय असारे असौ अस्तोकस्तोमशस्त्रै० अस्तोपाधिसमस्त अहं अहः आ आकर्णाकृष्टकामास्त्रसंजातं आकाशश्चिकुरायते आकाशेन आकीर्णे आखण्डलमदखण्डन० आगत्य आगमप्रणवपीठिका० आतङ्कावेगहारी आत्मप्रेम्णो आदिक्षान्तामक्षर० आदौ आद्या आद्यायामिततेजसे आधारशक्त्यादिकमाक० आनन्दामृतपूरिता कर्मप्रसङ्गा० कृत्यां केशेषु गरलं गिरिजे च चन्द्र० ज्ञानलवोऽपि तव ते दानकालस्त्वहं दुःखभारा० नखराजिकान्ति० नासावंशस्तुहिन० पत्युर्गुण० परां पालीयुगल० पृष्ठम् प्रकृतिस० फणी भवान्या मृत्युंजय रहसि लग्नं वक्षोजावमृत० विद्या शक्ति० शिखी श्लोकानुक्रमणिका संसारे सकल० समस्त० सर्वदा सव्यं सूते स्वाभाव्यादलि० हृद्रता १०५ १२ १२५ १३६ १३७ १३९ १४० १४१ १४३ १४८ १६२ १६३ १६९ १७ १७३ १७७ १७८ १९४ २०६ २१६ २२ २३२ २४८ २६६ २९ ३७ ३९ ४३ ४७ ५ ५३ ५४ ७९"},
{"pageid":"sg_017|294","text":"9 आनन्दायेन्दुकान्तोपल० आनन्दाश्रुभिरातनोति आनीतेनातिशुभ्रण आमुक्तानर्धरत्नप्रक़र० आम्नायाम्बुधिमादरेण आयुर्नश्यति आरक्तश्वेतपतस्फुरदुरु० आरूढप्रौढवेगप्रवि० आरूढभक्तिगुण० आलम्ब्य आलवालमिव आशापाशक्लेशदुव० आशापाशक्लेशविना० आश्लेषेष्वद्रिजायाः आसीनस्याधिपीठे आस्तीर्णरुणकम्बलासन० इति इतीमां इदं इदानीमिदानीं इन्द्रादयो इन्द्रादींश्च इभचर्माम्बर इमं इष्टानिष्टप्राप्तिविच्छित्तिहेतुः इहायाहि ईकारोर्ध्वगबिन्दुरान० ईश ईशत्वनामकलुषा ईशानादिपदं ईशाने उच्चैस्तोरणवर्ति उडुकृतपरिवेषस्पर्धया उड्यानजालंधर उत्तुङ्गालयविस्फुर० उदञ्चद्भुजावल्लरी० उद्गन्धैरगरुद्रवैः गणपं गिरिवरपुत्री गिरीश ते दिगीश्वरा० नतिनतै० परमशिव पश्यतां पृष्ठम् प्रात० प्रेमभारेण महच्छी० युक्तं लोकानुक्रमणिका वत्सेति वा शिवैक० श्रीभवानि सुस्तवं स्मरामि स्वसखीं १० १०७ १५८ १८१ १९० १९१ १९२ १९९ २०१ २०६ २११ २२ २२९ २४१ २४९ २५३ २५९ २६१ २६७ ३५ ४१ ५० ५४ ५७ ६८ ७ ७८"},
{"pageid":"sg_017|295","text":"उद्यत्कान्तिकलाप० उद्यत्तावकदेहकान्ति० उपसि उपास्यमाना उपेक्षा उमया उल्लसत्कनककान्ति० उष्णोदकैः ऊरीकुरु ऋक्षाधीशकिरीट ऋषिवरमानसहंस एकं एको एणाङ्कानलभानु० एतच्चम्पकतैलमम्ब एतस्मिन्मणिखचिते एतावदेव एलालवङ्गादिसमन्वितानि एलाशुण्ठीसहितं एलोशीरसुवासितैः एषा एष्यत्येष ऐक्यं ओ ओमिति ओमित्येतद्यस्य औ औदास्यं क कंचित्कालमुमामहेश कचे कण्ठप्रान्तावसज० कण्ठात्कुण्डलिनीं कण्ठाश्लेषार्थमाप्ता कदम्बमञ्जरीनिर्यद्वा० कदम्बवनचारिणीं कुचे चन्द्ररेखं चर्तिक जननि जनिं तव दिव्यसु निजभक्तेभ्यो निर्देष्ट्री नो पाणियुगं पृष्ठम् बुधै० भक्त्या मनोऽस्य मागधमङ्गल० मामञ्चम० लुवर्णद्वन्द्वमवृन्त० वारिजबान्धवः विप्रेन्द्रः श्रुत्या श्लोकानुक्रमणिका सदिति स्फुटयति ० १११ १५६ १६५ १६६ १७९ १८७ २०५ २१० २१८ २२० २२१ २२३ २२६ २२७ २३४ २४१ २४९ २६८ २९ ४० ४६ ६७ ८ ८०"},
{"pageid":"sg_017|296","text":"कति कथय कदम्बवनमध्यगां कदम्बवनवासिनीं कदम्बवनशालया कदम्बारुणमम्बाया कदा कनककलशजालस्फाटि० कनककलशशोभमान० कनकमयवितर्दिस्थापिते कनकमयाविनर्दिशो० कनकरचिते कन्याभिः कपिलाज्यपूतं कमनीय० करलग्नमृगः करसरसिजनाले करस्थे कराग्रेण करीन्द्रभङ्गो करीन्द्राणां करुणावरुणालय करोमि कर्णकर्णय कर्णालङ्कारनानामणि कर्पूरचूर्ण कर्पूरादिकवस्तुजातमखिलं कर्पूरेण कलङ्क कलत्रं कलाभ्यां कलोलोल्लसितामृताब्धि० कल्पद्रुमैरभिमतप्रति० कल्पस्यादौ कल्पान्ते कल्पोपसंहृतिषु कल्याणं कल्याणवृष्टिाभिरिवा० कल्याणि कल्याणिनं कल्हारश्रीमञ्जरीपुञ्जरीतिं कस्तूरी कारणेशानपि काले कुन्द० कैलासे गिरिश चूडालंकृत तत्त्वं त्वं त्वत्पूजां त्वां दृष्ट्वा नो पञ्चप्रेतासनेन पृष्ठम् बन्धुवर्गः भवत्पादपोतेन मातः मे युतैर्लवङ्गसहितै० वसुदलोपेते वा विधत्तां वैधात्रं शुण्डान्कनक० श्लोकानुक्रमणिका सपदि सरसचित्रगतिं सरसैकदा० साम्यं सुता स्पृष्टं हृषीकाणि हेमाद्रौ ० १०९ १३ १४१ १४५ १४८ १४९ १५५ १५६ १६८ १६९ १७१ १७३ १७४ १७९ १९१ १९३ १९८ २०४ २०५ २१८ २१९ २२७ २३६ २३७ २४१ २४३ २४४ २४९ २५२ २६ २६९ ३१ ३२ ३७ ४४ ५२ ५९ ‫س‬ ‫م‬ ‫هس‬"},
{"pageid":"sg_017|297","text":"कणत्काञ्चीदामा कमनीयरत्नखचिते कराग्रे करि० कल्हारोत्पलमल्लिका० कवीनां कवीन्द्राणां कस्तूरिकाश्यामल० कस्मैचित्सुचिरादुपासि० का काचिद्गायति कान्त्या कारुण्यामृतवर्षिणं कालारातेः कालिकातिमिरकुन्त० किं किंनरी किरन्तीमङ्गेभ्यः किरीटं किरीटे कुचाञ्चितविपञ्चिका कुचौ कुण्डलत्रिविधकोण० कुमारेशसूनो कुर्वन्निर्वाणमार्गप्रगम० कुर्वाणोऽपि कुर्वे कुश्माण्डकोशातकिसंयु० कुश्माण्डवार्ताकपटोलि० कृतपरिकरबन्धा० कृतान्तस्य कृपापाङ्गालोकं केवलमतिमाधुर्य केशोद्भूतैरतामोदपूरैः कैलासशैलविनिवास कैलासे को क्रीडाथै क्रुध्यत्यद्धा क्रुध्यद्गौरीप्रसादा० क्व क्वणत्किङ्किणीनू क्वापि क्वाहं क्षणमथ क्षणमिव क्षतिः क्षितौ गर्वेणापचारा० गुह चेतःकमल० जगदम्ब दिवसान्नेष्यति दुरारम्भस्तव दूतेषु धनेन निशेशे परिहर पुरो पृष्ठम् प्रोद्भटपद्मराग० ब्रूमस्तव भीतिः मन्दमतिः मे ययोः यानेन लोकानुक्रमणिका वितर वैरियं षट्पञ्चाशदिवसम० संदर्भस्तबक० संफुल्लमल्लीः सद्यः साहस सृजसि स्विद्यत्तट० १०५ ११ ११० ११७ १२६ १२८ १२९ १३० १३२ १३७ १४५ १६८ १७१ १७७ १९० १९४ २०३ २१६ २१७ २२७ २३७ २४ २४७ २५१ २५७ २७२ ३४ ३९ ५३ ६१ ६३ ७७ ९१"},
{"pageid":"sg_017|298","text":"कर्णाभ्यर्ण कलवीणया० कासारे क्षिति क्षिप्रं क्षीरमेतदिदमुत्तमोत्तमं क्षोणी खट्टाङ्गोदग्रपाः खलसहवासं गगनधुनीविमलजलै० गगनमणि गजवदनस्कन्दधृते० गणाधिनाथं गणेशं गणेशाभिमुख्याखिलैः गणेशैग्रहैरम्ब गतास्ते गते गतैर्माणिक्यत्वं गन्धपुष्पयवसर्षप० गन्धसारवनसार० गभन्तःस्थाः गभीरे गरलं गरुत गलद्दानगण्डं गलन्ती गले गाम्भीर्यं गायन्तीः गिरामाहुर्देवीं गिरीशं गिरौ गुडदधिसहितं गुरुत्वं गुरुस्त्वं गुहायां गृहाण गेहे गोविन्दादधिकं गौरीविलासभवनाय घटो घनसारगौरगात्र घृतक्षीरद्राक्षामधुमधुरिमा चक्र चक्षुः जगदुपकृतये तारकं नेह परमामृतं परिघापदं पश्यतु पृष्ठम् प्राणिन बहिरपि भजमानः मञ्चत्वं मन्निवासे मिलट्टङ्गषण्डं मृत्पिण्डो० यं यस्य रथो रेखास्तिस्रो लोके वटुकं वा विघटय विस्तारं शंभो शिवस्त्वं श्लोकानुक्रमणिका सेवे ॐ ० १०८ ११२ १३५ १३८ १४२ १४८ १४९ १५ १५४ १५९ १७८ १९० २०१ २१४ २१५ २२० २२६ २४६ २५९ २६ २७१ २८ २९ ६५ ७ ८३ ९२ ९६ ९७"},
{"pageid":"sg_017|299","text":"कैलासनिवास च चक्षुः चञ्चद्वालातपज्यो० चञ्चद्वेत्रकराभिरङ्ग० चण्डीवक्त्रार्पणेच्छोस्तदनु चतुःषष्टया चतुर्भिः चतुश्चत्वारिंशद्विलसदुप० चन्द्रकलाललार्म चन्द्रापीडानन्दितमन्द० चन्द्रोद्भासितशेखरे चपलं चम्पकतैलमिदं चम्पकपङ्कजकुरवक० चरणनलिनयुग्मं चलत्कुन्तलान्त० चलन्त्यामम्बायां चारुगोरोचनापङ्क० चिदानन्दसान्द्राय चिदानन्दसुधाम्भोधे० चिन्तामणिमयोत्तंस० चूताशोकविकासिकेतक० चूर्णीकृतं चेतो छन्दः छन्नेऽविद्यारूपपटेनैव छाया जगजालमेतत्त्वयैवाम्ब जगत्कर्मधीरान्वचो० जगत्पवित्र जगत्रयाख्यात जगत्सूते जगन्नाथ जटारुणं जडता जननमृतियुतानां जननि जनित्री जपो जम्बीरनीराञ्चितशृङ्गबेरं जम्ब्वाम्ररम्भाफलसंयुता० जय जयानन्दभूमन् जल्पः जातप्रमोदं तन्त्रैः द्रागिव धाता पशुता पिता पृष्ठम् प्रेङ्घत्प्रेमकारुण्य० मन्नाथ मम मामिका० शाखिशिखान्वितैः शिल्पं श्रीकण्ठैः श्लोकानुक्रमणिका सपदि समस्त० स्थाणोरपि हरिरवति हृदयकपि १०० १०७ १०८ ११२ ११५ १२७ १३ १३१ १३२ १५७ १६७ १६८ १७२ १७४ १७६ १७७ २०२ २०९ २११ २२३ २२६ २३३ २५४ २५९ २७२ ३७ ४३ ५ ५aw ६२ ६४ ८४"},
{"pageid":"sg_017|300","text":"करेण कामेशवामाङ्के क्षेमं चिन्तामणिधो० जराजन्मगर्भाधिवासा० जलज़द्युतिना जलधिमथनदक्षो जातीकोरकतुल्य० जातीचम्पकपाटलादि० जानुद्वन्द्वेन ज्ञप्तिः ज्ञांशीभूतान्प्राणिन ज्ञानं ज्वलत्कोटिबालार्क० ज्वालोग्रः झणुतकझाङ्किणु० ट टङ्कारस्तव टाकृतिरिव डमरुडिण्डिमजझर० डम्बरमम्बुरुहामपि ढकाक्षसूत्रशूलद्रुहिण० णाकारगर्भिणी णानेत्येवं तटित्वन्तं तटिल्लेखातन्वीं तत्त्वं तत्र तत्रैव तथान्ये तनीयांसं तनुच्छायाभिस्ते तनोतु तपनीयमयी तप्तस्वर्णच्छायजटा० तरङ्गभुकुटीकोटिभङ्गया तव दहनसदृक्षैरीक्षणैरेव धनुषो नस्तव पांसु पृष्टम् पृष्ठम् मीनध्वज० यन्मनुमध्यस्थित० लीला वप्रावली विकल्पेषु विक्षेपावृतिरहितं विमृशतां शक्त्या श्लोकानुक्रमणिका सकलामरा० सर्वशरीरेष्व० सुतूलिका स्फाटिकपीठमेत्य १२५ १२९ १३० १३६ १५५ १६६ १६८ १७९ १८७ १९४ २०४ २१२ २१९ २२ २२० २३२ २५७ २७३ ३४ ४७ ५७ ८६ ९७ ९८"},
{"pageid":"sg_017|301","text":"0 उदितप्रभे कटाक्षः कर्णेजपनयन गुणानुवर्णने जगद्भवति तव तवाज्ञाचक्रस्थं तवाधारे तवानुग्रहनिभिन्न तवापर्णे तस्मिन्नुज्ज्वलरत्न० तस्य तामेवाद्यां ताम्बूलं ताम्बूलनिर्जितसुतप्त० ताम्बूलोद्भासिवक्तै० तारानाथकलाप्रवेश० तारुण्योत्तुङ्गितकुचे तितीर्घया तुभ्यं तुहिन० तेजःस्तोमैरङ्गदसं० त्रयाणां त्रयीवेद्यं त्रिकालाढ्यां त्रिकोण त्रिपुरासुधार्णवासन० त्रिहृल्लेखां त्वत्तो त्वत्पादाम्बुजमर्चयामि त्वत्पादुकानुसंधान० त्वदक्ष्णोः त्वदन्यः त्वदन्यस्मादिच्छाविषय० त्वदमलवपुरुद्यत्कान्ति० त्वदीयं त्वद्न्मेषलीलानुबन्धा त्वद्भक्तानामम्ब त्वन्मुखाम्बुजविलोक० त्वमप्यम्ब त्वमर्कस्त्वमिन्दु० त्वमेको देवानां देवि निरति० पश्य पाणिभ्यामभय० पृष्ठम् ब्रह्म भवाम्भोधे० मणिद्वीपः मध्ये मन्ये मन्वतिसंजपतः मां मातर्योऽञ्जलिं मूले लैलोक्यमोहनमिति लोकानां विनिवेदयामि शरण्यः श्लोकानुक्रमणिका सरोजचिह्नयोः सह सौन्दर्यं स्तन्यं स्वाधिष्ठाने हृद्यं ० ०0 ०० १२६ १२८ १३१ १३४ १३५ १३९ १४३ १५५ १६२ १६३ १६६ १७ १७१ १७४ १७६ १७७ १७९ १८० १८२ १८६ १९ २०५ २०७ २१० २१४ २१५ २१६ २२७ २३ २३२ २३४ २६ २७४ ३३ ६ ७0 ८ ८६ ९६"},
{"pageid":"sg_017|302","text":"कबरी० कारणं कार्य चतुरङ्घ्रिकः तव तेऽगरुसंभवं त्वमेव त्वया त्वामाश्रयद्भिः त्वामेवाहं थ थूत्कारस्तस्य ददाने दधिदुग्धवृतैः दध्याज्यादि दयनीयश्च दयालुः दरिद्रं दरिद्रोऽस्म्यभद्रोऽस्मि दानवेभ्यः दारिद्रयाब्धौ दिव्याकल्पोज्ज्वलानां दीनेभ्यः दुग्धमेतदनले दुग्धैर्मध्वाज्ययुक्तै० दुरधि० दुराशाभूयिष्टे दुरितानि दुष्टान्दैत्यान्हन्तुकामा दूरीकृतानि दूर्वया दृगन्ते दृढ० दृशा दृशि दृश्यते देयासुर्मूर्ध्नि देवतान्तरमन्त्रौघ० देवस्याङ्काश्रयायाः देवि देवेभ्यो देहं द्रव्यक० द्राधीयस्या द्रुततरतुरगैर्विराज ध धनुः धम्मिले धर्मस्थापनदक्ष धर्मो धाम धाम्नां धीयन्त्रेण धुनोतु धूपं धृतिस्तम्भाधारां ध्वान्तं नस्तुलित० पृष्ठम् पौष्पं प्राणमपीन्द्रियाण्य० प्रौढरुचीनां मां मुखाम्बुजं मुखे मे मौर्वी राजत्सरस० वचोघटेन वामं विजानीहि विलोला श्लोकानुक्रमणिका सरसिजान्वित० सर्वानवद्याङ्गि स्कन्दमूर्तिः स्तौमि हृत्वा ॐ १०३ १२६ १३ १३० १३५ १३९ १४७ १५७ १७० १७५ १८० १८४ १९ १९६ २११ २१३ २१९ २२१ २२३ २३० २७५ ३० ३१ ३५ ३६ ४९ ६१ ६२ ७५ ८७ ९७ ९९"},
{"pageid":"sg_017|303","text":"कर्तु कलिना० किन्नरीणां कृताञ्जलिप्रक० केकिने गौरीशाय चाप चित्ते चिन्मू० जगदी० जटिलं० जानामि ताडितोऽसि देवत्वं धैर्याङ्कशेन ध्यात्वा ध्यानाञ्जनेन ध्यायन्नित्यं ध्वनन्मृदङ्गकाहलः ध्वनिध्वंसवीणालयो० न नखानामुद्यतैनव० नखैर्नाकस्त्रीणां नगवन० नग्नो नतेतरातिभीकरं ननु नम नमः नमस्ते नमो नमोवाकं नमोवाकमाशास्महे नम्राङ्गाणां नम्रीभूय नरं नरत्वं नवनीपवनीवास० नवयौव० नवरत्नमये नवीनार्कभ्राजन्मणि० नाकस्त्रीणां नातिभिर्नुतिभिस्त्वमीश निःसङ्गशुद्ध निभृतं परमौष पशुपा० पृष्ठम् प्रभाते ब्रूमो भक्तिमतां भूमिर्न मयार्पिते रथवा० वर्षीयांसं विषमे० विस्मरामि वृषवा० शक्तये शक्नोमि शब्द शिवाख्यं शिवाभ्यां शिवाभ्यामतिसु शिवाभ्यामशुभाप० श्लोकानुक्रमणिका समवक्ष्य सरसो १ ११४ १२१ १२२ १२३ १२४ १२८ १३ १४२ १४६ १४७ १५६ १६० १७६ १८ १८० १८३ १८९ २०३ २२२ २७६ २८ ४४ ४८ ५० ६ ६२ ७२ ७६ ८७ ९५"},
{"pageid":"sg_017|304","text":"कनकस्य कीर्तीनां कैलासे च चित्ते जल्पत ते त्रिगुणात्मने देव दैवतं नागररामटयुक्तं नागेन्द्रहाराय नानाकारैः नानाच्छिद्रघटोदर० नानादेशसमुत्थितैः नानारत्नगुलुच्छालीका० नानाहेमविचित्राणि नाभीचक्रालवालान्नवनव नालं नाहं नितान्तकान्तदन्त० नित्यं नित्यः नित्यमेव नित्यानन्दरसालयं नित्याय नित्यार्चनमिदं निधेहि निबद्धाशतिपट्टक० निमेषोन्मेषाभ्यां निम्बूकार्रकचूत नियमेन निर्मलदीप्ति० निर्यदानाम्बुधारा० निवासः निवृत्तिः निष्कल निसर्गक्षीणस्य निहितं नीराजनं नीलपट्टमृदुगुच्छ नूनं नृत्तारम्भेषु नो न्यक्कुर्वन्नुर्वराभृन्निभ० न्यस्तो पङ्क्त्योपविष्टान्परितस्तु पञ्चब्रह्ममयो पञ्चास्त्र पञ्चास्य पदं पदन्यासक्रीडापरि० परमोपकारकमिदं पृष्ठम् प्रतिष्ठा प्रलयमुदयं मञ्चस्तत्र मणिपादुकोपरि मध्ये मन्ये यागैनैव योगिमनः वा शक्तिकदम्बैः शक्यं शान्त शुद्धो श्लोकानुक्रमणिका सकृदेव सभायाः सरोज० सिंहासनेश्वर्या स्मार्तकर्म स्वोदरपूरणाय हस्ताहत १०३ १०७ ११२ ११३ ११९ १३८ १४४ १४७ १५३ १६२ १६७ १७१ १८० १९३ १९८ १९९ २ २०० २१२ २१३ २१७ २२० २४८ २५५ २५६ २७७ ३३ ३४ ३८ ४० ४५ ५४ ५५ ५६ ५७ ६६ ७६"},
{"pageid":"sg_017|305","text":"0 6 su चेन्मां तव ते द्विगुण० नः पठे० पतिं पदाम्बुजमुपासितुं पदे पद्मकान्तिपदपाणि० परमामृतमत्तसुन्दरी० परागमद्रीन्द्रसुते पराजेतुं परात्मानमेकं परिकल्पयामि परिघीकृतसप्तसागरं परिपतितपरागैः परिमातुं परिमार्जयामि पर्यङ्कतल्पोपरि पवित्रीकर्तु पशुं पशुपति० पशूनां पाद्यं पापनाशं पापोत्पातविमोचनाय पारिजातशतपत्रपाटलै० पीतं पीनोत्तुङ्गपयोधराः पुंनागनीलोत्पलकुन्द० पुंनागमल्लिकाकुन्द पुंस्कोकिलकलकाण० पुरंदरपुरन्ध्रका० पुरारातेरन्तःपुरमसि पुलिन्देशकन्या० पुष्टावष्टम्भभूतौ पुष्पवरफुल्लताटङ्कां पूजाद्रव्यसमृद्धयो पूजामिमां पृष्ठम् पौरोहित्यं प्रकाशजपारतरत्न प्रकृत्या प्रगल्भवृत्या प्रचरत्यभितः प्रजामात्रं प्रणम्यासकृत्पादयोस्ते प्रत्यङ्गं प्रत्यहं प्रत्याहारध्यानसमाधि० प्रत्याहारप्राणनिरोधा० प्रदीपज्वालाभि० प्रापितसंविन्निज०१०० भक्तिसंयुक्तो मूर्ति यः यत्परिपूजकेभ्यः रक्तायास्तव रजनिचरितं रुद्रं विर० वेत्सि श्लोकानुक्रमणिका सर्वतमोनिकृन्तनं ११ ११३ ११४ १३८ १४ १४५ १४८ १६७ १६९ १७० १८ १८२ १८७ १९२ १९३ १९५ २०१ २१४ २२४ २३३ २३५ २३८ २४७ २५४ २७८ ३६ ४७ ५० ६८ ७१ ७२ ७७ ८८ ९९"},
{"pageid":"sg_017|306","text":"किं खलु चायु० जाग्रदादिषु दीनानां दुःखातिरेका०७४ नष्टसंज्ञे नु नृतया पाहि पुण्यानां पृष्ठम् प्रभुस्त्वं प्रभूता प्रभो प्रमत्तवारुणीरसै० प्रमुख०६९ प्रलोभाचैरथहरण प्रवालप्रवाहप्रभा० प्रवेशनिर्गमाकुलैः प्रशान्तेन्द्रिये प्रहृप्राचीनबर्हिः प्राक्पुण्याचलमार्ग प्रातः प्रातःकाले प्रातर्नमामि प्रातर्भजामि प्रातर्लिङ्गमुमापतेरहरहः प्रातर्वदामि प्रान्तस्फुरद्विमलमौक्तिक० प्रियगतिरतितुङ्गो प्रोक्तमपि प्रौढप्रेमाकुलाया प्रौढोऽहं फ फलमिह फलाद्वा ब बन्धूकाभैभनु० बलमारोग्यं बहिर्दशारे बहुभिरगरुधूपैः बहुविधपरितोष० बाणत्वं बालार्कद्युतिदाडिमी० बालिशेन बाल्यादिष्वपि बाल्ये बीजस्यान्तरिवारो बुद्धिः भ भक्तिगुणावृते भक्तिर्महेशपद० भक्तिस्ते भक्तो भक्त्या भवितु० भावविशुद्धः मया महाविद्ये यदपि यौवनस्थो ललिते लोकानुक्रमणिका वृषभत्वमर्धवपुषा शूलपाणे समर्पिता० सर्वार्थसाधके स्तुवे स्थिरा स्मरामि १०२ १०३ ११ ११५ १६ १६१ १७२ १८३ १८८ १८९ १९१ २०५ २०९ २२१ २२२ २२९ २३९ २४० २५६ २७९ २९ ३५ ४५ ४६ ६७ ७३ ८८"},
{"pageid":"sg_017|307","text":"किंचिद्भ० चारणसुन्दरीभिर० तव त्वं त्वां दासे दुराचारा दृग्भूतयोः निष्पटले पदयोर्निधाय पादाब्जे पादाब्ज० पृष्ठम् भक्त्याभक्त्या भगवन्भर्ग भण्ड भण्डनलीलायां भद्रदमारा० भद्रारूढं भयापह भवद्गौरवं भवानि भवानी भवान्यै भवायापि भासा भास्वन्मौक्तिकतोरणे भुग्ने भुजंगप्रयाकल्प भुजंगाख्यवृत्तेन भुजाश्लेषान्नित्यं भूत्यै भूदारतामुदवह० भूम्ना भूरम्भांस्यनलोऽनिलो० भूरिभारधरकुण्डलीन्द्र भृङ्गीच्छानटनोत्कटः भ्रबौ भ्रमदलिकुलतुल्या० भ्रमरलुलितलोल मकरन्दझरीमज्ज० मञ्जीरीभूतभोगप्रवर० मञ्जीरे मणिमुकुरे मणिमौक्तिकनिर्मितं मत्तो मद्रुश्या मधुकरवृतकुम्भ० मध्यस्थारुणरत्न मनस्ते मनस्त्वं मनोज्ञरम्भावनखण्ड० मन्दं मन्दाकिनासाललचन्दन मन्दाकिनीसलिलचन्दन मलघुत्वं माणसदनसमुद्यत्का० माणिस्यूतताटङ्कशो० मारो यस्य यस्यास्तसीम्ना ये वन्दे वापि व्योम श्लोकानुक्रमणिका स्तोतुं ० ०५ १ १०४ ११ ११९ १३० १३३ १३६ १४२ १५४ १५९ १७१ १७२ १७४ १८२ १८३ १९ १९७ २०२ २३° २३१ २४७ २५० २६१ २७ २८० ३८ ४ ४४ ६४ ६६ ६९ ७ ७० ९६ ९८"},
{"pageid":"sg_017|308","text":"3 19 s कनकपात्रे कमपि काञ्चनदण्ड० कुङ्कुमपङ्कनिर्मि० कृत्वा गच्छ चित्त तव ताम्बूलं ते त्वमितस्ततो दधिदुग्ध देवेश द्रुह्यन्ति न निन्दालोलुपाहं पश्य पृष्ठम् फालतले बिन्दुं भजनशक्तिः मन्दा मन्दाकिनीसलिल० मन्दारकुन्दकरवीर० मन्दारमल्लीकरवीर० मन्दारहेमाम्बुजगन्धयु० मम मयूराधिरूढं मरकतवरपद्मराग० महति महागणेशपञ्चरत्न० महादेव महान्तं महामन्त्रकूट० महामन्त्रराजान्तबीजं महाम्भोधितीरे महिमा महीं महेशं महेशि महेश्वरि मह्यं मा माणिक्यकेयूरकिरीट० माणिक्यपादुकाद्वन्द्वे मातः मातस्त्वां माति माधुरीसौरभावास० मार्गावर्तितपादुका मार्ताण्डमण्डलनिभो मालतीवकुलहेम० मीनाम्भोरुहखञ्जरी० मुक्ताकुन्देन्दुगौरां मुक्तातपत्रं मुक्तामाणिक्यजालैः मुक्तामुक्ते मुख मुखनयनविलास० मुखाम्बुजं मुखे मुञ्च मूलाधारे ये वञ्चकतां वसुभिर्दलैर्लसति विचित्रा० विश्वास शंभो शशिकोटि० श्लोकानुक्रमणिका सुरेशं हि १०६ १०८ १०९ ११२ ११९ १२७ १२९ १५५ १५९ १६१ १६६ १७ १७५ १७७ १८३ १८६ १९२ १९७ २०८ २२१ २२३ २२४ २२५ २२८ २२९ २३१ २३४ २४ २८१ ३६ ४१ ७ ७१ ८९"},
{"pageid":"sg_017|309","text":"करात्तमोदकं कर्णरन्ध्र कृताम्भोनिधि० कृत्वा गोत्रस्खल० जटाधराय जायतेदं तव दारुणाभाषणा दुर्निवारव्यथोऽहं देशका निर्मलं नृणां पक्षिणो पञ्चभिः पठति पश्यतां पश्यति पार्वति पुण्यैर्देवतानां पुत्रमित्रादयो पृष्ठम् प्रपञ्च बुद्धिः मनो मामसौ मुदा मुनिभिः मुनीनामुताहो मूर्तिच्छायानिर्जित० मूलाधारादुत्थितवीथ्या मूलाधारादूर्ध्वमन्त० मृगाः मृणालीमृद्वीनां मृषा मृषान्यः मृषान्यो मेतां मेधावी मोहध्वस्त्यै मौक्तिकचूर्णसमेतै० य यः यक्षस्वरूपाय यतैव यतो यथा यथाब्धेस्तरङ्गा यथेप्सितमनोगत यथोपास्तिक्षतिर्न यदन्नादिभिः यदा यदापारमच्छायम० यदी यदेतत्कालिन्दीतनुतर० यन्नादो यमनियमादिभिरङ्गै यमेकाक्षरं यस्ते यस्त्वां यातनादेहसंदेह राकाचन्द्रबिम्बा० रौरवादि वेदवाच वैणिक० शुक्तौ श्लोकपञ्चकमिदं श्लोकानुक्रमणिका श्वेतपत्रायता संनिधानं स्तुति स्यादिन्दुवतंसं स्वात्मलाभाये ० १ ११३ १२ १२० १३ १४२ १४४ १४६ १५३ १६७ १७५ १७८ १८१ १८४ १८५ २१५ २१६ २४ २४० २५५ २८ २८२ ५४ ८९ ९५ ९७ ९९"},
{"pageid":"sg_017|310","text":"A ऋण्वन्ति कटाक्ष० कलक्ष० कालव्यवस्था कुक्षौ चित्त जित्वा ज्ञातेनैव त्वं दैत्यानपहृत० नृणां पृष्ठम् प्राहुः प्रोतमशेषं भवतु भवत्प्रसादाचक्रे भात्युपान्त० भासा मञ्जुले मधुरान्वितं मात० यद्यत्कामना० यस्य यस्याः यस्याज्ञानादेव यस्यामोतं यस्यासन्धरणीजला० यस्यैव या याः याभ्यां यास्मन्नर्धेन्दुमुग्ध युग्मे ये येन येनापादितमङ्गजाङ्गभसितं येषां यैषा यो योगक्षेमधुरंधरस्य योगिजनस्य रक्तोत्पलारक्तलता० रज्जावहिरव रणक्षुद्रघण्डानिनाद० रणद्वंसके रणे रत्नच्छत्रैश्चामरैर्द० रत्नाक्षतैस्त्वां रत्नालंकृतहेमपात्र० रम्भाचूतकपित्थकण्टक रम्यद्वारपुरप्रचारतमसां रम्यैर्मत्तमयूरा० रागादिदोषाक्षतमति राजान्नं राहुग्रस्तदिवाकरेन्दुसदृशो रुक्माब्जपिङ्गे रे रोधस्तोयहृतः लक्ष्मीमक्ति लक्ष्मीमुज्ज्वलयामि लक्ष्ये लक्ष्येषु लग्नं लब्ध्वा लीनमखण्डं लोकानुक्रमणिका वर्णपदवाक्यार्थ० वा वृधा शुक्तौ संपन्नाः सत्स्वपि सदा सदात्मकम० समस्तं साधनै० स्तुतिमिमां स्फुरणं स्वरूपं स्वस्यैकांशपाताद ० १०० १०१ १०२ १०३ ११० १११ १४१ १६५ १७३ १७४ १७५ १८० १८४ १८७ २२३ २२५ २३३ २४३ २४४ २५० २५१ २५२ २५५ २५६ २८३ ३ ३४ ४१ ५९ ६० ६४ ६५ ६९ ७० ८९ ९३ ९४ ९८ ‫م‬ ‫ہس‬"},
{"pageid":"sg_017|311","text":"कलङ्की कुसुमि० खलु गेही चरितं चेन्द्रियाणां त्वां दक्षद्विषोऽलं धन्याः नृणां पृथिवीपतिः पृष्टम् पृष्ठम् मुदा मे यतिरपि लब्ध्वा ललाटं ललितेति लसत्कनककुट्टिम० लसत्तारहारामति० लसत्स्वर्णगेहे लसद्युगदृशारके लसद्वृत्तमुत्तुङ्ग० लाक्षासंमिलितैः लावण्यद्युति० लीलालब्धस्थापितलुप्ता० लोकेशः वक्त्रं वक्त्रेन्दोर्दन्तलक्ष्म्या वक्राकारः वक्षस्ताडनशङ्कया वक्षस्तानमन्तकस्य वक्षो वचसा वटुर्वा वदद्भिरभितो वदामि वर्तित्रयोपेतमखण्डदीप्त्या वश्ये वसन्ते वसिष्ठकुम्भोद्भव० वसुधातद्धरतच्छ० वस्त्रोद्भूतविधौ वहत्यम्ब वा वाग्देवीति वाणीमुपान्ते वामं वामाङ्कगाया वामाङ्कस्थामीशितु० वामाङ्के वामेन वारणाननमयूरवाहमुख० वाराणसीपुरपते वार्धक्ये विकीर्णचिकुरोत्करे विचित्रस्फुरद्रत्न विजितहरमनोभूम० विज्ञप्तीरवधेहि विततनिजमयूखैर्नि० विद्मसंकाशां विस्फुरन्त्या श्लोकानुकमणिका संसृति० सकृत्रिपुरसुन्दरि सहस्रकरता सानन्दे सुधापूर० स्तम्बेरम० स्फुरति स्वर्णपात्रीमनु० १०९ ११७ १२० १३६ १४३ १५४ १६४ १७३ १८२ १८३ १९५ १९९ २०४ २०७ २०९ २१३ २२५ २४२ २४७ २५४ २५८ २८ २८४ ३३ ४२ ४८ ५८ ६७ ७५ ८ ९६"},
{"pageid":"sg_017|312","text":"कर्णान्तदीर्घ० कल्याणी कार्यकारण० कृत्तिः क्लुप्तदण्डान् खलु गायन्ती चैतन्यमेकं ते त्वमसि दर्पणदृश्यमाननग० धर्माणां पञ्चत्वं पञ्चभिः पश्यति पादतले पुरत्रयं पृष्ठम् यत्र यानं वक्ष्ये विदूरमुक्तवाहनै० विद्युद्वल्लीकन्दली विद्वन्मुख्यैर्विद्रुमाभं विधात्री विधौ विनिहितनवलाक्षा० विनोदाय विपञ्चीषु विपञ्च्या विभक्तत्रैवयं विराजन्मन्दारम० विरिञ्चिः विरिञ्चिदर्घायुर्भवतु विरिञ्चिमुख्यामरबृन्द० विरिञ्च्यादिभिः विरिष्यादिरूपैः विरूपाक्ष विलम्बिवेणीभुजगोत्त० विलुलितचिकुरेण विशालश्रीखण्डद्रवमृग० विशाला विशालेषु विशुद्धमुक्ताफलजालरम्यं विशुद्धौ विश्व विश्वं विश्वभवनाशक विश्वेश विष्णुब्रह्मसुराधिप० विष्णुर्यस्य विष्ण्वाद्याश्च विस्फुरत्सहजराग० वीणामुपान्ते वृद्धो वृषो वेणीसौभाग्यविस्मा० वेदपादस्तवं वेदाः वैयाघ्री वैरमुद्धतमपास्य वैरियोपैर्विष्णुरुद्रेन्द्र० व्यतिकरित०१३८ व्याप्तं व्यालम्बमानवर व्यालम्बमानसित० शुद्धस्फटिक० श्लोकानुक्रमणिका सप्तस्वरा० सहस्र० हाटकविग्रहै ० १०२ १०४ १०७ ११३ ११८ १३१ १३४ १३७ १४१ १५१ १५२ १६० १६१ १६३ १६५ १७ १७६ १७८ १८६ १८९ १९५ १९६ १९८ २०० २०२ २१० २३२ २८५ ३० ९ ९३ ‫س‬ ‫ل‬ ‫م‬ ‫ه‬"},
{"pageid":"sg_017|313","text":"o om r w० करवाण्यम्ब कामः कृपामय गौरीवदना० घनसारकुङ्कमयुतं तव त्वं दान्तो देव देशिकेन्द्र धनेऽपत्यवर्गे नमन्निर्जरकुञ्ज० नासा परिचय पृष्ठम् मधुरं महेश मूर्धानो युक्तो रचितं रिपौ वरेण्ये शंकरेण शंभुध्यानवसन्तसङ्गिनि शंभो शंभोः शक्तिः शक्त्या शतपत्रयुतैः शब्दो शरज्ज्योत्स्नाशुद्धां शरणं शरण्ये शरत्पूर्णचन्द्र० शरदिन्दुमरीचिगौर० शरीरं शरीरे शरीरेऽतिकष्टे शरेष्वेव शर्करामिलितं शर्व शान्तो शाश्वतै० शिम्बीसूरणशाक० शिरीषप्रसूनोल्लस० शिरोदृष्टिहृद्रोग० शिव शिवः शिवाकान्त शिवाय शिवायेति शिवे शिवेशानतत्पूरुषा० शीतलं शृङ्गारकल्पयोग्यैः शृङ्गारा शौरि श्रीगन्धं श्रीचक्रस्थां श्रीमन्त्राक्षरमालया श्रीमन्महेश्वर श्रुतीनां श्रुतीनामगम्ये श्लोकानुक्रमणिका षडाधारपङ्केरुह षड्रिपुषङ्कर्मि षोढान्यासादिदेवैश्च सत्यगिरं सर्वोत्तम स्तवोत्तमं स्निग्धं स्वच्छं स्वभावशीतैः ० १०७ ११० ११७ ११९ १२५ १२८ १३३ १५२ १५६ १६ १६८ १७० १७२ १७५ १८ १८४ २१२ २२९ २३ २३१ २५३ २५८ २६० २८६ ३७ ४७ ५ ७२ ७३ ९०"},
{"pageid":"sg_017|314","text":"कुर्यादैक्यं कुलदैवतं गतो घनसार घर्मदिनात्ययो चरति जगति जगत्यस्मिन् जनितापरोगसहिते ज्ञानमनन्तं त्वया दत्वा देवि नः परमामृतेन पृष्ठम् बालरूपापि मूलं मोहाटव्यां लक्ष्म्या वर्तन्ते विद्या शारदाः शिवायाः श्लोकानुक्रमणिका षण्मुगाङ्का संतुष्टां संध्या संध्याकालानुरज्यद्दिनकर० संध्यारम्भविज़म्भितं संपत्कराणि संभ्रान्तायाः संसारे सकलेन्द्रिय० सकुडुमविलेपना० सच्छायैर्वरकेतकी० सततं सत्यं सत्याः सत्याननेन्दावपि सदसि सदा सदुपचारविधिष्वनु० सद्योजाताख्यमाप्यं सन्तु सपणमाकीर्णो समं समस्तलोकशंकरं समस्त० समाकुच्य समारभ्य समुद्यत्सहस्रार्कबिम्बा० समुन्मीलत्संवित्कमल० सरस्वत्या सरस्वत्याः सर्वज्ञतां सर्वरोगहरेऽष्टारे सर्वाङ्गस्थितिरम्य० सर्वाङ्गे सर्वात्मत्वमिति सर्वानन्दमये सर्वालंकारयुक्तां सवाशापरिपूरके सवित्रीभिर्वाचा सविनयमथ सहस्रं सहस्राण्डभोक्ता साधकः सापूपसूपदाधि साम्बो सूक्तीरमृत० स्कन्दद्विपवदन स्फुटीकृ० १०४ ११ ११४ १२९ १३४ १४० १४३ १४९ १५२ १५३ १५४ १६० १७६ १८१ १९२ २०६ २०८ २०९ २१० २२५ २२८ २३७ २४२ २४४ २५० २५२ २७ २८७ ३१ ३८ ३९ ४५ ५७ ५८ ६ ६६ ७० ९ ९० ९२"},
{"pageid":"sg_017|315","text":"कङ्कतिकामुखेन गङ्गावर्त तव ते त्रिसंध्यं ध्यानमर्ची नयने नवोत्पल० पूजने पृष्ठम् प्रत्यूषकाले प्रवच्मि भगवति भूललाटं मेऽसि योनिं रत्नमये रसना लक्ष्मी वैद्ये शास्त्रे शिवपार्व० श्लोकानुक्रमणिका सरोजे सा सारूप्यं सितयाञ्चितलड्डुक० सिन्दूराभैः सीमन्ते सुकुमारे सुखाकारे सुगन्धपुष्पप्रकरैः सुताङ्गोद्भवो सुधाधारासारैश्चरण० सुधामप्यास्वाद्य सुधासिन्धुसारे सुधासिन्धोर्मध्ये सुनासापुटं सुन्दर सुन्दरै सुवर्णरत्नभूषितै० सुवर्णाभदिव्याम्बरै सुशोणाम्बराबद्ध० सोमकलाधरमौलौ सौधे सौवीराजनमिदमम्ब स्तम्भैर्जम्भारिरत्न० स्तवैर्ब्रह्मादीनां स्तुतिं स्तोत्रं स्तोत्रमेतत्प्रजपतः स्तोत्रेणालमहं स्थानप्राप्त्या स्थाने स्थित्वा स्थिरो स्नात्वा स्निग्धं स्फुरद्गण्डभोगप्रति० स्फुरद्रत्नकेयूरहारा० स्फुरन्नानारत्नस्फटिक० स्फुरन्निष्ठुरालोल स्फुरन्मन्दहासैः स्फूर्जन्नव्ययवाङ्कुरो० स्मरं स्मरेत्प्रथमपुष्पिणीं स्मितज्योत्स्नाजालं स्मृतौ स्मेरचारुमुखमण्डलां स्वदेहोद्भूताभिर्वृणि० स्वराणां ० १० १०६ ११५ १२४ १२७ १३२ १३३ १३९ १४२ १४४ १५७ १६२ १७८ १८ १८४ १८९ १९६ २१२ २२२ २२४ २३७ २४६ २५८ २५९ २७ २८८ ३२ ३३ ४ ४९ ५५ ६१ ७५ ८"},
{"pageid":"sg_017|316","text":"20 S s गृणन्ति चन्द्रचूड जाग्रदवस्थापि टावेदान्तवेद्यं तदेव तप्तहाटक० तव नन्दयसि नाम नीलकण्ठ पद्मवनं पार्वतीहृदयवल्लभ पुरकिरीट० पुरामधिगलं पृष्ठम् प्रतिदिनं भावितदैवतं मदनस्त्य मदनान्तक मनुना महता विश्वनाथ विस्मयमीयु० वृषभध्वज वेदान्तवेद्यं वेष्टितं शिरः शिव श्लोकानुक्रमणिका संभूता संसृतिरूपे समिच्छाति सुन्दरीणां स्वमध्यनद्धहाटक० स्वर्गीकः स्वशक्त्यादिशक्त्यन्त स्वसेवासमायात० स्वस्थानस्थितदेवता० स्वापस्वप्नौ स्वामिन्गाङ्गमिवाङ्गीकु० हंसः हंसैरप्यतिलोभनीय हन्तारं हन्तुः हन्तेतरेष्वपि हयगजरथपत्तिशोभमानं हरक्रोधज्वालावलिभि० हरस्वरैश्चतुर्वर्गपदं हरिस्त्वामाराध्य हस्ताम्भोजप्रोल्लस० हारनू हाहाहूहूमुखसुरगायक० हाहेत्येवं हिगूजीरकसहितं हिमाद्रेः हिमानीहन्तव्यं हिमाम्बुवासितैस्तोयैः ही हींकारमेव हींकाराङ्कितमन्त्र० हींकारेश्वरि हीकारत्रयसंपुटेन हीमिति हृदयमथ हृदि हृद्यं हृद्यैरद्रीन्द्रकन्यामृदु० हे हेमरत्नवरणेन ह्यम्भौराशौ ह्रींकारत्रयसंपुटेन ० १०० १०१ १०६ १११ ११६ ११७ १२६ १४४ १४६ १५ १६ १६० १८१ १९३ १९६ २०४ २०७ २०८ २३० २४२ २४३ २४४ २४५ २४६ २५० २५१ २५२ २८९ ४० ५८ ६० ६१ ७७ ९१ ९८"},
{"pageid":"sg_017|317","text":"तावकं पृष्ठम् प्रयोगस्तदन्तमिह मङ्गळं याजह्वाग्रे ळादिर्न वाचकाणे श्लोकानुक्रमणिका हि हीमित्येकं १७९ २९० ९१"},
{"pageid":"sg_017|318","text":""},
{"pageid":"sg_017|319","text":""},
{"pageid":"sg_017|320","text":""},
{"pageid":"sg_017|321","text":""},
{"pageid":"sg_017|322","text":""},
{"pageid":"sg_017|323","text":""}]