[{"pageid":"sg_018|0","text":"पः मुद्रायःत्रा श्रीवाणीविका श्रीशांकरन्थावलिः"},
{"pageid":"sg_018|1","text":""},
{"pageid":"sg_018|2","text":"0 EDITION OF SRI Sankaracharya Sri THE VANI VILAS WORKS uN"},
{"pageid":"sg_018|3","text":""},
{"pageid":"sg_018|4","text":"A D DMCN DSUAIVTOKA DialOilililil H I III IMUNLID ITNI L N NOBUAEDYM NU NV O OF PRESS SANKARACHARYA SRI SRIRANGAM THE U V VA VANI VILAS VOLUME WORKS WWWWWWWWWWWWWWWWWWW a arobme dWUSV g ga gnaro ililoni it lini m n naruQ nnurA r uitetomni wimmm za ‫نمالف‬"},
{"pageid":"sg_018|5","text":""},
{"pageid":"sg_018|6","text":"04 A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES DV EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST MUTT NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERI SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY"},
{"pageid":"sg_018|7","text":""},
{"pageid":"sg_018|8","text":"करोतु कुतुकात्सर्वाः कृतार्थोऽयहम् कृतिमाला कृतीः कृत्वाद्योपहृति गुरुङ् गुरुवरतुष्ट्ये चित्तात्मना जगद्गुरुपदे जनम् जूनं तच्छत्रप्रवरालिमध्यविलसच्छीदेशिकेन्द्रेषु तथेमं तपसा तरप्रीत्यै ता धन्यं नानाजन्मसु परिशोध्य पुस्तकचयैः पूतन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधैः भक्तिनश्रेण भक्त्या मयाद्यार्थिताः मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशकेन्द्ररचितान्सर्वान्प्रवन्धान्मुद्दा श्रीशंकर संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याच्दमाघार्जुनपक्षाजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४ অস্বাথানঘস্থ স্বাহামনিমামনিস্থাকা"},
{"pageid":"sg_018|9","text":""},
{"pageid":"sg_018|10","text":"70 161 BHASHYA CONTENTS LALITA MISCELLANEOUS PAGE STOTRAS TRISATISTOTRA VISHNU"},
{"pageid":"sg_018|11","text":""},
{"pageid":"sg_018|12","text":"पृष्ठम् ललितात्रिशतीस्तोत्रभाष्यम् विष्णुस्तोत्राणि संकीर्णस्तोत्राणि १ १६१"},
{"pageid":"sg_018|13","text":""},
{"pageid":"sg_018|14","text":"STOTRAS sesziolA"},
{"pageid":"sg_018|15","text":""},
{"pageid":"sg_018|16","text":"द्वितीयो भागः स्तोत्राणि"},
{"pageid":"sg_018|17","text":""},
{"pageid":"sg_018|18","text":"o s si अच्युताष्टकम् अन्नपूर्णाष्टकम् कनकधारास्तोत्रम् कृष्णाष्टकम् गोविन्दाष्टकम् पाण्डुरङ्गाष्टकम् भगवन्मानसपूजा मोहमुद्गरः लक्ष्मीनृसिंहकरुणारसस्तोत्रम् लक्ष्मीनृसिंहपञ्चरत्नम् विषयानुक्रमणिका विष्णुपादादिकेशान्तस्तोत्रम् श्रीः श्रीरामभुजंगप्रयातस्तोत्रम् श्रीविष्णुभुजंगप्रयातस्तोत्रम् हनुमत्पञ्चरत्नम् हरिस्तुतिः २"},
{"pageid":"sg_018|19","text":"अर्धनारीश्वरस्तोत्रम् कालभैरवाष्टकम् काशीपञ्चकम् गङ्गाष्टकम् गुर्वष्टकम् जगन्नाथाष्टकम् दक्षिणामूर्तिस्तोत्रम् द्वादशलिङ्गस्तोत्रम् नर्मदाष्टकम् निर्गुणमानसपूजा प्रातःस्मरणस्तोत्रम् भ्रमराम्बाष्टकम् मणिकर्णिकाष्टकम् मीनाक्षीपञ्चरत्नम् मीनाक्षीस्तोत्रम् यमुनाष्टकम् शारदाभुजंगप्रयाताष्टकम् शिवपञ्चाक्षरनक्षत्रमालास्तोत्रम् षट्पदीस्तोत्रम् १०१ १०४ १०७ ११२ ११४ ११७ ११९ १२२ १३० १३४ १३७ १४० १४३ २ ९८"},
{"pageid":"sg_018|20","text":""},
{"pageid":"sg_018|21","text":"श्रीमहाविष्णुः"},
{"pageid":"sg_018|22","text":"5 II S कम्बुगलमनिलदिष्टं करुणारसपूरपूरितापाङ्गम् जातानन्दाश्रुपुलकमत्यच्छम् तरुणारुणमुखकमलं बिम्बज्वलितोछमेकमवलम्बे भावये मजुलमहिमानमञ्जनाभाग्यम् मम्बुजदलविपुललोचनोदारम् वातात्मजमद्य वीताखिलविषयेच्छ शम्बरवैरिशरातिग श्रीः संजीवनमाशासे सीतापतिदूताचं हनुमत्पञ्चरत्नम् हृद्यम् १ २ ३"},
{"pageid":"sg_018|23","text":"इति एतत्पवनसुतस्य कृतौ चिरमिह दानवकुलकुमुदरविकरमरक्षम् दारितदशमुखकीर्ति दीनजनावनदीक्ष दूरीकृतसीताति निखिलान्भोगा न्भुङ्क्त्वा पञ्चरत्नाख्यम् पठति पवनतपःपाकपुञ्जमद्राक्षम् पुरतो प्रकटीकृतरामवैभवस्फूर्तिः भातु मम मूर्तिः यः वानरनिकराध्यक्ष श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीरामभक्तिभाग्भवति संपूर्णम् स्तोत्रं हनुमतो हनुमत्पञ्चरत्नं हनुमत्पञ्चरत्नम् ४ ५ ६"},
{"pageid":"sg_018|24","text":"कलेशं काश्याम् गुणाधारमाधारहीनं गुणान्तं गुहान्तं तदेकं तारकब्रह्मरूपं तारकाख्यं धाम नरेशं नित्यमेकं निरीशं परं परेशं प्रपद्ये भजेऽहं भजेऽहम् महान्तं महीशं महेशं यदावर्णयत्कर्णमूलेऽन्तकाले राम रामं रामेति वरेण्यम् विभान्तं विभु विशुद्धं शिवं शिवो श्रीः श्रीरामभुजंगप्रयातस्तोत्रम् सच्चिदानन्दरूपं सुखाकारमाकारशून्यं सुखान्तं सुमान्यम् सुरेशं स्वयं १ २ ३"},
{"pageid":"sg_018|25","text":"कणद्रनमञ्जीरपादारविन्दं कल्पमूले जानकीलक्ष्मणोपेतमेकं त्वदन्यं न नदञ्चञ्चरीमञ्जरीलोलमालम् नमद्गह्मरुद्रादिकोटीररत्न पुरः प्राञ्जलीनाञ्जनेयादिभक्ता बोधयन्तम् भजेऽहं भजेऽहम् भद्रया मदा मन्ये महारत्नपीठे महारत्नहारोल्लसत्कौस्तुभाङ्गं म्फुरत्कान्तिनीराजनाराधिताघ्रिम् रामचन्द्र रामचन्द्रं लमञ्चन्द्रिकास्मेरशोणाधराभं लसन्मखलाचारुपीताम्बराढ्यम् शुभे श्रीरामभुजङ्गप्रयातस्तोत्रम् सदा समुद्यत्पतङ्गेन्दुकोटिप्रकाशम् सुखासीनमादित्यकोटिप्रकाशम् स्वचिन्मुद्रया ४ ५ ६ ७"},
{"pageid":"sg_018|26","text":"कपीशैर्महीशै कृतान्तः कैकयीनन्दनेन च चरं चाचरं जलोदिकार्य तदाविष्करोषि त्वदीयं त्वमेवासि दैवं न नमस्ते नमोऽस्त्वीश निजे परं प्रकाशं प्रचण्डप्रकोपैर्भटैभषयेन्माम् प्रभो प्रशाधि प्रसाद प्रसीद मकोदण्डबाणम् मत्समीपं मन्दिरे मन्ये मानसे माम् मे यतोऽभूदमेयं यदा यदेकं रनीकैरनेकैश्च राम रामचन्द्र वियद्वायुतेजो श्रीरामभुजङ्गप्रयातस्तोत्रम् संनिधेहि संमेव्यमान सदापत्प्रणाशं समेत्य ससौमित्रिणा सुचैतन्यमेतत्त्वदन्यं स्वभक्ताग्रगण्यैः स्वरूप स्वशक्त्यानुभक्त्या १० ११ ८ ९"},
{"pageid":"sg_018|27","text":"चाद्याय जानकीजीवितेशाय तस्मै तुभ्यं तुभ्यम् देवदेवाय नम नमः नमस्ते नमस्ने नमा नमो पुंसे पुण्डरीकायताभाय पुण्यपुजैकलभ्याय प्रभागप्रयोगप्रमाणप्रवण प्रवृत्तं भक्तियुक्तानुरक्ताय मदीयं मनस्त्वत्पदद्वन्द्वसेवां रामाय विधातुं विश्व विश्वकर्वे विश्वजेत्रे विश्वनेत्रे विश्वपित्रे विश्वभोकै विश्वमात्र विश्वमात्रे वेदवेद्याय श्रीरामभुजङ्गप्रयातस्तोत्रम् सचिदानन्दरूपाय समस्तप्रपञ्च सुचैतन्यसिद्धये सुन्दरायेन्दिरावल्लभाय १२ १३ १४ १५"},
{"pageid":"sg_018|28","text":"कथं किं कृतान्तं गण्यः चण्डीशकोदण्डदण्डम् चरित्र चित्रमव चिदानन्दरूपं चैतन्यमाधत्त ते त्वदधिक्षमासङ्गिरेणु त्वदीयं त्वाम् त्सुचैतन्यमेतीति देवचूडामणि धाम न नरस्त्वत्पदद्वन्द्वसेवाविधाना नरा नरो परं पवित्रं पश्यन्त्यतोऽन्ते पुण्यः प्रचण्डप्रतापप्रभावाभिभूत प्रभूतारिवीर प्रभो प्रसादाद्धि बाल्ये भजन्तो भरन्तं भवन्तं भवान्तं मनोवागगम्यं ममायं यतोऽखण्डि ये यो राम रामचन्द्र रामचन्द्रः लभन्ते वय॑तेऽतीव वलं विचित्रं वेद शरण्यो शिलापि श्रीरामभुजङ्गप्रयाततोत्रम् स सदाकारमेकं स्मरन्यन्वहं १६ १७ १८ १९"},
{"pageid":"sg_018|29","text":"अलदेशकालैरसुग्रीवमित्रै असीतासमेतैरकोदण्डभूष जयेत्कस्त्रिलोक्याम् तं ते दशग्रीवमुग्रं दैवतैनः नन्वहं नमन्तं नरो नितान्तम् नैव पिबन्तं पिबन्नन्वहं प्रसादादमादानवैव बिभेमि भवन्तं मृत्यो ररामाभिधेयरलं रसौमित्रिवन्यैरचण्डप्रतापैः राम रामामृतं रामेति वा वामरो विना वीरो श्रीरामभुजङ्गप्रयातस्तोत्रम् सदा सदाराममानन्दनिष्यन्दकन्दम् सपुत्रं समित्रं सरिदुर्गमध्यस्थरक्षोगणेशम् सुदन्तं सुरो हनूमन्तमन्तभैजे हसन्तं २० २१ २२ २३"},
{"pageid":"sg_018|30","text":"अदण्डप्रवासैरखण्डप्रबोधै अमन्दारमूलैरमन्दारमालै अवीरासनस्थैरचिन्मुद्रिकाढ्यै असिन्धुप्रकोपैरवन्यप्रतापै कैकयीनन्दनेड्य खरारे दैवतैनः दैवतैर्नः नमस्ते नयन्तं परेति मुरारेऽसुरारे रबन्धुप्रयाणैरमन्दस्मिताढ्यैः रभक्ताञ्जनेयादितत्त्वप्रकाशैः ररामाभिधेयैरलं राम रामचन्द्र रावणारे लपन्तं वानराधीशवन्द्य श्रीरामभुजङ्गप्रयातस्तोत्रम् सदा सदाकालमेवं समालोक्यालोकयाशेषबन्धी सीतापते सुमित्रासुपुत्राभिवन्द्य हरे २४ २५ २६ २७"},
{"pageid":"sg_018|31","text":"इति एव कृत च चिन्तयन्स्वान्तरङ्ग धन्यः नित्यम् पठन्सन्ततं परं प्रचण्डप्रताप प्रचण्डारिकाल प्रपत्रानुकम्पिन् प्रभो प्रमोद प्रसीद भक्त्या भुजङ्गप्रयातं मुदा रामचन्द्र रामचन्द्रः रामचन्द्रस्य वेदसारं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीरामभुजङ्गप्रयातस्तोत्रम् स संपूर्णम् स्वयं २८ २९"},
{"pageid":"sg_018|32","text":"आकृतिसाम्याच्छाल्मलिकुसुमे कटकाद्यर्थसमर्था किमु कुरु गन्धरसाविह चे चेतोभृङ्ग चेन्नरहरिपूजां जाता ते त्वत्प्रभुजीवप्रियमिच्छसि दुःखमयी निपुणा निवृतिदाने प्रतिबिम्बालंकृतिधृतिकुशलो बिम्बालंकृतिमातनुते भज भवमरुभूमौ भृशविरसेऽस्मिन् भ्रमसि भ्राम्यसि मुक्तौ रजतप्रतिभा लक्ष्मीनरसिंहानघपदसरसिजमकरन्दम् लक्ष्मीनृसिंहपञ्चरत्नम् विद्यते विफलं विरसायां वृथा श्रीः संसृतिरेषा सततं स्थलनलिनत्वभ्रममकरोः स्यात् ३"},
{"pageid":"sg_018|33","text":"इति कृत गन्धफलीसदृशा च चेतोभृङ्ग जाप्रति तत्र तद्वदिति तव तऽमी दृष्टं ननु भज भवमरुभूमौ भागानन्तरदुःखकृत भ्रममि भ्रमसि मकलं मृषा यदि लक्ष्मीनरसिंहानघपदमरमिजमकरन्दम् लक्ष्मीनरसिंहानघपदमरसिजमकरन्दम् लक्ष्मीनृसिंहपञ्चर लक्ष्मीनृसिंहपञ्चरत्नम् वक्ष्ये वचनं विरमायां विहरमे वृथा शृणु श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सततं सुखकामो स्मर स्युः स्रक्चन्दनवनितादन्विषयान्सुखदान्मत्वा स्वप्ने हि हितमेकं १२ ४ ५"},
{"pageid":"sg_018|34","text":"करावलम्बम् ज्वालावलीभिरतिदग्धतनूरुहस्य त्वत्पादपद्मसरसीरुद्दमागतस्य देहि ब्रह्मेन्द्ररुद्रमरुदर्ककिरीटकोटि भवाब्धिपोत भोगीन्द्रभोगमणिराजितपुण्यमूर्ते मम योगीश लक्ष्मीनृसिंह लक्ष्मीनृसिंहकरुणारसस्तोत्रम् लक्ष्मीलसत्कुचसरोरुहराजहंस शरण्य शाश्वत श्रीः श्रीमत्पयोनिधिनिकेतनचक्रपाणे संघट्टितान्त्रिकमलामलकान्तिकान्त संसारदावदहनाकरभीकरोरु १ २ ३"},
{"pageid":"sg_018|35","text":"करावलम्बम् कृपया जगन्निवास दंष्ट्राग्रकोटिपरिदष्टविनष्टमूर्तेः दीनस्य दुःखशतसर्पसमाकुलस्य देव देहि नागारिवाहन निष्पीड्यमानवपुषः पदमागतस्य प्राणप्रयाणभवभीतिसमाकुलस्य प्रोत्कम्पितप्रचुरतालुकमस्तकस्य मम मर्वेन्द्रियार्थवडिशाप्रझषापमस्य लक्ष्मीनृसिंह लक्ष्मीनृसिंहकरुणारसस्तोत्रम् शारे संप्राप्य संसारकूपमतिघोरमागधमूलं संसारजालपतितस्य संसारभीकरकरीन्दुकराभिघात संसारसर्पविषदिग्धमहोग्रतीत्र सकलार्तिनाश सुधाब्धिनिवास ४ ५ ६ ७"},
{"pageid":"sg_018|36","text":"आरुह्य आर्तस्य करणपत्रमनङ्गपुष्पम् करावलम्बम् करुणानिधे चकितं चरतो दयालो दीनं दुःखफलितं देहि नक्रग्रहग्रसितनिग्रहविग्रहस्य प्रह्लादखेदपरिहारपरावतार मत्सरनिदाघसुदुःखितस्य मम माम् मारोग्रभीकरमृगप्रचुरादितस्य मुरारे रागनिचयोर्मिनिपीडितस्य लक्ष्मीनृसिंह लक्ष्मीनृसिंहकरुणारसस्तोत्रम् विभो विलोकय व्यग्रस्य शाखायुतं संसारघोरगहने संसारवृक्षमघबीजमनन्तकर्म संसारसागरविशालकरालकाल संसारसागरानिमज्जनमुह्यमानं १० ११ १५ ८ ९"},
{"pageid":"sg_018|37","text":"अन्धस्य एकाकिनं एकेन कमलनाभ करावलम्बम् करेण कर्षन्ति केशव गले चकितं चक्रमपरेण चारैर्महाबलिभिरिन्द्रियनामधेयैः जनार्दन तर्जयन्तः तिष्ठन् दयालो देहि परवशं बढूवा बहु ब्रह्मण्य भवपाशशतैर्युतं मधुसूदन मन्येन मम माम् मे मोहान्धकारकुहरे यज्ञ यज्ञेश यत्र यमभटा लक्ष्मीनृसिंह लक्ष्मीनृसिंहकरुणारसस्तोत्रम् लक्ष्मीपते वरदाभयपद्मचिह्न वामेतरेण वासुदेव विनिपातितस्य विश्वरूप विष्णा शङ्ख सिन्धुतनयामवलम्ब्य सुरेश हृतविवेकमहाधनस्य १२ १३ १४ १५"},
{"pageid":"sg_018|38","text":"2 II S इति करावलम्बम् कृतं कृतौ तत्पठन्ति तत्पदसरोजमखण्डरूपम् देहि प्रह्लादनारदपराशरपुण्डरीक भक्तानुरुक्तपरिपालनपारिजात भुवि मनुजा मम यान्ति ये लक्ष्मीनृसिंह लक्ष्मीनृसिंहकरुणारसस्तो लक्ष्मीनृसिंहकरुणारसस्तोत्रम् लक्ष्मीनृसिंहचरणाब्जमधुव्रतेन व्यासादिभागवतपुंगवहृन्निवास शंकरेण शुभकरं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यन्य स्ते स्तोत्रं हरिभक्तियुक्ता १६ १७"},
{"pageid":"sg_018|39","text":"अदिग्दंशकालव्यवच्छेदनीयं गुणातीतमव्यक्तमेकं गुणाहकरे चिदंशं जगजीवनं ज्योतिरानन्दरूपम तम्मै तस्मै तुरीयं त्रयी धरण्यादितत्त्वात्मक नमते नमस्तै निराकारमोंकारगम्यम् निरीहं निर्मलं निर्विकल्पं परं परिभ्राजमाने ब्रह्म महायोगपीठे यं वक्ति वहिनिम्बार्धमध्ये विभुं विशुद्धं वेद शक्तियुते शान्तमाद्यन्तशून्यं शिवं श्रीः श्रीविष्णुभुजंगप्रयातस्तोत्रम् समामीनमोंकणकेऽष्टाक्षराज १ २ ३"},
{"pageid":"sg_018|40","text":"अलिव्याकुलामोदिमन्दारमालं उदारोदरालंकृतं किरीटोचिताकुञ्चितन्निग्धकेशम् चारुहासम् चोष्णं जपारागचोराधरं दुर्निरीक्षम् न पदद्वन्द्वनिधूतपद्माभिरामम् पीतवस्त्र प्रभापूरतुल्यद्युति प्रसन्नं बाहुदण्डै भूललाटं महोरस्फुरत्कौस्तुभोदारहारम् लसत्कुण्डलामृष्टगण्डस्थलान्तं शीतं श्चतुर्भिश्चलत्कङ्कणालंकृतात्रैः श्रीविष्णुभुजंगप्रयातस्तोत्रम् सदानन्दसंवत्स्वरूपम् समानोदितानेकसूर्येन्दुकोटि समुत्फुल्लरत्नप्रसूनावतंसम् सुनासापुटं सुन्दर सुरत्नाङ्गदैरन्वितं सुवर्णावदात स्फुरत्पुण्डरीकाभिरामायताक्षं ४ ५ ६ ७"},
{"pageid":"sg_018|41","text":"अहो कलत्रं कलत्रद्वयेनामुना कष्टमेको किलाहम् गमिष्यामि च जरेयं जीवतो तम्मै तोषिताय त्रिलोकीगृहस्थाय त्वयादासितव्यम् दीनानुकम्पि दुःखेन दुरापं दूरं दूर्वादलश्यामलाङ्गया देव धनं धरण्या नमस्ते नरो न्किमद्यापि परस्मै परित्यज्य परेभ्योऽपि पिशाचीव भावयन्संनिरुद्धन्द्रियाश्वः भुवं भृत्यं मग्न मांसं में याति रक्तं वन्धुवर्ग वयस्यं वलं वसामत्ति विष्णो शरीरं शातकुम्भद्युतिस्निग्धकान्त्या श्रिया श्रीविष्णुभुजंगप्रयातस्तोत्रम् संदर्शिताकारमेवं संसारपारं सदा सदामि समस्तं सुतं स्वभक्तेषु हन्त हा १० ११ ८ ९"},
{"pageid":"sg_018|42","text":"इति कफव्याहतोष्णोल्बणश्वासवेग करोमि किं कृतौ गोविन्द चित्ते तथा त्वाम् दयाशील देव नाथ नारायणेति पठेद्यस्तु प्रभो प्रसीद बिभेमि भक्त्या भवन्तं भुजंगप्रयातं मुरारे मे मोहं यथानुस्मरिष्यामि युष्मत्प्रसादा योगं लपन्नच्युतानन्त वत्पूज्यपादशिष्यस्य विचिन्त्याहमन्यामसंख्यामवस्था विष्णो विहायाशु व्यथाविष्फुरत्सर्वमर्मास्थिबन्धाम् व्रजत्यच्युतं श्रीगोविन्दभग श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीविष्णुभुजंगप्रयातस्तोत्रं श्रीविष्णुभुजंगप्रयातस्तोत्रम् स संपूर्णम् समाधाय समाश्रित्य हरे १२ १३ १४ २१"},
{"pageid":"sg_018|43","text":"अव्यान्निघतघोरो आहुर्यस्य कम्बुराजः कार्मुकस्य कालमेतं कृतवसति क्षणमुखमखिलं घमशुशोभम् घाम च चकं तक्रपाणदितिजतनुगलद्रक्तधाराक्तधारं दितिसुतकुलत्रामनै ध्वान्तस्यैकान्तमन्तं निध्वानैर्नारदौघध्वनिपरिभवदैरम्बरं नीलाद्रस्तुङ्गशृङ्गस्थितमिव परमं पाञ्चजन्य पायान्नः पूरयन्स्वै फारविष्फारनादः यदपि यस्य रजनीनाथविम्वं रस्मान्विस्मेरनेत्रत्रिदशनुतिवचःसाधुकारैः रूपं लक्ष्मीभर्तुर्भुजाग्रे वितरतु विपुलं विभाति विशालं विष्णुपादादिकेशान्तस्तोत्रम् शरसलिलघटावार्मुचः शर्म शश्वन्नोविश्ववन्यं श्रीः स संयत्कल्पान्तसिन्धौ संहर्तुमिच्छोररिकुलभुवनं सर्व सर्वधाम्नां सितं सुतारः सूरयः स्वरूपं हरिभुजपवनामर्शनाध्मातमूर्ते १"},
{"pageid":"sg_018|44","text":"कम्राकारा करकमलतलेनानुरागाहीता कामं कौमोदकी खगपतिममलस्वर्णवर्ण च चञ्चञ्चण्डोरुतुण्डत्रुटितफणिवसारक्तपङ्काङ्कितास्यं छन्दोमयं जीमूतश्यामभासा झटिति तं तटिदिवालक्ष्यते दयितेवास्य दर्शनं दीप्तांशुकान्ता दैत्यजीवासवमदमुदिता नः नन्दको नित्यानन्दाय ने पतन्ति परेषाम् पाता पापहन्ता पृथुविमलयशा प्रदिशतु प्रवरशयनकृत्सर्वलोकैकधर्ता भगवद्वाहुना भूयान्मधुमथनमनोनन्दनो मर्ववेदैश्च मुरारे मुहुरोप मूर्तिः मोहयन्ती यं यस्य या युद्धेषुद्भूयमाना यो राजन्ती लोहितालेपना वन्दे विश्वप्राणभूतस्तनुरपि विश्वस्य विष्णुपादादिकेशान्तस्तोत्रम् विष्णोर्विश्वेश्वरस्य वेद्यः शश्वत्सकलसुररिपुध्वंसन संचिन्त्यैव सकलविषभयात्पातुभोगीश्वरो सद्यः सपदि सम्यग्वृत्ता सर्वज्ञः सर्वभूतः सर्वसाक्षी सहते सुपर्णम् सोऽनन्तः सोऽसिस्नासाकुलाक्षत्रिदशरिपुवपुःशोणितास्वादतृप्तो स्थिताग्रे स्वयमुरगवधूवर्गगर्भाः हरेर्यानिकेतुस्वरूपो २३ ६"},
{"pageid":"sg_018|45","text":"कटाक्षैः कमेणाम्रड्यमाना कारुण्याईं किसलयमृदुना कुन्देन्दुस्वच्छमन्दस्मितमधुरमुखाम्भोरुहां कोमलेनाधिजायाः च चक्रपाणेः जनित्री तत्त्वयोगाञ्चरमचरमिदं ताम् त्यज्यते दद्यु दैत्यवर्गे धत्ते धर्तुं धात्री नः नित्यं निर्मूलयेयुर्निचिततरम्मी पतितै पदमुरु पद्माक्षम्याङग्रिपद्मद्वयतलनिलया पांसवः पाणिना पापपङ्कम् पुंसां पुंसो प्रकृतिमविकृतिं प्रणौमि प्राणनाथां भक्तिनिघ्नात्मनां भूतजातम् भूतये भ्रमरभरजुषा मङ्गलानि मदा मपद मुनयो मुभिदुरोमन्दिरामिन्दिर मूर्धा मृदुललिततरक्षौमसूवायमाणा म्निग्धाः यदीयैश्च या यां येभ्यो येभ्योऽसूयद्भिरुचै रेखा लेखादिवन्द्याश्चरणतलगताश्चक्रमत्स्यादिरूपा वन्दे वन्यामशेवैरपि वाग्भूगौर्यादिभेदैर्विदुरिह विधावी विपुलगुणमय विश्वशक्तिं विष्णुपादादिकेशान्तस्तोत्रम् विष्णोविश्वात्मनस्तां संनिधानेन संपदः सकलमपि सकृदपि सततं सत्त्वजालं समप्राः सर्वगीर्वाणवर्गः सुजाता सुन्दराङ्गी सूक्ष्मा सूते स्थात्री स्पृहयति स्युः २४"},
{"pageid":"sg_018|46","text":"अस्माकं आक्रामद्धयां उदभूदादिसर्गे कान्ता गरुडमणिशिलाकेतुदण्डायमानादाश्च्योतन्ती चापि ततिरतिरुचिरा तत्क्षणादेव ताभ्यां ताम्रदराभ्यां त्रिलोकीमसुरसुरपती दद्यादाद्यानवद्या दधौ दलाली द्यां नः नमोऽस्त्वपिङ्केरुहेभ्य नीतौ पङ्कजाक्षस्य पयोजोदरललिततलौ पातामेतौ पादपङ्केरुहाभ्याम् पादौ पाद्वयाग्रे प्रकटमभिहिता प्रजानां प्रणतिमुपगतः प्राज्यैश्वर्यप्रदाभ्यां प्राप्त बभासे भुवनगृहबृहत्स्तम्भशोभां भूमिष्ठो मंख्या मङ्गलान्यङ्गुलीनाम् मर्ववेदेषु महङ्ग्यः मुहुरहमजितस्याञ्चिताभ्यामुभाभ्यां यस्तथान्यो यस्मादाक्रामतो या याभ्यां युगपदपि येभ्यो येषाम् यैरतिवितततनोविश्वमूर्तेर्वराजो रम्या राजते राजीवस्येव वर्णश्चतुर्थश्चरमत विपत्संपदोरेकधाम विमलनखमणिभ्राजिता विश्वंभरा विष्णुपादादिकेशान्तस्तोत्रम् विष्णोः विष्णोस्तेभ्यो विस्मयाहण्यखिलजनमनःप्रार्थनीया वैजयन्तीव वैरोचनीन्द्रौ सततमपि साहस्री सुरसरिदमला सेयं हि हिमजलकणिकालंकृताग्रा २५"},
{"pageid":"sg_018|47","text":"करपरिमलनानन्दहृष्टे कान्तिचोरे खिन्नयोयें चरणनलिनयोश्चक्रपाणेनखाली चारुवृत्ते चित्तादर्श च्छायं जङ्के जड्यो जयतामस्मदहो जानुनी ते दृष्ट्वामलायां नः नम्राङ्गानां नारायणीये निधातुं पादाम्भोजन्मसेवासमवनतसुरव्रातभास्वकिरीट प्रतिकृतिममरा प्रत्युप्नोच्चावचाइमप्रवरकरगणैश्चित्रितं प्रपदयुगमिदं प्रापयेत्पापमन्तम् भजेते भारीभूतोरुदण्डद्वयभरणकृतोत्तम्भभावं मततं महादण्डयोः महितमिव मातिरेको मुदमजितस्यानिशं मुहुरपि यद्विभाति यस्यां रमायाः विधत्तां विधातुं विष्णुपादादिकेशान्तस्तोत्रम् वृत्ताकारे श्चञ्चञ्चार्वशुचक्रा श्रीमत्यौ श्रेयःप्रदायि संपदं संभवन्त्यानमन्तः सकलसुखकरी सतां सद्यः सममिव समुद्रायमाने सम्यक्साह्य सा साधयेत्र सान्द्रीकृतेऽयस्त्वपरसुरकुलाशयातङ्कवन्तः सुरकुलसुखदे सूदितारातिसंघे सूरीन्द्रः सेन्द्राः सौन्दर्यढ्येन्द्रनीलपलरचित स्तूयमाने हरन्यौ हरिदुपलमहाकूर्मसौन्दर्यहारि हरेनों हृदि २६"},
{"pageid":"sg_018|48","text":"उन्नम्न एतत्पातित्यदान्नो कमलजमधुपस्यास्पदं कम्रमुञ्चैरुपचितमुदभूद्यत्र कम्ररूपा करोतु कल्यां कल्याणदात्री काञ्चनाभा काञ्ची केलिबुद्धया कैटभाख्यं गीर्वाणपूज्यं चतुरमुपचयं चा चारू चूरू चेतविषयमवतरत्पातु जघनकलितया जघनमतिघनादेनसो जघान जलधेबडबाग्निप्रभाभिः जलमिव जातालंकारयोगं तत्पयोजम् त्रिधाम्रो दाम्ना देवो द्योतते नश्चित्तहंसश्चराय नाभीसरसि नालीकाक्षस्य नो पत्रविचित्रैः पीताम्बरस्य पीतेन पूरिते पूर्व प्यारोप्यारूढगर्वावधिजलधि प्रदीप्ता बिभ्रतावभ्रनीला भीति भ्राजतेऽङ्गं मणिवरकिरणैरुल्लसद्भिः मतिमनिशं मधु मध्यस्थो मन्दराद्रिभुजगपतिमहाभोगसंनद्धमध्यः मम माननीयं मानसे मुदमतिशयिनीं यच्चतुरपरिहितेनाम्बरेणात्युदार यथाब्धे ययोरादिदैत्यौ यस्मिन्नीलाश्मनीलस्तरलरुचिजलैः यस्या वसतु विदधती विधत्ताम् विधातुः विष्णुपादादिकेशान्तस्तोत्रम् वृत्तावन्योन्यतुल्यौ सपदि सा सातत्येनैव हरेस्तौ २१ २७"},
{"pageid":"sg_018|49","text":"अत्यन्ताचिन्त्यमूर्तश्विरतरमजितस्यान्तरिक्षस्वरूप आदौ करणमतिमुदा कर्णिकां कल्पस्य कल्पान्ते कान्यम्भ कामं कामदं केसरालीर्विदुरिह क्रीडतात्कोडभागे क्रीडत्वानद्धहेमोदरनहन गम्भीराकारनाभीचतुरतरमहावर्तगोभिन्युदारे च चान्तः चित्त जङ्गमं तन्नागशय्यस्य तस्मिन्नस्माकमन्त दामोदरीयोदरमलिलनिधो दिशां नः ना नाभिपद्माकरभवमुरु नाभीनालीकमूलादधिकपरिमलोन्मोहितानामलीनां नालं नालीकं नीलेव न्विद्वांसः पत्रपङ्कीनगेन्द्रा पातालं पूरपूर्णे प्रविशति भवनं भूमयं भूयाद्वायत्स्वयंभूमधुकर मत्स्यश्चिरं मध्यभागम्य महाबाडबाग्निप्रभाट्ये मा माधयन्ती माला म्फुरति यस्मात्प्रभवति यस्य या यान्ती रम्या रुचिमती रोमाजिर्महितरुचिकरी लमदमितवलीभङ्गभास्वत्तरङ्गे वक्त्रपझोन्मुखी वर्णशैलम् वलयमपि विततं विपुलां विरंसीञ्चिरतरमुचितां विश्वमेतद्विकल्पैः विष्ण विष्णुपादादिकेशान्तस्तोत्रम् शेरेः श्चित्तस्था श्रीयं सकलं स्थावर २८"},
{"pageid":"sg_018|50","text":"आशाः इव उच्चैःश्रियं कान्तं कान्ता कालशत्रो कालिमा कौस्तुभः कौस्तुभश्रीप्रतानैः कौस्तुभाशुप्रसरकिसलयैर्मुग्धमुक्ताफलाढ्यं गलं च जयन्ती तत्प्रपद्ये तरोर्मञ्जरी दयितो द्युमणिरिव नः नारायणोर नितान्तं नीले नो प्रकाशा फुल्लप्रतिनववनमालाङ्क भासमाना भूत्यै म मणि मणिरुचा मधुकरनिकरश्यामलं मधुप माकम्पमं माला मालालितास्मान्न मेचकान्ता यः यत्सेवितं यथाङ्को या राजते राजद्भुजान्तम् रिन्दोबिम्बं वक्षः वक्षो वत्स वयावानुकूल्यात्मरति वसति वासुभद्रं विदधती विदधदपिद्धचात्मभासान्यतेजां विदधदिव विधेयादविरलमिलित विरमतु विष्णुपादादिकेशान्तस्तोत्रम् शाङ्गपाणेः श्रिय श्रिया श्रीपते श्रीमान्नित्यं श्रीवत्स श्रीवत्सोल्लास श्रीवृक्षकान्तं संनिधत्ते संभूयाम्भोधिमध्यात्सपदि संसाराध्वश्रमातॆरुपवनमिव संस्तीर्ण समाना सर्वाः सहजया साकं सारं सारङ्गसंधैर्मुखरितकुसुमा सुभद्रम् सुर्खयोंजयन्ती से सोऽस्तु स्थलगगनतले स्याश्चर्यस्याको हारतारोपसेव्ये २८ २९"},
{"pageid":"sg_018|51","text":"कण्ठाकल्पोद्गतैर्यः कण्ठाश्लेषे कण्ठे कनकमयलसत्कुण्डलोत्थैरुदारै कबलितरुचि कम्बुप्रवरशशधरापूरणे करवलयपदैर्मुद्रिते कर्तारो कर्मणामद्भुतानाम् काले कुण्ठभावं कृपाणं कौस्तुभस्याप्युरुभिरुपचितश्चित्रवर्णो च त दधतु दन्ततारौघशोभां दुर्निरूपस्फुटगुणयशसां द्वन्धात नः नितरां नो पद्मशङ्खौ पद्यानन्दप्रदाता परिलसदरुणश्रीपरीताग्रभाग प्रतिनववनमालांशुभिः प्रवीणः प्रांशुरूपैः फलक बद्धाञ्जलिपुटमजितस्याभियाचामहे बन्धुरं बहुविहतिकरी बाणं बाधतां बाहुमूलम् बाहुल्येनैव बिभ्राणा भद्ररूपे भाति मति मम मरिगदे मोहहानिम् यः यन्निष्कभाभिश्च रमाया रुद्योतै वक्राकाशान्तरस्थास्तरयति वमतु विभाति विश्वत्राणैकदीक्षास्तदनुगुणगुणक्षत्रनिर्माणदक्षाः विष्णुपादादिकेशान्तस्तोत्रम् विहाय वैकुण्ठीयेऽत्र शस्त्रजालं शाङ्ग श्रभिश्चाप्यङ्गदानां श्रीभर्तुर्दन्तवासोद्युमणिरघतमोनाशनायास्त्वसौ सहस्रं हरेर्वाहवो हारस्योरुप्रभाभि ३०"},
{"pageid":"sg_018|52","text":"इत्थं कर्णस्थस्वर्णकम्रोज्वलमकरमहाकुण्डलप्रोतदीप्य कान्ताकृतिरतिविलसन्मुग्धमुक्तावलिश्री किममरैर्नारदाद्याः कुरुषे कृतवसतिरिवाभाति कोमलं गढामागामिनी गण्डयोमण्डलं घोण तत् त्रिलोकीमवसि त्वां दन्ताली दृष्ट्वा देव द्रष्टुं न नः नक्षत्रराजिः नतिनुतिनिरतानक्षतान्रक्षतान्नः नित्यं न्माणिक्यश्रीप्रतानैः पक्वबिम्बाभिरामं परिमिलितमलिश्यामले प्रसन्न प्रसरणसरणिः प्राणदानाय प्राणाख्यस्यानिलस्य प्रोद्यत्स्यशुराजन्मरकतमुकुराकारचोरं बक्साम्भोजे ब्रह्मन्ब्रह्मण्यजिह्मां मतिमपि मुरारे मुहुरधरमणि यः यत् या लक्ष्मीकान्तस्य लसन्तं वः वक्त्रेन्दोरन्तराले वरवचनसुधाहादयेन्मानसं विपदं विप्रयोगाक्षमा विष्णुपादादिकेशान्तस्तोत्रम् विष्णोः वीक्ष्य शंभो शक शमयतु शुकस्य शोणीकृतात्मा श्रवणयुगलसत्कुण्डलोनैर्मुरारैः संततं संभावये सा सुखं सुरमुनिनिकर सेवावनम्र स्नेहातिरेकान्निजकमितुरलं स्फुटमवतरतस्तुण्डदण्डायते स्यात् स्यास्येन्दोस्रवन्ती ३१"},
{"pageid":"sg_018|53","text":"अस्मानजप्रभे कालव्यालद्वयं च छाये जगति जनिमरणतमःखण्डनं तत्पुण्डूमूवै ते त्रैलोक्यालोकदीपावभिदधति दिक्कालौ दुत्थं देवसंघाः नः नृत्यल्लालाटरङ्गे नेत्र नेत्राम्भोजप्रबोधोत्सुकनिभृततरालीनभृङ्गच्छटाभे नो पद्मनेत्रस्य पातात्पातालपातात्पतगपतिगतभ्रंयुगं पातामाताम्रशुक्लासितरुचिरुचिर पालयेताम् प्रचुरतरकृपानिर्भरं प्रेक्षमाणे प्रोत्फुल्लत्पद्ममालाविलसितमहितस्फाटिकैशानलिङ्गम् भुममध्ये भुवनपतेर्भुलताद्वन्द्वमध्या भूयाद्भूयो भूरिभूतिप्रसवकुशलते भूलते मंचरन्तौ मण्डनं मम मासुरा मुनीन्द्राः मुहुरिमौ ययोरेव येनपञ्चालितेन रजनिकरतनारर्धखण्डावदाते रवीन्दू रूक्षस्मारेक्षुचापच्युतशनिकरक्षीणलक्ष्मीकटाक्ष रूपं लक्ष्माकारालकालिम्फुरदलिकशशाङ्कार्धसंदर्शमील लक्ष्मीनाथस्य लक्ष्यीकृतविबुधगणापाङ्गवाणासनार्ध वा वालिकामातरं विभूयै विलसति विष्णुपादादिकेशान्तस्तोत्रम् वेदयन्तौ समया स्वपदनियमिता ३२ ४०"},
{"pageid":"sg_018|54","text":"3 II S कालिन्द्यारुह्य कुन्तलाली कुर्वत्पारेपयोधि कुवलयकलिता कृतमकुटमहादेवलिङ्गप्रतिष्ठे केशा केशिद्विषो कैटभारश्चिराय गलति चटुलमतिनटी ज्वलकृशशिखाभास्वदौर्वाग्निशङ्कां तत्किरीटम् दिश्यात्कलिकलुषतम देहच्छायोद्माभा नः नाटयेन्नः नाटिकां नाट्यरङ्गे नु नो पट्टीयं पाटनं पीठीभूतालकान्तं प्रत्युप्तरत्नप्रवरपरिलसद्भरिरोचिष्प्रतान प्रदिशतु प्रसुप्ते प्रस्फुरन्ती प्रोद्धाट्यैवात्मतन्द्रीप्रकटपटकुट भगवति भावनाख्यां मङ्गलं मालालीवालिधाम्नः मूतिर्मुरारेर्युमणिशतचितव्योमवहुनिरीक्ष्या मूर्धी यत्र या याति रञ्जिताः राहुर्वा रिपुवपुरगरुप्लोषरोषाग्निधूम्या लालाटे लोकैरालोक्यते वक्त्रं विकटतरतटे विदधतु विपुलक्लेशपाशप्रणाशम् विबुधैरप्यदृष्टस्वरूपा विष्णुपादादिकेशान्तस्तोत्रम् व्याप्तव्योमान्तरालास्तरलमणिरुचा शर्म शश्वन्नः श्रीपतेः सकलशशिकलाभ्रान्तिलोलान्तरात्मा सततं साखिलं सुप्ताकारा स्पष्टभासः स्फुटाङ्गं स्फूय हशिरःस्वधुनीस्पर्धया ३३"},
{"pageid":"sg_018|55","text":"अपादादा इव उन्मजनूजितश्रीस्त्रिभुवनमपरं एते कंसघाती कल्किर्भविष्यन् काकुत्स्थ कुम गन्तुं गुरुतरकरुणाभारखिन्नाशया च छायापत्यापि जामदग्न्यः जुह्वजिह्वाकृशानी त तत्सदृशं देयान्निरवधिरमृतं देहाम्भोधिः दैत्यविद्वेषिणो धत्ते धर्मसंस्थापनार्थाः नः नमस्कुर्महे नरहरिणपतिवमनो नान्तं नित्यं नित्यानन्दं निरस्ताखिलकलिकलुष निर्ममे निर्मलाभ्याम् निवृत्ता पायासुम पुनर्नाभिनालीकनालान् प्रमोदम् भुवनहितकरा भ्रमर भ्रान्त्वा मत्स्यः मनसा मनसिजविजयी म्तत्पादाम्भोरुहाभ्यां यः यत्तदव्यान्महो यदन्तस्त्रिभुवनगुरुरप्यब्दकोटीरनेकाः यमिनो यश्च यस्माद्वाचो ये लक्षणामीक्षमाणाः वराहो विष्णुपादादिकेशान्तस्तोत्रम् विष्णोरंशावतारा वेदवादाः वैष्णवं शीर्षाद्वपुरिदमनघं स संततान्त सततमपि सममपि समर्थो सुखयति स्तोत्रमन्त्रानुपाठे स्वचित्ते स्वसंविन्निरवधिविमलस्वान्तसंक्रान्तबिम्व स्वार्थालाभात्परार्थव्यपगमकथनश्लाघिनो हरिचरितहवि ३४ ४९"},
{"pageid":"sg_018|56","text":"इति उन्मुच्यैवात्मनैनोनिचयकवचकं कीर्तयित्वा कृतौ त्रिधाम्नः पञ्चतामेत्य परमानन्दमात्मस्वरूपम् पादाब्जद्वन्द्वसेवासमयनतमतिर्मस्तकेनानमेद्यः प्रविशति बिम्बान्तर्गोचरं भानो मोदात्पादादिकेशस्तुतिमितिरचितां विष्णुपादादिकेशान्तस्तोत्रं विष्णुपादादिकेशान्तस्तोत्रम् श्रीगोविन्दभगवत्पूज्यपादाशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स संपूर्णम् ३५"},
{"pageid":"sg_018|57","text":"कराभ्यां चित्प्रकाशम् तटिद्वाससं तटे तस्मात् तिष्ठन्तमानन्दकन्दं त्विष्टकायां दातुं धृतो नाभिकोशः नितम्बः नीलमेघावभास परब्रह्मलिङ्गं पाण्डुरङ्गम् पाण्डुरङ्गाष्टकम् पुण्डरीकाय प्रमाणं भजे भवाब्धेरिदं भीमरथ्या महायोगपीठे मामकानां मुनीन्द्रः येन रमामन्दिरं वरं विधातुर्वसत्यै श्रीः समन्यस्तपादं समागत्य सुन्दरं १ २ ३"},
{"pageid":"sg_018|58","text":"कक्षनेत्रं कण्ठदेशे किरीटोज्ज्वलत्सर्वदिक्प्रान्तभागं गवां गोपवेषं चरन्तं चारुहासं जपारागबिम्बाधरं जुष्टकेयूरकं त्रिभङ्गाकृतिं दधानम् दिव्यरत्नैरनौंः दुरन्तं परब्रह्मलिङ्ग परब्रह्मलिङ्गं पाण्डुरङ्गम् पाण्डुरङ्गाष्टकम् बर्हमाल्यावतंसं बृन्दकानन्ददं भजे लसत्कुण्डलाक्रान्तगण्डस्थलान्तम् लीलया लोकपालं वरं विभुं वेणुनादं शन्तमीड्यं शरच्चन्द्रबिम्बाननं शिवं श्रिया श्रीनिवासम् सुरैरर्चितं स्फुरत्कौस्तुभालंकृतं स्वयं ३७ ४ ५ ६ ७"},
{"pageid":"sg_018|59","text":"अजं इति कृतौ कैवल्यमेकं च तं तुरीयम् ते देवदेवं धाम नित्यम् पठन्त्येकचित्तेन परं परब्रह्मलिङ्गं पाण्डुरङ्गम् पाण्डुरङ्गस्य पाण्डुरङ्गाष्टकं पाण्डुरङ्गाष्टकम् पुण्यदं प्रपन्नार्तिहं प्रसन्न प्राप्नुवन्ति भक्त्या भजे भवाम्भोनिधि ये रुक्मिणीप्राणसंजीवनं वितीत्वन्तकाले वै शाश्वतं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् स्तवं हरेरालयं ८ ९"},
{"pageid":"sg_018|60","text":"अच्युतं अच्युताष्टकम् इन्दिरामन्दिरं कंसविध्वंसिने कृष्णदामोदरं केशवं गोपिकावल्लभं चक्रिणे चेतसा जानकीजानये जानकीनायकं जिष्णवे ते देवकीनन्दनं नन्दजं नमः भजे माधवं राधिकाराधितम् रामचन्द्रं रामनारायणं रुक्मणीरागिणे वंशिने वल्लवीवल्लभायार्चितायात्मने वासुदेवं विष्णवे शल्लिने श्रीः श्रीधरं संदधे सत्यभामाधवं सुन्दरं हरिम् १ २ ३"},
{"pageid":"sg_018|61","text":"अच्युतानन्त अच्युताष्टकम् कंसहृद्वंशिकावादकः कृष्ण केशिहा गोविन्द दण्डकारण्यभूपुण्यताकारणम् द्रौपदीरक्षक द्वारकानायक धेनुकारिष्टहानिष्टकृषिण नारायण पातु पूतनाकोपकः प्रावृडम्भोदवत्प्रोल्लसद्विग्रहम् बालगोपालकः भजे मर्वदा मां माधवाधोक्षज माम् मालया राक्षसक्षोभित राघवः राम लक्ष्मणेनान्वितो लोहिताङ्किद्वयं वन्यया वानरैः वारिजानं वासुदेवाजित विद्युदुद्योतवत्प्रस्फुरद्वासस शोभित शोभितारःस्थलं श्रीनिधे श्रीपते सीतया सुरजाखेलना सेवितो हे ऽगस्त्यसंपूजितो ४ ५ ६ ७"},
{"pageid":"sg_018|62","text":"अच्युतस्याष्टकं अच्युताष्टकं अच्युताष्टकम् इति कङ्कणप्रोज्ज्वलं किंकिणीमञ्जुलं कुञ्चितैः कुन्तलैजमानाननं कृतौ गण्डयोः तं तस्य पठेदिष्टदं पूरुषः प्रत्यहं प्रेमतः भजे यः रत्नमौलिं लसत्कुण्डलं वश्यो वृत्तत वेद्यविश्वभर श्यामलं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्रजकाचार्यस्य संपूर्णम् सत्वरम् सस्पृहम् सुन्दरं हरिर्जायते हारकेयूरकं ८ ९"},
{"pageid":"sg_018|63","text":"असूनायम्यादौ कलय कृष्णाष्टकम् कृष्णोऽक्षिविषय कृष्णोऽक्षिविषयः कृष्णोऽझिविषयः गदी चक्री चित्तं जगदिदं जातं धियां नि निजसुखांशेन निरुद्धयेदं पश्यन्ति प्रवरमतयो भवतु मधुहा मम मायिनमसौ यत यमनियममुख्यैः यमीड्यं यस्तु योऽवति लये लोकेशो विभुः विमलवनमाली वियदनिलमुख्यं विलयमानीय विष्णुः शङ्खी शरण्यो शुद्धो शेषं श्रियाश्लिष्टो श्रीः स सकलम् सर्व साक्षी सुकरणै स्थितौ स्थिरचरगुरुर्वेदविषयो स्थिररुचिः स्वस्मिन्हरति हरिरसुरहन्ताजनयनः हृदि १ २"},
{"pageid":"sg_018|64","text":"उचिताचारसुखदः कस्य कृतौ कृमिशतजनिं कृष्णाष्टकम् कृष्णोऽक्षिविषयः क्वचिदपि घनश्यामो जगतामीशममलम् जनक जनता जनिमृतिभयं जयति ज्ञानं तिष्ठन्यो दितिजान्यस्य धरा ध्यानं ध्येयं न नरातङ्कोट्टङ्कः नियन्तारं परिहरति पशुतां पृथिव्यां बलतो भवतु भ्रान्तिहरणो मम महीं महेन्द्रादिदेवो मुनिसुरनृणां मोक्षदमसौ यख यत्कृतिमृते यमयति यमित्यादौ यस्य याति योऽसौ लोकेशो वदति वलारातेर्गर्व वामो विजयिनः विना विभुः वेद वेदो व्रजति व्रजशिशुवयस्योऽर्जुनसखः शरणशरणो शरण्यो स सूकरमुखां स्मृत्या स्वयंभूर्भूतानां स्वातन्त्र्यं ६ ७"},
{"pageid":"sg_018|65","text":"इति कृतौ कृष्णाष्टकं कृष्णाष्टकम् कृष्णोऽक्षिविषयः क्षोभकरणी जगत तदा धर्मग्लानिर्भवति धाता निगमगणगीतो प्रकटितवपुः ब्रजपतिः भवतु मम यदा लोकस्वामी लोकेशो शरण्यो श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सतां सेतुधृदजः स्वच्छो ५४ ८"},
{"pageid":"sg_018|66","text":"गुणधामा जगदादिं जगदेत तं तत्संसृतिचक्र नश्यति पिनद्धं पुनरिन्थम् प्रादुर्भूतं भक्त्या भ्रमतीत्थम् यश्च यश्चानन्दोऽनन्तगुणो यश्चाव्यक्तो यस्मिन्दृष्टे यस्मिन्नेतत्संसृतिचक्रे यस्यैकांशादित्थमशेष येन यो विबुद्धं विष्णुमनादिं व्यस्तसमस्त व्याप्तं श्रीः संसारध्वान्तविनाशं सकलो सदसद्य सर्वः सर्वज्ञो सुखदुःखै स्तं स्तोष्ये हरिमीडे हरिमोडे हरिस्तुतिः हि १ २ ३"},
{"pageid":"sg_018|67","text":"आचार्येभ्यो क्षीणे चित्तं चित्ते ज्ञातृज्ञानज्ञेयविहीनाऽपि झै तं तत्पुनरत्रैव दृश्यादन्यो देवमनन्यं द्रढिम्ना ध्यात्वात्मस्थं नान्यत्स्मृत्वा निर्विषयज्ञानमयत्वान् नैवं परमार्थ परिपूर्ण प्राणानायम्योमिति ब्रह्मविदो ब्रह्माख्यं भक्तैर्लभ्यमजं भक्त्यैकाग्र्यध्यानपरा भादृशिरम्मीति यं यस्मादन्यन्नास्त्यपि रुध्वा लन्धसुसूक्ष्माच्युततत्त्वा विदुरीशं विदुर्य विलाप्य वैराग्येणाभ्यासवलाचैव संसारध्वान्तवनाशं संसारध्वान्तविनाशं संसारध्वान्तावनाशं सदा सूक्ष्ममतक्र्यम् स्तं हरिमाडे हरिमीडे हरिमोडे हरिस्तुतिः हृत्स्थं हृदि ४ ५ ६ ७"},
{"pageid":"sg_018|68","text":"गगनाभम् च ज्ञानमयं ज्ञेयातीतं तं तत्तदहं तत्तद्रमैवेति तदहं तस्मिन्नस्मीत्यात्मविदो त्यक्त्वा दृश्यमशेषं देहं ध्यायन्येवं नेति प्रविशन्यच्युतभक्ता भादृशिमात्रं भावग्राह्यानन्दमनन्यं मत्वा मावातीतं मुनयोऽजं यं यद्यद्वैद्य यद्यद्वैद्यं वस्तुसतत्त्वं विदित्वा विदुरीशं विदुर्य विषयाख्यं विहाय शिष्टं संसारध्वान्तविनाशं सनकाद्या सविकल्प स्तं स्वात्मज्योतिर्ज्ञानमयानन्दमवाप्य स्वात्मविकासात्मविबोधं हरिमीडे हरिमोडे हरिस्तुतिः हिवाहित्वा हृद्युपलभ्य १० ११ ४ ८ ९"},
{"pageid":"sg_018|69","text":"इत्यात्मानं कर्तृषु च चान्ये चास्ते चेत्याहुरिमं चैवमजं जगदेत जनहृत्स्थं जिघ्रत्यथ जिघ्रद्विभ्रद्देहमिमं जीवतयेत्थम् तं दृष्ट्वा दृष्ट्वात्मानं न पश्यञ्शृण्वन्नत्र पश्यति पश्यन्निति बुध्यति भुक्ने यं यमयन्य यम् युक्त्या विजानरसयन्स विदुरीशं विदुर्य विषयज्ञं वेत्ति वेत्येवेह श्रोता संसारध्वान्तविनाशं सर्व सर्वः सर्वजनेषु सर्वत्रान्तर्यामितयेत्थं सर्वत्रास्ते सर्वत्रैकः सर्वशरीरी सर्वात्मैकोऽस्मीति साक्षी स्तं स्प्रष्टा स्वात्मनि हरिमीडे हरिमोडे हरिस्तुतिः १२ १३ १४ १५ ४८"},
{"pageid":"sg_018|70","text":"4 I S इतीत्थं इत्यात्मानं इत्याहादौ एकं एको कर्मफलैर्य खप्प्रेऽथापि गुणभेदा गूढे च जाग्रदृष्ट्वा ज्ञानं ज्ञानाकारान्म्फाटिकवद्भाति तं तुरीये दृष्ट्वा निष्कलमानन्दमनन्यम् परिकल्प्य पश्यञ्शुद्धोऽप्यक्षर बहुधाहुर्मतिभेदा ब्रह्मा भिन्नश्छिन्नश्चयमज भृगवेऽजं मायां मुदास्ते यं ये रविचन्द्रा रुद्रहुताशौ वरुणोऽसौ वायुर्यज्ञ विचित्रः विन्द्रो विष्णू वीक्ष्य व्यतिरिक्तं शान्तं शुद्धमनन्तं संमारध्वान्तविनाशं संसारध्वान्तविनाशं सत्यं सन्तं सुखनिद्राम सुषुप्तौ स्तं स्थूलपदार्थानथ हरिमीडे हरिमोडे हरिस्तुतिः १६ १७ १८ १९"},
{"pageid":"sg_018|71","text":"एक कर्ता कर्तुः कारयिता कृत्स्नमिदं कोशानेतान्पञ्च क्षेत्रज्ञोऽयं च जन्तुषु तं त्यच्चाभूत्परमात्मा दृशिस्थम दृष्ट्वाथान्तश्चेतमि निश्चित्य पित्रा पुराणैः बुद्ध्वा ब्रह्मास्मीति भृगुयै भोक्तात्मात्र मंमारध्वान्तविनाशं मंमारध्वान्नविनाशं मञ्च मात्त्वततन्त्रैश्च मृष्टमशेषम् य यच्छक्त्यधिरूढ यजुरन्ते यदधीन यमीशम् यस्य येनाविष्टो रमादीनतिहाय विविशुयै वेद वेदान्तैश्चाध्यात्मिकशास्त्रैश्च व्याप्याथान्त शक्त्या शाखैश्चान्यैः शिष्ट स संमारध्वान्तवनाशं संसारध्वान्तविनाशं सर्व सृष्ट्वा स्तं स्वात्मतयैवत्थमतक्र्य स्वात्मनि हरिमीडे हरिमोडे हरिस्तुतिः हि २० २१ २२ २३"},
{"pageid":"sg_018|72","text":"इहैवाशु ईशः क्षेत्रज्ञत्वं क्षेत्रे क्षेत्रेऽप्स्विन्दुवदेको खल्वियत्र गीतास्वक्षरतत्त्वं गुव्य जन्मशतैश्चापि ज्ञातुं तं तजातिवादब्धितरङ्गाभमभिन्नं तस्मिन्नस्म्यहमित्यत्र तै दुवज्ञेयो दृशिमात्रम् दृष्ट्वा देव ध्यात्वा निरुक्तं पञ्चमुर्खयों परमार्थ प्राप्य बहुधास्ते भक्त्या भुङ्केऽजस्रं भोग्यपदार्थान्प्रकृतिस्थः मंमारध्वान्तविनाशं म्तं य यस्यातक्यै लभ्य विदुर्य विधिनाजं विना विभुः शक्यो श्रद्धाभक्तिध्यानशमाचैर्यतमानै श्रुतिविद्भिः संसारध्वान्तविनाशं सर्वं स्वात्मविभूते हरिमीडे हरिमोडे हरिस्तुतिः हृदिस्थं २४ २५ २६ २७ ५१"},
{"pageid":"sg_018|73","text":"इत्यात्मैक्योपासनया एकीकृत्यानेकशरीरम्थमिमं एवाशु करणस्थ कृत्वा क्षेत्रक्षेत्रज्ञान्तरवद्भिः चासौ चेष्टयितान्त तं तापयिता देह द्वन्द्वैकत्वं नं नेह पुनर्जन्म पुरुषाख्यः भवन्ति म मंमारध्वान्तविनाशं मधुब्राह्मणवाक्यः माऽम्म्यहमेवेति मोऽमौ मोऽस्म्यहमवति मोऽस्म्यहमेव मोऽहं यं यच्च यस्मिलीना युक्यालोड्य योऽयं योऽसौ योऽहं लभन्ते लभ्य विज्ञायेहैव विदुरीशं विदुर्य विभूत्या व्यामवचांस्यत्र शक्रापामनमामाद्य संमारध्वान्तविनाशं सूर्ये हरिमाड हरिमीड हरिमोडे हरिस्तुतिः हि २८ २९ ३० ३१"},
{"pageid":"sg_018|74","text":"इतीत्थं इत्यस्तित्वं इत्यालोच्य इहास्मीति उताहोऽपि को कोऽयं घेवानन्दः चापानिति चेति चैष ज्ञप्तिरिहास्मीति ज्ञांश ज्ञाता तं ते देव देवः देहे ने नैवान्त प्राणिति प्राणो बहिबध्यपदार्थान् बुद्धिर्बुध्यत्यत्र बुद्धिवाहं बुध्यति बोधयितार मना मन्तयिता मेष म्थं यं यस्य वक्त्युपपत्त्या वा वाक्छ्रवणादीनि वाहे विज्ञानांशो विदुर्य व्यस्त शक्त्यधिरूढो श्रुतिरेषा श्रोता संसारध्वान्तविनाशं सत समस्तः सुविचार्य स्यादय हरिमोडे हरिस्तुतिः हि ह्येवान्यादात्मनि ३२ ३३ ३४ ३५"},
{"pageid":"sg_018|75","text":"ओतं केवलविज्ञान गगनान्तं च चैतन्यांशे ज्ञांश ज्ञातातोऽन्यो तं तत्त्वमसीत्यात्मसुताय त्सूक्ष्म दृश्यं न नाहं नित्यं नेति नेतीति नेत्युपलभ्यो नैव पिता पूर्वमपोह्याथ प्राणो प्राह प्रोतं बुद्धिर्नाहमहंकारधियौ म मंमारध्वान्तवनाशं मजं मनोऽहे ममाधौ माझामन्ते मिद्धोऽक्षरमंच मूर्तामूर्ते मोऽस्म्यहमेवेति यं यव योऽत्र योऽस्थूलानण्वादिषु विदुर्य विभुमाद्यं विहाय वेद्य शरीरं संमारध्वान्तविनाशं संसारध्वान्तवनाशं सत्तामात्र सन्तं सर्व स्तं स्वात्मनि हरिमीड हरिमोडे हरिस्तुतिः ३६ ३७ ३८ ३९"},
{"pageid":"sg_018|76","text":"इति इत्यात्मानं कृतौ च ज्ञो तं तटिदाभम् तावत्सर्व दग्ध्वात्मानं दृष्टः दृष्टे द्यावत्सोऽम्मीत्यात्मनि न नं परिशिष्टं पायाद्भक्तं पुरुषं भक्त्या भक्त्याराध्येहैव भवतीदं मंहृत्य मन्तं माम् म्तोतीत्याङ्गिरमं यं यथाम्नौ यदेत यस्मिन्सर्वमसत्यं यो योगाष्टाङ्गरुज्ज्वलितज्ञानमयाग्नौ रागामुक्तं लोहयुतं वत्पूज्यपादशिष्यस्य विज्ञानज्योतिषमाद्यं विदुर्य विशन्त्यात्मनि विष्णुरिमं श्रीगोविन्दभग श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णा संसारध्वान्तविनाशं सत्यमिवाभाति सदैक सन्तं सुविभान्तं स्तं स्वात्मनि हरिमीडे हरिस्तुतिः हारिमीडे हि हृद्यकेंन्द्वग्न्योकसमीड्यं हेम ४ ४० ४१ ४२"},
{"pageid":"sg_018|77","text":"केवलशान्तं कैवल्यं क्षितिभारघ्नं क्ष्यामानाथमनाथं गोविन्दं गोविन्दाष्टकम् गोष्ठप्राङ्गणरिणलोलमनायाम ज्ञानमनन्तं नवनीताहारमनाहारं नित्यमनाकाशं परमाकाशं परमानन्दम् परमायामम् परमेशं प्रणमत भवरोगघ्नं भुवनाकार भुवनाहारम् मायाकल्पितनानाकारमनाकारं मृत्स्नामत्सीहेति यशोदाताडनशैशवसंत्रामं लोकत्रयपुरमूलस्तम्भं लोकालोकमनालोकं लोकेशं वैमल्यस्फुटचेतावृत्तिविशेषाभाममनाभामं वैविष्टपरिपुवीरघ्नं व्यादितवक्रालोकितलकालाकचतुर्दशलोकालिम् शैवं श्रीः सत्यं १ २ ३"},
{"pageid":"sg_018|78","text":"कलिताशेष कलिदोषघ्नं कान्तं कारणकारणमादिमनादिं कालं कालकलातीतं कालघनाभास कालत्रयगतिहेतुं कालिन्दीगतकालियशिरसि कुलगोपालं गोधीगोचरदूरं गोपालं गोपीखेलनगोवर्धनधृति गोपीमण्डलगोष्ठीभेदं गोभिर्निगदितगोविन्दरफुटनामानं गोविन्दं गोविन्दाष्टकम् चिन्तामणिमहिमानं चिन्तितसद्भावं ताः दातुमुपाकर्षन्तं दिग्वस्त्रा निर्धेतद्वयशोकविमोहं परमानन्दम परमानन्दम् प्रणमत प्रभुलीलाविग्रहगोपालं बहुनामानं बुद्धं बुद्धेरन्त भेदावस्थमभेदाभं मुहुरत्यन्तम् लीलालालितगोपालम् व्यादित्सन्तीरथ शश्वद्गोखुरनिर्धेतोद्रतधूलोधूसर श्रद्धाभक्तिगृहीतानन्दमचिन्त्यं सत्तामात्रशरीरं सुनृत्यन्तं सौभाग्यम् स्थं स्नानव्याकुलयोषिद्वस्त्रमुपादायागमुपारूढं ४ ६ ७"},
{"pageid":"sg_018|79","text":"इति कुन्दाभामलमन्दस्मेरसुधानन्दं कृतौ कृष्णेति गोकुलनायक गोविन्दं गोविन्दाङ्घिसरोजध्यानसुधाजलधौतममस्ताघो गोविन्दाच्युत गोविन्दार्पितचेता गोविन्दाष्टकं गोविन्दाष्टकमेतदधीते गोविन्दाष्टकम् तमभ्येति नन्द्याशेषगुणाब्धि परमानन्दम् परमानन्दामृतमन्तस्थं प्रणमत बृन्दारकगणवृन्दाराधितवन्याया बृन्दावनभुवि माधव या वन्द्याशेषमहामुनिमानसवन्द्यानन्दपदद्वन्द्व विष्णो श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स संपूर्णम् सुमहानन्दम् ५८ ८ ९"},
{"pageid":"sg_018|80","text":"अपि कनककुम्भस्थतमिदं कालिन्द्या कुङ्कमचितः कुरु कुरुष्वाचमनकम् कृष्णः गृहाणेदं गोपीगणपरिवृतः चुनद्याः जलं ते तेन त्रिदशसरिदम्भोऽतिशिशिरं त्वमाचामोपेन्द्र दूर्वाफलजलवद नेनेज्मि न्मणित्रातभ्राजकनकवरपीठं पञ्चामृतफलरमाप्नुलावमघहन पयोम्भोधेद्वपान्मम पादौ भगव भगवन्मानसपूजा भज भजस्वेमं मकुटकटकाद्याभरणवान् मुररिपो यदुकुलज वहन्ध्येयो शरद्राकानाथप्रतिमवदन श्रीः श्रीमुरलिका सजलजलदश्यामलतनुः सरोजाक्षः सुचिह्नौ सुजलै स्नानं स्रग्वी हरे हृदम्भोजे हृदयमायाहि १ २ ३"},
{"pageid":"sg_018|81","text":"इम कनकमणिजातं कलये कुरु गले गृहाणेदं गोघृतचषकयुक्ते चरणाग्रेऽर्पितमिदं चिरम् जलधितनयालिष्ट तटिद्वर्षे तत्परमदययाशान ताम्बूलं तृप्तानं दत्तं दशाहूं दीपेनेन्दुप्रभविरजमं देव धारय धूपं नदनु नीरं नृहर पग्मिलवदाम्वादय पड़सवदखिलव्यजनयुतं पाटीरं पाणी पिव प्रदीपैरारार्ति प्रमादं प्रलम्बारिभ्रातमृदुलमुपवीतं प्रीत्या फलं भक्षय भगवन्मानमपूजा भज मकर्पूरग्जमा मलिनमिदमाचाम मह माल्यं मुखं मुखशुचिकरं मृगमदयुनं यशोदासुना रचये ललाटे वस्त्रे वाञ्छद्भि वाणीपतिनुत विजयकान्ताधिहरण विभो विशोध्याग्रे शतदलतुलम्यादिरचितम् सखिभिः सचूर्ण सदा सद्वरद सपर्यापर्याप्त्यै सुवर्णमत्रे स्थितमिदं स्थिमिदम् स्वादु हर हरे ४ ५ ६ ६० ७"},
{"pageid":"sg_018|82","text":"इति इयम् कदाचित्कान्तानां करतले कुचकलशपत्रालिरचना कुरु कृतं कृतौ कृष्णः गीतं च चतुर्वारं छिद्रं जनपथगतेश्चान्तविदुषा त तदनु तव ते दधानो दध्यन्नं दासस्तव नमस्कारोऽष्टाङ्गः नमस्तेऽस्तु नवनीत निदधे नृत्यं पुष्पाञ्जलिमजित पुष्पैतिसुभिभिर्विवतुलमी पूर्ण प्रदक्षिण्यक्रमणमघविध्वमि प्रीत्यै भगवन् भगवन्मानसपूजा भुयादहमपि मुध्रि मुरलिकाम् युतैश्चेमं रचितं रमाकान्त विजातीयैः विभो विरचयन् विष्णा शिशुविहारं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णा सकलदुरितध्वंसनपटुः सजलघननीलः सदा समासक्तः सह सेव्यः स्तुतिरपि स्निग्धैः १० ८ ९"},
{"pageid":"sg_018|83","text":"एतन्मांसवसादिविकार काले कुरु गा गोविन्द गोविन्दं चित्तम् जहीहि डुकृञ्करणे तेन दृष्ट्वा धनागमतृष्णां न नारीस्तनभरनाभीदेशं निजकर्मोपात्तं भज मनास मा मूढ मूढमते मोहमुद्रः मोहावेशम् यल्लभमे रक्षति वारं वारम् विचिन्तये वितृष्णाम् वित्तं विनोदय श्रीः संनिहिते संप्राप्ते सद्बुद्धि हि १ २ ३"},
{"pageid":"sg_018|84","text":"कुशलं कोऽपि गतवति गेहे च चपलम् जर्जर तद्वज्जीवितमतिशय तस्मिन्काये तावत्पृच्छति देहापाये देहे न नलिनीदलगतजलमतितरलं निवसति परे पश्चाजीवति पृच्छति बालस्तावत्क्रीडासक्त बिभ्यति ब्रह्माण भार्या मोहमुद्गरः यावत्पवनो यावद्वित्तोपार्जनसक्त रक्तः लोकं वात्त वायौ विद्धि वृद्धस्तावञ्चिन्तासक्तः व्याध्यभिमानग्रस्त शोकहतं सक्तः समस्तम् स्तरुणस्तावत्तरुणीसक्तः स्तावन्निजपरिवारो ४ ५ ६ ७"},
{"pageid":"sg_018|85","text":"आयात क कः कम्ते कस्य का कान्ता कामविकार कासारः कुत कुरु क्षीणे गते चिन्तय जीवन्मुक्ति झाते ते त्वं धनजनयौवनगर्ने नवे नि निमहत्वे निमेषात्काल निर्मोहत्वम् निश्चलितत्वं निश्चलितत्वे नीरे परिवारो पुत्रः प्रविश ब्रह्मपदं भ्रान्त मङ्गत्वं मत्सङ्गत्वे मर्वम् मा मायामयमिदमखिलं मोहमुद्गरः यदिदं वयमि विचित्र वित्ते विदित्वा शुष्क संसार संसारोऽयमतीव सङ्गत्वे स्तत्त्वं हरति हित्वा १० ११ ३० ८ ९"},
{"pageid":"sg_018|86","text":"3 5 II अङ्ग का कान्ताधनगतचिन्ता कालः काषायाम्बरबहुकृतवेषः किं क्रीडति गच्छत्यायु गलितं गृहीत्वा च जटिली जातं तदपि तव तुण्डम् ते त्रिजगति दण्डं दशनविहीनं दिनयामिन्यौ न नास्ति नियन्ता नौका पलितं पश्यति पश्यन्नपि पुनरायातः प्रातः बहुकृतवेषः भवति भवार्णवतरणे मुञ्चत्याशापिण्डम् मुञ्चत्याशावायुः मुण्डी मुण्डे मूढो मोहमुद्गरः याति लुञ्चितकेशः वातुल वृद्धो शिशिरवसन्तौ सजनसंगतिरेको सायं सुंदरनिमित्तं स्तदपि १२ १३ १४ १५"},
{"pageid":"sg_018|87","text":"अप्रे करतलभिक्षस्तरुतलवास करोति कस्य कुरते गङ्गासागरगमनं चित्तं चुबुकसमर्पितजानुः जन्मशतेन ज्ञानविहीनः दानम् न नन्दति नन्दयेव पृष्ठे ब्रह्मणि भजति भानू भूतलमजिनं भोगरतो मुंचत्याशापाश मुक्ति मोहमुद्गरः यस्य योगरतो रमते रात्रौ वह्निः वा वासः विरागः व्रतपरिपालनमथवा शय्या संगरतो संगविहीनः सर्वपरिग्रहभोगत्यागः सर्वमतेन सुखं सुरमन्दिरतरुमूलनिवास स्तदपि १० १६ १८ १९"},
{"pageid":"sg_018|88","text":"आयातः इति इह कस्त्वं का किंचिदधीता कुत कृपयापारे को कोऽहं क्रियते गङ्गाजललवकणिका चर्चा जननं जननी जननीजठरे तस्य तात त्यक्त्वा न परिभावय पाहि पीता पुण्यापुण्यविवर्जितपन्थः पुनरपि बहुदुस्तारे बालोन्मत्तवदेव भगवद्गीता मरणं मुरारिसमच मुरारे मे मोहमुद्गरः यमेन येन योगनियोजितचित्तो योगी रथ्याकर्पटविरचितकन्थः रमते विश्वं शयनम् संसारे सकृदपि सर्वमसारं स्वप्नविचारम् २० २१ २२ २३"},
{"pageid":"sg_018|89","text":"आत्मज्ञानाविहीना कामं कुप्यसि कुरु कोऽहम् क्रोधं गीतानामसहस्र गेयं च चान्यत्रैको चित्तं त्यक्त्वात्मानं त्वयि दीनजनाय देयं ध्येयं नरकनिगूढाः नेयं पच्यन्ते पश्यात्मानं पुत्रे बन्धौ भव भावय भेदाज्ञानम् मयि मय्यसहिष्णुः मा मित्र मूढा मोहं मोहमुद्रः यनं लोभं वं वाञ्छस्यचिराद्यदि विग्रहसन्धौ वित्तम् विष्णु विष्णुत्वम् व्यर्थ शत्रौ श्रीपतिरूपमजस्रम् सज्जनसङ्गे समचित्तः सर्वत्र सर्वत्रोत्सृज सर्वस्मिन्नपि स्ते २० २४ २५ २६"},
{"pageid":"sg_018|90","text":"अर्थमनर्थ इति इभ्यसि कुर्ववधानं क्रियते गुरुचरणाम्बुजनिर्भरभक्तः जाप्यसमेतसमाधिविधानं ततः तदपि देवम् धनभाजां न नास्ति निजहृदयस्थं नित्यं नित्यानित्यविवेकविचारम् पश्चाद्धन्त पापाचरणम् पुत्रादपि प्रत्याहार प्राणायाम भावय भीतिः मरणं महदवधानम् मुक्तः मुञ्चति मोहमुद्रः यद्यपि रामाभोग रीतिः रोगः लोके विहिता शरणं शरीरे संपूर्णः संसारादचिराइव सत्यम् सर्वत्रैषा सुखतः सुखलेशः सेन्द्रियमानसनियमादेवं ११ २८ २९ ३०"},
{"pageid":"sg_018|91","text":"अङ्गं अङ्गीकृताखिलविभूतिरपाङ्गलीला ईषन्निषीदतु कनकधारास्तोत्रम् क्षणमीक्षणार्द्ध गतागतानि तमालम् दिशतु पुलकभूषणमाश्रयन्ती प्रेमत्रपाप्रणिहितानि भृङ्गाङ्गनेव मङ्गलदेवतायाः मम मयि महोत्पले माङ्गल्यदान्तु मानन्दहेतुरधिकं मालादृशोर्मधुकरीव मिन्दीवरोदरमहोदरमिन्दिरायाः मुकुलाभरणं मुग्धा मुरविद्विषोऽपि मुरारे मुहुर्विदधती मे या वदने विश्वामरेन्द्रपदविभ्रमदानदश्न श्रियं श्रीः सा सागरसंभवाया हरेः ॐ १ २ ३"},
{"pageid":"sg_018|92","text":"आकेकरस्थितकनीनिकपक्ष्मनेत्रं आमीलिताश्चमधिगम्य कटाक्षमाला कनकधारास्तोत्रम् कमलालयाया कल्याणमावहतु कामप्रदा कालाम्बुदालिललितोरसि कैटभारे खलु च दिशतु धराधरे न्माङ्गल्यभाजि पदं प्रथमतः प्राप्तं बाह्नन्तरे भगवतोऽपि भद्राणि भवेन्मम भार्गवनन्दनाया भुजंगशयाङ्गनायाः भूत्यै मकरालयकन्यकायाः मधुजित मधुमाथिनि मन्थरमीक्षणार्ध मन्दालसं मन्मथेन मय्यापतेत्तदिह महनीयमूर्ति मातुः मानन्दकन्दमनिमेषमनतन्त्रम् मुकुन्द मुदा मे यत्तटिदङ्गनेव यत्प्रभावा विभाति श्रितकौस्तुभेया समस्तजगतां स्फुरति हरिनीलमयी हारावलीव ४ ५ ६ ७"},
{"pageid":"sg_018|93","text":"इष्टाविशिष्टमतयोऽपि कनकधारास्तोत्रम् किंचन कृषीष्ट गरुडध्वजसुन्दरीति गीर्देवतेति चिराय तस्यै त्रिविष्टपपदं दयाई दयारयानुपवनो दुष्कर्मघर्ममपनीय दूर दृष्टिः दृष्ट्या द्रविणाम्बुधारा नमस्त्रभुवनैकगुरोस्तरुण्यै नमोऽस्तु नारायणप्रणयिनीनयनाम्बुवाहः पुरुषोत्तमवल्लभायै पुष्करविष्टराया पुष्टिं पुष्ट्यै प्रहृष्टकमलोदरदीप्तिरिष्टां मम मस्मिन्न यया रत्यै रमणीयगुणार्णवायै लभन्ते विषण्णे विहंगशिशौ शक्त्यै शतपत्रनिकेतनायै शशिशेखरवल्लभेति शाकंभरीति शुभकर्मफलप्रसूत्यै श्रुत्यै संस्थितायै सुलभं सृष्टिस्थितिप्रलयकेलिषु १० ११ ८ ९"},
{"pageid":"sg_018|94","text":"कनकधारास्तोत्रम् कलयन्तु त्रिभुवनभूतिकरि त्वद्वन्दनानि दुग्धोदधिजन्मभूम्यै दुरिताहरणोद्यतानि धवलतमांशुकगन्धमाल्यशोभे नमोऽस्तु नारायणवल्लभायै नालीकनिभाननायै प्रसीद भगवति भजे मनोने मह्यम् मातरनिशं मान्ये मामेव मुरारिहृदयेश्वरीं यत्कटाक्षसमुपासनाविधिः वचनाङ्गमानसै संतनोति संपत्कराणि सकलार्थसंपदः सकलेन्द्रियनन्दनानि सरसिजनिलये सरोजहस्ते सरोरुहाभि साम्राज्यदानविभवानि सेवकस्य सोमामृतसोदरायै स्त्वां हरिवल्लभे १२ १३ १४ १५"},
{"pageid":"sg_018|95","text":"अवलोकय इति कनककुम्भमुखावसृष्टः कनकधारास्तोत्रं कनकधारास्तोत्रम् कमलाक्षवल्लभे कमले करुणापूरतरङ्गितैरपाङ्गः कृती गुणाधिका गुरुतरभाग्यभाजन जगत जननीमशेष ते त्रयीमय त्रिभुवनमातरं दयायाः दिघस्तिभिः पात्रमकृत्रिमं प्रथमं प्रातर्नमामि बुधभाविताशयाः भवन्ति भुवि मामकिंचनानां ये रमाम् लोकाधिनाथगृहिणीममृताब्धिपुत्रीम् वं वत्पूज्यपादशिष्यस्य श्रीगोविन्दभग श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् स्तुतिभिरमीभिरन्वहं स्तुवन्ति स्वर्वाहिनीविमलचारुजलप्ताङ्गीम् १६ १७ १८"},
{"pageid":"sg_018|96","text":"अन्नपूर्णाष्टकम् काशीपुराधीश्वरी काश्मीरागरुवासिताङ्गरुचिरे कृपावलम्बनकरी चन्द्राकनलभासमानलहरी तप त्रैलोक्यरक्षाकरी देहि धर्मैकनिष्ठाकरी नानारत्नविचित्रभूषणकरी नित्यानन्दकरी निर्धेताखिलदोषपावनकरी प्रत्यक्ष प्रालयाचलवंशपावनकरी फलकरी भिक्षां मातान्नपूर्णेश्वरी माहेश्वरी मुक्ताहारविडम्बमानविलसद्वक्षोजकुम्भान्तरी योगानन्दकरी रिपुक्षयकरी वराभयकरी श्रीः सर्वैश्वर्यकरी सौन्दर्यरत्नाकरी हेमाम्बराडम्बरी १ २ ३"},
{"pageid":"sg_018|97","text":"अन्नपूर्णाष्टकम् आदिक्षान्तसमस्तवर्णनकरी उर्वी कारबीजाक्षरी काशीपुराधीश्वरी काश्मीरत्रिपुरेश्वरी कृपावलम्बनकरी कृपावलम्वनकरी कृपासागर कैलासाचलकन्दरालयकरी कौमारी गौरी घुमाशांकरी जयकरी त्रिनयनी दृश्यादृश्यविभूतिवाहनकरी देहि नारीनीलसमानकुन्तलधरी निगमार्थगोचरकरी नित्यान्नदानेश्वरी प्रसादनकरी ब्रह्माण्डभाण्डोदरी भिक्षां माता माताअपूर्णेश्वरी मातान्नपूर्णेश्वरी मोक्षद्वारकवाटपाटनकरी लीलानाटकसूत्रखेलनकरी विज्ञानदीपाङ्करी विश्वेश्वरी शंभुप्रिया शर्वरी शांकरी शुभकरी श्रीविश्वेशमन सदा सर्वजनेश्वरी साक्षान्मोक्षकरी स्वर्गद्वारकवाटपाटनकरी ४ ५ ६ ७"},
{"pageid":"sg_018|98","text":"अन्नपूर्णाष्टकम् अन्नपूर्णे काशीपुराधीश्वरी कृपावलम्बनकरी कृपासागरी च चन्द्रांशुबिम्बाधरी चन्द्राग्निसमानकुण्डलधरी चन्द्रार्कवर्णेश्वरी चन्द्रार्कानलकोटिकोटिसदृशी ज्ञानवैराग्यसिद्ध्यर्थ दक्षाक्रन्दकरी दाक्षायणी देवी देहि निरामयकरी पार्वति प्रियकरी भक्ताभीष्टकरी भत्रवाणकरी भिक्षां महाभयहरी माता मातान्नपूर्णेश्वरी मालापुस्तकपाशसाङ्कशधरी वामा विश्वेश्वरी शंकरप्राणवल्लभे शिवकरी शुभकरी श्रीधरी सदा सदापूर्णे सर्वविचित्ररत्नरचिता सवनन्दकरी सुन्दरी सौभाग्यमाहेश्वरी स्वादुपयोधरा १० ११ ८ ९"},
{"pageid":"sg_018|99","text":"अन्नपूर्णाष्टकं अन्नपूर्णाष्टकम् इति कृतौ च देवो नत्रयम् पार्वतीदेवी पिता बान्धवाः महेश्वरः माता शिवभक्ताश्च श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् १२"},
{"pageid":"sg_018|100","text":"उद्यद्भानुसहस्रकोटिसदृशां कारुण्यवारांनिधिम् केयूरहारोज्ज्वलां गिरिसुतां तत्त्वस्वरूपां पद्मप्रभाभासुराम् पीताम्बरालंकृताम् पूर्णेन्दुवक्रप्रभां प्रणतोऽस्मि बिम्बोष्ठी मीनाक्षीं मीनाक्षीपञ्चरत्नम् मुक्ताहारलसत्किरीटरुचिरां वाणीरमासेवितां विष्णुब्रह्मसुरेन्द्रसेवितपदां शिअनूपुरकिंकिणीमणिधरां शिववामभागनिलयां शिवां श्रीः श्रीचक्राङ्कितबिन्दुमध्यवसतिं श्रीमत्षण्मुखविघ्रराजजननीं श्रीमत्सभानायकीम् श्रीमद्भगन्मोहिनी श्रीविद्यां संततमहं सर्वाभीष्टफलप्रदां स्मितन्तपङ्क्रुिचिरां हींकारमन्त्रीज्ज्वलां"},
{"pageid":"sg_018|101","text":"इति कमलासनाचतपदां कारुण्यवारांनिधिम् कृतौ ज्ञानप्रदां नादब्रह्ममय नानाथसिद्धिप्रदां नानापुष्पविराजिताङ्घियुगलां नानायोगिमुनीन्द्रहृमिवसत नानार्थतत्त्वात्मिकां नानाविधाडम्बिकां नारायणस्यानुजाम् नारायणेनाचिंताम् निर्मल परात्परतरां प्रणतोऽस्मि भयहरं मीना मीनाक्षी मीनाक्षीपञ्चरत्नं मीनाक्षीपञ्चरत्नम् वीणावेणुमृदङ्गवाद्यरसिकां श्यामाभां श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमत्सुन्दरनायकी संततमहं संपूर्णम्"},
{"pageid":"sg_018|102","text":"5 6 II S आतलीवरदे कोकाकारकुचद्वयोपरिलसत्प्रालम्बहाराञ्चिते कोटीराङ्गदरत्नकुण्डलधरे कोदण्डबाणाञ्चिते चक्रस्थेऽचपले चराचरजगन्नाथे चिन्तामणीपीठिके जगत्पूजिते नताभयकरे पाहि पूर्णसुधारसाईहृदये मध्याह्न मलयध्वजाधिपसुते मां मात मारियभुजंगगारुडखगे मीनाक्षीस्तोत्रम् मीनाम्बिके वक्षोजभारान्विते विद्युल्लताविग्रहे विद्ये वेदकलापमौलिविदिते शिअनूपुरपादसारसमणीश्रीपादुकालंकृते शिववामभागनिलये श्रीः श्रीनाथादिगुरुस्वरूपविभवे श्रीराजराजाचते श्रीवाणीगिरिजानुताङ्किकमले श्रीविद्ये श्रीशांभव श्रीशिवे १ २ ३"},
{"pageid":"sg_018|103","text":"कदम्बनिलये कमलजे कस्तूरिका कान्ते कामकले कामेश्वराङ्कस्थिते खद्योतकोटयुज्ज्वले खातीते खेलदारुपावकशिखे गङ्गाधरालिङ्गिते गन्धवमरयक्षपन्नगनुते गायत्रीगरुडासने चन्द्रकलावतंसकलिते ताटङ्कहारान्विते ताम्बूलारुणपल्लवाधरयुते नादान्तनादात्मिके नादे नारदतुम्बुराद्यविनुते नित्ये निरुपमे नीललतात्मिके नीवारशूकोपमे पाशोदङ्कुशचापबाणकलिते पाहि पूर्णकलाभिरामवदने पूर्णे प्रेतासनान्तस्थिते फालिके बालकुरङ्गलोलनयने बालार्ककोटयुज्ज्वले बाले बालेन्दुचूडाञ्चिते ब्रह्मेशाच्युतगीयमानचरिते मदभीष्टकल्पलतके मद्विद्य मन्त्राराधितदैवते मां मीनाक्षीस्तोत्रम् मीनाम्बिके मुद्राराधितदैवते मुनिसुते विस्रस्तचूलीभरे वीणानादनिमीलितार्धनयने श्यामे सुश्यामले सुस्थिते ४ ५ ६ ७ ८२"},
{"pageid":"sg_018|104","text":"इति कृतौ चराचरमयी चिन्मयी ज्योतिर्मयी तत्त्वंमयी तत्त्वातीतमयी नित्यानन्दमयी निरञ्जनमयी परात्परमयी पाहि मां मायामयी मीनाक्षीस्तोत्रं मीनाक्षीस्तोत्रम् मीनाम्बिके वत्पूज्यपादशिष्यस्य वाङ्मयी शब्दब्रह्ममयी श्रीगोविन्दभग श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमयी संपूर्णम् सदाशिवमयी सर्वैश्वर्यमयी ८"},
{"pageid":"sg_018|105","text":"अद्राक्षमणदयानिधान उपासकानां चित्ते जागर्तु तद्धाम तमो दक्षिणामूर्तिस्तोत्रम् दयया दाक्षिण्यजुषा देवो निरस्य नुदन्तम् बोधम् बोधरूपम् मन्दस्मितभूषितेन मम महर्षिलोकस्य महांस्तत्त्वमसति माचार्यमाद्यं मायां मुद्राविशेषेण मुपात्तवासं मुहुर्मुनीनाम् मौनेन यदुपासनीय वटमूलभागे वटशाखिमूले विद्राविताशेषतमोगणेन विधत्ते श्रीः स्वमूर्या १ २ ३"},
{"pageid":"sg_018|106","text":"अपस्मृतेराहितपादमझे अपारकारुण्यसुधातरकै आलोकये ओंकाररूपामुपदिश्य कठोरसंसारनिदाघतप्ता कलाभिरिन्दोरिव कल्पिताङ्गं कृपाविशेषात्कृतसंनिधानः गुरुं गुरूणाम् दक्षिणामूर्तिस्तोत्रम् देवं देशिकमप्रमेय नौमि न्मुनीनहं पादोदरालंकृतयोगपट्टम् प्रणिधानवन्तम् प्रणौमि बद्धमूर्तिम् मनाद्यविद्यातिमिरप्रभातम् ममाद्यदेवो माविद्यकध्वान्तमपाकरोतु मुक्ताकलापैरिव रपाङ्गपातैरवलोकयन्तम् वटमूलवासी विद्या स्वदक्षजानुस्थितवामपादं ४ ५ ६ ७"},
{"pageid":"sg_018|107","text":"आलेपवन्तं आलोकये उपासते एकेन कंचन करेण केचन चान्येन चारुस्थितं तं तत्त्वार्थमन्तेवसतामृषीणां दक्षिणामूर्तिस्तोत्रम् दधानः दाचार्यचूडामणिराविरस्तु देशिकेन्द्र परशुं परिधानवन्तम् पुरस्ता प्रणौमि प्राक्तनपुण्यजालै मज्ञानवाराकरबाडबाग्निम् मदनाङ्गभूत्या मन्नुपदेष्टुमीष्टे मुद्रां मुपात्तनादानुभवप्रमोदम मृगं यः युवापि योगिनम्त्व राचार्यमाश्चर्यगुणाधिवासम् वीणाधरं व्यक्तजटाकलापम् शार्दूलकृत्त्या सोमकलावतंसं स्वजानुविन्यस्तकरः १० ११ ८ ९"},
{"pageid":"sg_018|108","text":"अगौरनेत्रैरललाटनेत्रै अबधिमुद्ररनपास्तनिद्र उपासते कति कान्त्या चावनौ जडधियामनुग्रहे तं तत्तादृशा तानि दक्षिणाभिमुखमेव दक्षिणामूर्तितनु दक्षिणामूर्तिस्तोत्रम् दीक्षितं देवतानि देवस्तत्त्वमसीति दैवतम् नः निन्दितकुन्दकंदलवपुर्यग्रोधमूले निराशिष निर्ममताधिवासाः नैव न्कारुण्यामृतवारिभिर्मुनिजनं पाणिना बोधयतु मतानि मनसो महेश मां मुद्रावता मुनयः मुपास्महे मे मोहध्वान्तविभेदनं मोहमहातिशान्त्यै यं रपूरकामैरमरैरलं रशान्तवेधैरभुजंगभूषैः वस विरचयन्बोधेन शुकाद्या संभावयन्वीक्षितैः सन्ति १२ १३ १४ १५"},
{"pageid":"sg_018|109","text":"इति उपासकानां ऐश्वर्यमायुर्लभते कलाधरेण कलावशेषेण च चेतसि जगदिन्द्रजालरचनापटीयसे जटाभिः ते त्वमुमासहाय दक्षिणामूर्तिस्तोत्रं दक्षिणामूर्तिस्तोत्रम् दर्शनमात्रतो द्रवत्यहो नमोऽस्तु निर्मलानाम् परितो पश्यल्ललाटेन पूर्णेन्दुभाव प्रकटीकरोषि प्रकाशसे प्रसन्नामनुसंदधानो भसितावलेपरमणीयमूर्तये मन्ते महसे मानसचन्द्रकान्तः मुखेन्दुना मुग्धशशाङ्कमौलेः मुग्धशशिनावतंसिने मुदा मुदिताय मूर्ति मे यदद्य यस्ते वदमूलवासिने विद्या वेदान्तमहारहस्यम् व्यालम्बिनीभिः संपूर्णम् १६ १७ १८ १९"},
{"pageid":"sg_018|110","text":"कालकालमम्बुजाक्षमक्षशूलमक्षरं कालभैरवाष्टकम् काशिकापुराधिनाथकालभैरवं कृपाकरम् त्रिलोचनम् दिगम्बरं देवराजसेव्यमानपावनाङ्ग्रिपङ्कजं नारदादियोगिबृन्दवन्दितं निरामयम् नीलकण्ठमीप्सितार्थदायकं परं प्रभु भजे भवाब्धितारकं भानुकोटिभास्वरं भीमविक्रमं विचित्रताण्डवप्रियं व्यालयज्ञसूत्रबिन्दुशेखरं शुलटङ्कपाशदण्डपाणिमादिकारणं श्यामकायमादिदेवमक्षरं श्रीः १ २ ३"},
{"pageid":"sg_018|111","text":"अट्टहासभिन्नपद्मजाण्डकाशसंततिं अष्टसिद्धिदायकं कपालमालिकाधर करालदंष्ट्रभूषणं कर्मपाशमोचकं कालभैरवाष्टकम् काशिकापुराधिनाथकालभैरवं त्वधर्ममार्गनाशके दृष्टिपातनष्टपापजालमुग्रशासनम् धर्मसेतुपालकं निक्वणन्मनोज्ञहेमकिङ्किणीलसत्कटिं नित्यमद्वितीयमिष्टदैवतं निरञ्जनम् प्रशस्तचारुविग्रह भक्तवत्सले भजे भुक्तिमुक्तिदायक मृत्युदर्पनाशनं रत्नपादुकाप्रभाभिरामपादयुग्मकं विभुम् समस्तलोकविग्रहम् सुशर्मदायकं स्थिरं स्वर्णवर्णकेशपाशशोभिताङ्गनिर्मलं ४ ५ ६ ७"},
{"pageid":"sg_018|112","text":"इति कालभैरवाङ्घिसंनिधिं कालभैरवाष्टकं कालभैरवाष्टकम् काशिकापुराधिनाथकालभैरवं काशिवासिलोकपुण्यपापशोधकं कृतौ जगत्पतिं ज्ञानमुक्तिसाधकं ते ध्रुवम् नीतिमार्गकोविदं पठन्ति पुण्यवर्धनम् पुरातनं प्रयान्ति भजे भूतसङ्घनायकं मनोहर ये विचित्र विभुम् विशालकीर्तिदायक शोकमोहलोभदैन्यकोपतापनाशनं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् ८ ९"},
{"pageid":"sg_018|113","text":"कलौ कृतान्तदूतकालभूतभीतिहारिवर्मदे जगलये त्वदम्बुलीनदीनमीनदिव्यसंप्रदायकं त्वदीयंपादपङ्कजं त्वदीयपादपङ्कजं देवि द्विषत्सु ध्वनत्समस्तपातकारिदारितापदाचलम् नमामि नर्मदाष्टकम् नर्मदे पापजातजातकादिवारि मलौघभारहारिसर्वतीर्थनायकम् महागभीरनीरपूरपापधूतभूतलं महाभये मृकण्डुसूनुहयदे श्रीः संयुतम् सविन्दुसिन्धुसुश्खलत्तरङ्गभङ्गरञ्जितं सुमच्छकच्छनऊचक्रवाकचक्रशर्मदे १ २ ३"},
{"pageid":"sg_018|114","text":"अलक्षलक्षलक्षपापलक्षसारसायुधं अलक्ष्यलक्षकिन्नरामरासुरादिपूजितं कूजितम् गतं जीवजन्तुतन्तुभुक्तिमुक्तिदायकम् ततस्तु तदैव त्वदम्बु त्वदीय त्वदीयपादपङ्कजं देवि धृतं नमामि नर्मदाष्टकम् नर्मदे नारदादिषट्पदैः पादपङ्कजं पुनर्भवाब्धिजन्मजं भयं भवाब्धिदुःखवर्मदे मृकण्डुसूनुशौनकासुरारिसेवितं मे यदा रवीन्दुरन्तिदेवदेवराजकर्मशमंद वसिष्ठशिष्टपिप्पलादिकर्दमादिशर्मदे विरिञ्चिविष्णुशंकरस्वकीयधामवर्मदे वीक्षितं सदा सनत्कुमारनाचिकेतकश्यपात्रिषट्पदै सुलक्षनीरतीरधीरपक्षिलक्ष स्वकीयमानसेषु ४ ५ ६ ७"},
{"pageid":"sg_018|115","text":"अहो इति इदं कदा किरातसूतबाडबेषु कृत तु ते त्रिकालमेव त्वदीय दुरन्तपापतापहारि दुर्गतिं देवि धृतं न नटे नमामि नरा नर्मदाष्टकं नर्मदाष्टकम् नर्मदाष्ठकं नर्मदे निरन्तरं पठन्ति पण्डिते पादपङ्कजं पुनर्भवा महेशधामगौरवं महेशिकेशजातटे यन्ति ये रौरवम् विलोकयन्ति वै शठे श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रुतं संपूर्णम् सदा सर्वजन्तुशर्मदे सुलभ्यदेहदुर्लभं स्वनं ८ ९"},
{"pageid":"sg_018|116","text":"कलिन्दनन्दिनी कलिन्दनान्दिनी का कालिन्दनन्दिनी तटान्तवासदासहंससंवृताहिकामदा तृणीकृतत्रिविष्टपा त्रिलोकशोकहारिणी धुनोतु नवीनमाधुरीधुरीणभक्तिजातचीत ने नो प्रवातकप्रपञ्चनातिपण्डितानिशा भृशं मदा मनोनुकूलकुलकुञ्जपुञ्जधूतदुर्मदा मनोमलं मलापहारिवारिपूरिभूरिमण्डितामृता मुरारिकायकालिमाललामवारिधारिणी यमुनाष्टकम् लसत्तरङ्गसङ्गधूतभूतजातपातका श्रीः सदा सुनन्दनन्दिनाङ्गसङ्गरागरञ्जिता हिता १ २ ३"},
{"pageid":"sg_018|117","text":"कलिन्दनन्दिनी गता गिरामगोचरे जलच्युताच्युताङ्गरागलम्पटालिशालिनी जलान्तकलिकारिचारुराधिकाङ्गरागिणी तरङ्गसङ्गसैकतान्तरातितं धुनोतु नो प्रवाह भवार्चनाप्रचारुणाम्बुनाधुना मनोमलं यदीयनीरचारुता यमुनाष्टकम् विलोलराधिकाकचान्तचम्पकालिमालिनी विशारदा विहाररासखेदभेदधीरतीरमारुती शन्निशाकरांशुमजुमञ्जरी सदा सदावगाहनावतीर्णभर्तृभृत्यनारदा सदासिता सभाजिता साहचर्यपूतमेदिनीनदीनदा स्वदत्तसुत्रसप्तसिन्धुभेदिनातिकोविदा स्वभर्तुरन्यदुर्लभाङ्गताङ्गतांशभागिनी ४ ५ ६ ७"},
{"pageid":"sg_018|118","text":"5 7 I S इति कलिन्दनन्दिनी कृतौ जलावगाहनां तटोत्थफुल्लमल्लिकाकदम्बरेणुसूज्ज्वला धुनोतु नन्दिनन्दकेलिशालिकुञ्जमजुला नृणां नो भवाब्धिसिन्धुपारदा मनोमलं यमुनाष्टकम् यमुनाष्टके श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सदा सदैव ८ ९७"},
{"pageid":"sg_018|119","text":"1 अयि कृपापारावारां केशवकेलिनिदानगते गोकुलभीतिविनाशकृते जगदघमोचिनि जय जाह्रविसङ्गिनि तपनतनयां तापशमन दुष्टनिषूदिनि धीरो नित्यफलदाम् नूनं परिजनपालिनि परिदिनं पावय ब्रजपुरवासिजनार्जितपातकहारिणि भक्तिवरदाम् भजति भवभयवां भास्करवाहिनि भीतिनिवारण भीतिनिवारिणि मधुमोदविलासिनि मधुरिपुभूषणि मधुरे मधुवनचारिणि माधवतोषिणि मानसदायिनि माम् मुरारिप्रेयस्यां यमुनां यमुनाष्टकम् यमुने वाञ्छितकामविलासधरे वियज्ज्वालोन्मुक्तां विश्वजनोद्धरिके वेगपरे शैलविदारिणि श्रियमपि श्रीः संकटनाशिनि सदा सिन्धुसुते सुखातेः १"},
{"pageid":"sg_018|120","text":"अतिविपदाम्बुधिमग्नजनं उच्चकुलाचलराजितमौक्तिकहारमयाभररोदसिके ऋणभयभीतिमानिष्कृतिपातककोटिशतायुतपुञ्जतरं करिवरमौक्तिकनासिकभूषणवातचमत्कृतचञ्चलके गतिमतिहीनमशेषभयाकुलमागतपादस्वरोजयुगम् जय तडिदवहेलिपदाञ्चलचञ्चलशोभितपीतसुचेलधरे नवजलदद्युतिकोटिलसत्तनुहेमभयाभररञ्जितके नवमणिकोटिकभास्करकचुकिशोभिततारकहारयुते पावय भवतापशताकुलमानसकं भीतिनिवारण भीतिनिवारिणि मणिगणकुण्डललोलपरिस्फुरदाकुलगण्डयुगामलके मणिमयभूषणचित्रपटासनरञ्जितगञ्जितभानुकरे मधुमत्तयदूद्भवरासमहोत्सवकेलिभरे माम् मुखकमलामलसौरभचञ्चलमत्तमधुव्रतलोचनिके यमुनाष्टकम् यमुने शुभपुलिने संकटनाशिनि"},
{"pageid":"sg_018|121","text":"इति करकुसुमपुलै कलरवनूपुरहेममयाचितपादसरोरुहसारुणिके कामं कृतौ जय तव दुर्गतियुत धिामधिमिधिमिधिमितालविनोदितमानसमजुलपादगते निपतितजनो पदपङ्कजमाश्रितमानवचित्तसदाखिलतापहरे पाक्य प्रतिदिनमनन्याश्रयतया प्रातः भवोत्तापाम्भोधौ भीतिनिवारिणि भोक्ता भोगान्मरणसमये माम् यदि यमुनाष्टकं यमुनाष्टकम् यमुने याति रविसुतां श्रीगोविन्दभगवत्पूज्यपादाशष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संकटनाशिनि संपूर्णम् सदा स्तौति हयाद्देवैः हरिताम् ९"},
{"pageid":"sg_018|122","text":"अमरनगरनारीचामरग्राहिणीनां कणमणुपरिमाणं कनकगिरिगुहागण्डशैलात्स्खलन्ती करिकरमकराक्रान्तरंहस्तरङ्गम् कुचयुगविगलत्कुङ्कुमासङ्गपिङ्गम् कुशकुसुमचयैश्छिन्नतीरस्थनीर क्षोणीपृष्ठे खण्डयन्ती गङ्गाष्टकम् गाङ्गमम्भः जटावल्लिमुल्लासयन्ती तवाम्भ दुरितचयचमूनिर्भर नः पाथोधिं पायान्नो पुनातु पूरयन्ती प्राणिनो प्रातर्मुनीनां ब्रह्माण्ड भगवति भत्र्सयन्ती भवलीलामौलिमाले मजन्मातङ्गकुम्भच्युतमदमदिरामोदमत्तालिजालं ये लुठन्ति लुठन्ती विगतकलिकलङ्कातङ्कमङ्के श्रीः सायं सिद्धाङ्गनानां सुरनगरसरित्पावनी स्नानैः स्पृशन्ति स्वर्लोकादापतन्ती हरशिरसि १ २"},
{"pageid":"sg_018|123","text":"कन्या कल्मषनाशिनी कायस्तनुभृतां काशीप्रान्तविहारिणी कुतो कृष्णमाराधयामि गङ्गा गङ्गाष्टकम् गङ्गे गता जलं तदा तरलतरतरङ्गे तव तीरे त्वदुत्सङ्गे त्वमापीता दावादिपितामहस्य देवि निजजले नियमव्यापारपाते नीरमात्राशनोऽहं पतति पश्चात्पन्नगशायिनो पातु पादोदकं पारावारविहारिणी पावनम् पीताम्बरपुरानिवास प्रसीद भगवतः भगवति भगवती भवभय भागीरथी भूयः मज़ज़नोत्तारिणी मनोहारिणी मातः माम् यदि लोचनपथं विगतविषयतृष्ण विजयते वितरास वीचिस्तव वीची शंभुजटाविभूषणमणिर्जह्रोमहर्षेरियं शान्तक्रतवपदलाभोऽप्यतिलघुः शेषाङ्गैरनुकारिणी शैलेन्द्रावतारिणी श्रेणीसमुत्सारिणी सकलकलुषभई स्वर्गसोपानसक्ने हशिरोवल्लीदलाकारिणी १०२ ५ ६ ७"},
{"pageid":"sg_018|124","text":"इति कृतौ गङ्गाष्टकं गङ्गाष्टकमिदं गङ्गाष्टकम् गच्छति त्वत्तीरे नरः नारायणाङ्घिद्वयम् निधायाञ्जलि पठेत्प्रयतो पुण्यं प्राणप्रयाणोत्सवे भविष्यति भूयाद्भक्तिरविच्युता मम मातर्बाह्रवि मौलौ यः वपुषोऽवसानसमये विष्णुलोकं शंभुसङ्गामलिते शाश्वती श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स संपूर्णम् सर्वपापविनिर्मुको सानन्दं स्मरतो हरिहराद्वैतात्मिका ८ ९"},
{"pageid":"sg_018|125","text":"इन्द्राद्यास्रिदशाः काशी काश्या किरीटकौस्तुभधरा कीटाः कुरुतः क्षोणितले गङ्गया गतः गरुडग गुरुतरा जन्तोः जयन्ते जले तकिकरी तत्रेयं तन्मध्यागुलाञ्छनो तव त्वत्तीरे धन्यतमा नारायणाः नियतं निर्गत निष्कल्मषाः पतङ्गादयः पतन्ति परस्परमुभौ पशवः पीताम्बरो पुन प्रयाणोत्सवे प्रोक्तः ब्रह्मणा भोगक्षये मञ्जन्ति मणिकर्णिका मणिकर्णिकाष्टकम् मणिकर्णिके मदूपो मनुजास्ततोपि मनुजोऽयमस्तु मातर्मणिकर्णिके मुक्तिर्हि ये लघुत्वं वादन्तौ विबुधैः विमुक्तनगरी शिवस्तत्क्षणा श्रीः समं सहैव सायुज्यमुक्तिप्रदौ सायुज्येऽपि सालंकृता सुखकरी स्थिता स्युर्नराः स्वर्गे स्वलकस्तुलितः हरिणा हरिहरी"},
{"pageid":"sg_018|126","text":"आयान्तं एको कथं कथम् काशी काश्युत्तमा किं किल गङ्गाधरो गन्नातीरमनुत्तमं गरुडगः जन्तुनिवहस्तेषां जले ज्ञात्वा तत्परः तत्रापि तद्धि तव तस्यां तु ते त्वत्तीरे दुःखाम्भोधिगतो दुर्लभं देवानामपि देवैरपि धराधरधरः धर्मार्थमोक्षप्रदा निष्कृतिः पापौघनाशक्षणं पुण्यैर्जनैः पुण्योऽसौ पूर्वोपार्जितपुण्यपुजगमकं प्रत्युद्गतोऽभूत्सदा प्राप्यते बहवस्तेषां बहुत्वं भवन्ति भोगान्तपातप्रदाः मङ्गलकरं मज़न्ति मणिकर्णिकाष्टकम् मणिकर्णिकोत्तमतमा मनुजं मन्दिरं मरणं मातर्मणिकर्णिके माधवः मानवाः मुक्तिदः मुक्तिपुरी यत्रेश्वरो यास्यति ये योऽप्येकः रुद्रा लघवो लोका वा वाराणसी विरचिता विरिञ्चिना विषधरो वृषगोऽथवा वेणुधरो शंकरो शक्रस्तं शर्मदा शिवकरी श्रीवत्सभूषाधरः श्लाघ्यते सकलं सदा सहस्रकिरणैः सहस्रनयनैर्दष्टुं सा सावता स्थलमिदं स्वर्गसुखास्ततोऽपि हरयो हि १०५ ४ ५ ६"},
{"pageid":"sg_018|127","text":"इति कृच्छै कृतौ कोटिशतैः क्षम चन्द्रशिखरस्तत्पुण्यपारंगत चेत्संसारपाथोनिधि जे तत्सर्वं तीर्खा तेजोमयं न नरः नारायणं पठति पल्वलवत्प्रयाति पुण्यं पुण्ये प्रकरोति प्रविष्टं फलं ब्रह्मणः भवेत् मणिकणिकाष्ट मणिकर्णिकाष्टकम् मणिकर्णिकास्नपन मणिकर्णिकास्नपनजं मध्याहे यच्चाश्वमेधैः योगाभ्यासबलेन वक्तुं वा वेदार्थदीक्षागुरुः शिवम् श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सदनं सुमपुरुष स्तोत्रमिदं स्त्वत्तीरे स्नात्वा स्वपापनिधनं स्वीयैरब्धशतैश्चतुर्मुखधरो १०६ ८ ९"},
{"pageid":"sg_018|128","text":"अखण्डे अगोत्रस्य उवाच कथं का किं कुतः कुतस्तस्योपवीतकम् कुतो कुत्र कोऽलंकारो गन्धः च चासनम् ताम्बूलं त्ववर्णस्य धूपैर्दीपैर्वा निजानन्दैकतृप्तस्य निरञ्जनस्य निराकृते निर्गुणमानसपूजा निर्मलस्य निर्लेपस्य निर्वासनस्य निर्विकल्पैकरूपिणि निर्विशेषस्य नैवेद्यं पाद्यमध्यै पुष्पं पूजा पूर्णस्यावाहनं प्रकल्पते भवेदिह भूषा योऽसावकादिभासकः वासो विधीयते विश्वदरस्य विश्वानन्दयितुस्तस्य शिष्य शुद्धस्याचमनं श्रीः सच्चिदानन्दे सर्वसाक्षिण सर्वाधारस्य स्थितेऽद्वितीयभावेऽपि स्नानं स्वच्छस्य स्वयंप्रकाशचिद्रूपो १ २ ३ ४ ५ ६"},
{"pageid":"sg_018|129","text":"अनादिकल्पविधृतमूलाज्ञानजलाञ्जलिम् अन्तर्बहिः अयमेकोऽवशिष्टोऽस्मीत्येवमावाहयेच्छिवम् आराधयामि आसनं इति कल्पयेत्पश्चात्स्वप्रतिष्ठात्मचिन्तनम् किं कुतः गीयते तदेवार्यसमर्पणम् ध्यानमाचमनं नास्तीति नित्यं निर्गुणमानसपूजा नीराजनविधिः पाद्यं पिबन्तीन्द्रादय पुण्यपापरज प्रदक्षिणमनन्तस्य प्रमाणोऽद्वयवस्तुनः ब्रह्मानन्दाब्धिकल्लोलकणकोट्यंशलेशकम् मणिसंनिभमात्मलिङ्ग मतम् मम मायापुरीहृदयपङ्कजसंनिविष्टम् वा विधीयते विसृजेदात्मलिङ्गस्य वेदनम् वेदवाचामवेद्यस्य श्रद्धानदीविमलचित्तजलाभिषेकै श्रीगुरुरुवाच श्रुतिभिस्तस्य संस्थितस्योद्वासनविधिः सङ्गो समर्पयेद्विद्वान्सर्वकल्मषनाशनम् समाधिकुसुमेरपुनर्भवाय स्तोत्रं १० १०८ ११ १२ १३ ७ ८ ९"},
{"pageid":"sg_018|130","text":"अच्छेद्योऽयमिति अनेकवासनामिश्रप्रपञ्चोऽयं आत्मलिङ्गं आत्मलिङ्गस्य इति ईश्वरो गुरुरात्मेति चिन्तनम् चिन्तयेन्मुनिः छुपवीतं जीवन्मुक्तिप्रसिद्धये ज्योतिर्मयात्मविज्ञानं तस्य त्रिगुणात्माशेषलोकमालिकासूत्रमस्म्यहम् दीपं धूपं धृतो ध्यानमभिषेचनमात्मनः नान्येनेत्यनुसंधानमात्मनश्चन्दनं निरावरणचैतन्य निर्गुणमानसपूजा निश्चयमेवात्र नैवेद्यमात्मलिङ्गस्य परं परिप्लुताः पिबानन्दरसे प्रकाशोऽस्मीति बिल्वपत्रैरद्वितीयैरात्मलिङ्गं ब्रह्माण्डाख्यं ब्रह्मानन्दजलेनैव भवेत् भेदत्रयविवर्जितः मतम् मया महोदनम् मृत्युरस्योपसेचनम् यजेच्छिवम् यजेन्नित्यं रज लोकाः विचिन्तयेत् संदर्शयेद्धः सत्त्वतमोवृत्तित्यागरूपैस्तिलाक्षतैः सद्वस्त्रमित्येवं समस्तवासनात्यागं सर्वे स्वादु १०९ १४ १५ १६ १७ १८ १९ २० २१"},
{"pageid":"sg_018|131","text":"अज्ञानध्वान्तविध्वंसप्रचण्डमतिभास्करम् अज्ञानोच्छिष्टकरस्य आत्मनः आत्मनो इत्यालोचनमेवात्र कर्तव्याभावभावना कूटस्थाचलरूपोऽहमिति ज्ञानवारिणा झालनं तस्य त्वात्मलिङ्गस्य देवस्य ध्यानं नामकीर्तनम् नामरूपव्यतीतात्मचिन्तनं नास्ति निर्गुणमानसपूजा नीराजनमिहात्मनः परमात्मनः परिभ्रमन्ति पुष्पाञ्जालमनुस्मरेत् पूर्णानन्दात्मतादृष्टिं प्रदक्षिणम् प्रोक्ता ब्रह्मताज्ञानं ब्रह्माण्डसहस्राणि मदन्यतः मननं मन्तव्याभावचिन्तनम् मयीश्वरे रागादिगुणशून्यस्य वन्दनम् वन्द्यो विविधब्रह्मसंदृष्टिर्मालिकाभिरलंकृतम् विशुद्धस्यात्मलिङ्गस्य विश्ववन्द्योऽहमेवास्मि शिवस्य श्रवणं श्रोतव्याभावचिन्तनम् सक्रिया सरागविषयाभ्यासत्यागस्ताम्बूलचर्वणम् स्मरेत् स्वात्मलिङ्गस्य हस्तप्रक्षालनं ११० २२ २३ २४ २५ २६ २७ २८ २९"},
{"pageid":"sg_018|132","text":"इति एवं कुर्वन्ना कृतौ क्षणं चित्तविश्रान्तिरिष्यते तत्रैव त्यजेत् ध्यातव्याभावविज्ञानं नान्यच्चित्तस्य नाम निदिध्यासनमात्मनः निर्गुणमानसपूजा पदपांसुमिव ब्रह्मणि मरणं मोक्षानन्दं वा वापि विधूयाज्ञानदुःखौघं विभ्रमः वेदान्तकल्पोक्तस्वात्मलिङ्गप्रपूजनम् श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णा सदा समश्नुते समस्तभ्रान्तिविक्षेपराहियेनात्मनिष्ठता समाधिरात्मनो सर्वदुर्वासनाजालं सुसमाहितः ३० ३१ ३२ ३३"},
{"pageid":"sg_018|133","text":"अवोचं इव च जगदशेषमशेषमूर्ती तद्ब्रह्म तमसः तुरीयम् देवदेवमजमच्युतमाहुरग्यम् न निखिला नित्यं निष्कलमहं नेति परमर्कवर्ण परमहंसगतिं पुरुषोत्तमाख्यम् पूर्ण प्रजागरसुषुप्तमवैति प्रतिभासितं प्रातः प्रातःस्मरणस्तोत्रम् प्रातर्नमामि प्रातर्भजामि भुजंगम भूतसङ्खः मनसां यदनुग्रहेण यनेति यस्तु यस्मिन्निदं रज्ज्वां वचनैनिंगमा वचसामगम्यं वाचो विभान्ति वै श्रीः संस्फुरदात्मतत्त्वं सच्चित्सुखं सनातनपदं स्तं स्मरामि हृदि १ २ ३"},
{"pageid":"sg_018|134","text":"8 II S al s इति काले कृतौ गच्छेत्परमं पठेद्यस्तु पदम् पुण्यं प्रात प्रातःस्मरणस्तोत्रं प्रातःस्मरणस्तोत्रम् लोकत्रयमिदं लोकत्रयविभूषणम् श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् से ४ ५"},
{"pageid":"sg_018|135","text":"कटाक्षं कटितटे कदाचित्कालिन्दीतटविपिनसंगीतकवरो कनकरुचिरे गोपीनारीवनकमलास्वादमधुपः जगन्नाथः जगन्नाथाष्टकम् दुकूलं नयनपथगामी नीलाशखरे नेत्रान्ते बलिना भवतु भुजे महाम्भोधेस्तीरे मुदा मे रमाशंभुब्रह्मामरपतिगणेशार्चितपदो वसन्प्रासादान्तः विदधत् वेणु शिखिपिञ्छं शिरसि श्रीः श्रीमद्वन्दावनवसतिलीलापरिचय सकलसुरसेवावसरदो सदा सव्ये सहचर सहजबलभद्रेण सुभद्रामध्यस्थः स्वामी १ २ ३"},
{"pageid":"sg_018|136","text":"कनकता काले कुवलयदलोत्फुल्लनयनो कृपापारावार गच्छन्पथि गीतचरितो च जगन्नाथः जगन्नाथाष्टकम् दयासिन्धुर्बन्धुः न नयनपथगामी निखिलजनकाम्यां निवासी निहितचरणोऽनन्तशिरसि नीलाद्रौ परब्रह्मापीडः प्रतिपदमुपाकण्यं प्रमथपतिना प्राथ्य भवतु भोगविभवे मिलितभूदेवपटलैः मे याचेऽहं रथारूढो रमावाणीसोमस्फुरदमलपद्मोद्भवमुखैः रम्य रसानन्दो राज्यं राधासरसवपुरालिङ्गनसुखो वरवधूम् वै श्रुतिगणशिखागीतचरित सकलजगतां सजलजलदश्रेणिरुचिरो सदा सद्यः सिन्धुसुतया सुरेन्द्रराराध्यः स्तुतिप्रादुर्भाव स्वामी ४ ५ ६ ७"},
{"pageid":"sg_018|137","text":"अहो इति कृतौ जगन्नाथः जगन्नाथाष्टकं जगन्नाथाष्टकम् त्वं दीनानाथं द्रुततरमसारं नयनपथगामी निहितमचलं पातुमनिशं पापानां भवतु मे यादवपते विततिमपरा श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् संसार सुरपते स्वामी हर ११६ ८"},
{"pageid":"sg_018|138","text":"अविनयमपनय कचन तरङ्गः तवाहं तारङ्गः तारय दमय दिव्यधुनीमकरन्दे न नाथ पट्पदीस्तोत्रम् परिमलपरिभोगसच्चिदानन्द भवभयखेदच्छिदे भूतदयां भेदापगमे मनः मामकीनस्त्वम् वन्दे विषयमृगतृष्णाम् विष्णो विस्तारय शमय श्रीः श्रीपतिपदारविन्दे संसारसागरतः सत्यपि समुद्रो सामुद्रो हि १ २ ३"},
{"pageid":"sg_018|139","text":"इति उद्धृतनग करवाणि करुणामय किं गुणमन्दिर गोविन्द चरणौ तावको त्वं दनुजकुलामित्र दरमपनय दामोदर दृष्टे न नगभिदनुज नारायण परमं परमेश्वर परिपाल्यो प्रभवति भवजलधिमथनमन्दर भवता भवतापभीतोऽहम् भवति भवतिरस्कारः मत्स्यादिभिरवतारै मदीये मित्रशशिदृष्टे मे रवतारवतावता वदनसरोजे वसतु वसुधाम् शरणं षट्पदी षट्पदीस्तोत्रं षट्पदीस्तोत्रम् संपूर्णम् सदा सुन्दरवनारविन्द ११८ ४ ५ ६ ७"},
{"pageid":"sg_018|140","text":"कर्पूरद्रवमिश्रचूर्णखदिरामोदोल्लसद्वीटिकाम् कस्तूरीतिलकाञ्चितेन्दुविलसत्प्रोद्भासिफालस्थली चञ्चचम्पकनासिकाग्रविलसन्मुक्तामणीरजित चराचरजगत्संरक्षण चाञ्चल्यारुणलोचनाञ्चितकृपाचन्द्रार्कचूडामणि चारुस्मेरमुखां तत्पदाम् भगवत भगवती भगवतीं भावये भ्रमराम्वाष्टकम् राजत्पदाम्भोरुहाम् राजन्मत्तमरालमन्दगमनां राजाधिराजेश्वरी राजीवपत्रेक्षण राजीवप्रभवादिदेवमकुटै राजीवायतमन्दमण्डितकुचां लोलापाङ्गतरङ्गितैरधिकृपासारैनैतानन्दिनी श्रीः श्रीमातरं श्रीशैलस्थलवासिनीं १ २ ३"},
{"pageid":"sg_018|141","text":"कन्यापूजनसुप्रसन्नहृदयां काञ्चीलसन्मध्यमां गणदीपिका ज्ञानासक्तमनोजयौवनलसद्गन्धर्वकन्यादृताम् दिव्याम्बरालंकृतां दीनानामतिवेलभाग्यजननीं धन्यां धाराधरश्यामला भगवती भगवतीं भण्डासुरच्छेदिनी भावये भावोल्लासवशीकृतप्रियतम भ्रमराम्बाष्टकम् मुक्तिप्रदानत्रताम् मुन्याराधनमेधिनी लाक्षालसद्रागिणी लावण्याधिकभूषिताङ्गलतिकां वरसुधां शिवसत श्रीचक्रसंचारिणी श्रीनाथादृतपालितत्रिभुवनां श्रीमातरं श्रीशैलस्थलवासिनी श्रीशैलस्थलवासिनीं षट्चक्राञ्चितपादुकाञ्चितपदा षट्चक्रान्तरसंस्थितां षट्तारां षडैरिवर्गापहां षड्भावगां षड्योगिनीवेष्टिताम् षोडश समन्तभूषान्विताम् सुमवतां सेवायातसमस्तदेववनितां सोमविभावनीयचरितां १२० ४ ५ ६ ७"},
{"pageid":"sg_018|142","text":"इति करुणारसाईहृदयां कर्पूरवर्णस्थितां कर्पूरागरुकुङ्कमाङ्कितकुचां कल्पान्तरस्थायिनी कामाक्षीं कामिनीम् कामेश्वरी कृतः कृष्टोत्कृष्टसुकृष्टकर्मदहनां गगनगां गङ्गागौतमगर्गसंनुतपदां गजगामिन गन्धाक्षतालंकृताम् गम्भीरां गरुडध्वजां गां गान्धर्वगानप्रियां गायत्रीं गिरिसुतां गोमती गौतम भगवती भगवतीं भावये भ्रमराम्बाष्टकं भ्रमराम्बाष्टकम् श्रीगोविन्दभगवत्पूज्यपादाशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमातरं श्रीशैलस्थलवासिनीं संपूर्णम् १२१ ८ ९"},
{"pageid":"sg_018|143","text":"अष्टमूर्तये इष्टवस्तुमुख्यदानहेतवे कालकाल कालभीतविप्रबालपाल गुणैकसिन्धवे ते दयालवाल दुष्टदैत्यवंशधूमकेतवे धर्मसेतवे धामलेशधूतकोकबन्धवे नम नमः नमःशिवाय नामशेषितानमद्भवान्धवे पामरेतरप्रधानबन्धवे पालयाधुना मूलकारणाय वृषेन्द्रकेतवे शिवपञ्चाक्षरनक्षत्रमालास्तोत्रम् शिवाय शूलभिन्नदुष्टदक्षफाल श्रीः श्रीमदात्मने सृष्टिरक्षणाय १ २ ३"},
{"pageid":"sg_018|144","text":"आपददिभेदटङ्कहस्त कामनाशनाय कामनैकतानहृहुराप जिहकालदेहदत्तपद्धते जिह्मगेन्द्रकुण्डलप्रसिद्ध ते दिव्यभव्यरूप नम नमः नाममात्रदग्धसर्वपाप पापहारिदिव्यसिन्धुमस्त पापारिणे प्रणीतवेदपद्धते ब्रह्मणे ब्रह्ममस्तकावलीनिबद्ध लसन्नमस्तते व्योमकेश शापदोषखण्डनप्रशस्त शिवपञ्चाक्षरनक्षत्रमालास्तोत्रम् शिवाय शुद्धकर्मणे सामगानजायमानशर्मणे सामजासुराङ्गलब्धचर्मणे हेमकान्तिचाकचक्यवर्मणे हेममेदिनीधरेन्द्रचाप १२३ ४ ५ ६ ७"},
{"pageid":"sg_018|145","text":"अक्षरात्मने अक्षिफाल उक्षराजवाह कामवैरिणे गते चिन्मयैकरूपदेहधारिणे जन्ममृत्युघोरदुःखहारिणे ते दक्षपाणिशोभिकाञ्चनालवे दक्षहस्तनिष्ठजातवेदसे दयालवे दीक्षितप्रकाशितात्मतेजसे नम नमः नमद्विौजसे पक्षिराजवाहहृच्छयालवे मन्मनोरथावपूर्तिकारिणे यक्षराजबन्धवे राजकोरकावतंसभासिने राजताचलेन्द्रसानुवासिने राजमाननित्यमन्दहासिने राजराजमित्रताप्रकाशिने वेदपूततालवे शिवपञ्चाक्षरनक्षत्रमालास्तोत्रम् शिवाय सतां सन्मनोगताय १० ११ १२४ ८ ९"},
{"pageid":"sg_018|146","text":"एकबिल्वदानतोऽपि कपालिने तोषिणे दानवान्धकारचण्डभानवे दीनमानवालिकामधेनवे दुर्विदग्धदैत्यसैन्यदारिणे नम नमः नैकजन्मपापजालशोषिणे पार्वतीप्रियाय पूर्वदेवनाशसंविधायिने भक्तपालिने भक्तपोषिणे मकरन्दसारवर्षिभाषिणे शर्वरीशधारिणे शिवपञ्चाक्षरनक्षत्रमालास्तोत्रम् शिवाय सर्वजीवरक्षणैकशीलिने सर्वदेवतागणातिशायिने सर्वमङ्गलाकुचाग्रशायिने सर्वमन्मनोजभङ्गदायिने सूनबाणदाहकृत्कृशानवे स्तोकभक्तितोऽपि स्वानुरागभक्तरत्नसानवे १२ १२५ १३ १४ १५"},
{"pageid":"sg_018|147","text":"अक्षराजभानुपावकाक्ष अङ्गजारये आहिताग्निपालकोक्षकेतवे ईहितक्षणप्रदानहेतवे करेकुरङ्ग कामदोह गङ्गया गेहदुःखपुजधूमकेतवे गौतुरंग तरङ्गितोत्तमाङ्ग ते त्र्यक्ष दक्षसप्ततन्तुनाशदक्ष दीनसत्कृपाकटाक्ष देहकान्तिधूतरौप्यधातवे देहि नम नमः पाहि प्रपन्नमात्ररक्ष मङ्गलप्रदाय मां मामुमामनोज्ञदेह मे मोहितर्षिकामिनीसमूह रक्ष वरं शिवपञ्चाक्षरनक्षत्रमालास्तोत्रम् शिवाय सङ्गरप्रवृत्तवैरिभङ्ग सिताद्रिगह स्वहितप्रसन्न १२६ १६ १७ १८ १९"},
{"pageid":"sg_018|148","text":"अप्रमेयदिव्यसुप्रभाव इष्टवस्तुनित्यतुष्टाजिष्णवे कर्मपाशनाश कष्टनाशनाय कुर्महे ते नतीर्नमद्विकुण्ठ नम नमः नम्रविष्णवे नर्यभस्मकण्ठ निर्ममर्षिसेवितोपकण्ठ निस्तुलानुभाव नीलकण्ठ न्यङ्कपाणये पङ्कजाननाय पङ्कभीषिताभयंकराय लोकजिष्णवे विप्रडिम्भदर्शिताईभाव विष्टपाधिपाय शंकराय शर्मदाय शिवंकराय शिवपञ्चाक्षरनक्षतमालास्तोत्रम् शिवाय शिष्टविप्रहृदुहाचरिष्णवे संकटाब्धितीर्णकिंकराय सत्प्रपन्नरक्षणस्वभाव स्वप्रकाश १२७ २० २१ २२ २३"},
{"pageid":"sg_018|149","text":"अन्तकान्तकाय कपालिने जन्तुजातनित्यसौख्यकारिणे तावकप्रसाद् तावकाङ्घिभक्तदत्तमोद ते देवपूज्यपाद नम नमः नमो पापहारिणे पालिने पावकाक्ष प्रपुण्यशालिने प्रसीद भक्तसंकटापहारयोगिने भावलभ्य भुक्तिमुक्तिदिव्यभोगदायिने मृड मे युक्तसन्मनःसरोजयोगिने लीलिने विरिञ्चितुण्डमालिने विशेषरुण्डमालिने शक्तिकल्पितप्रपञ्चभागिने शान्तमायदन्तिचर्मधारिणे शिवपञ्चाक्षरनक्षत्रमालास्तोत्रम् शिवाय शीलिने शूलिने संतताश्रितव्यथाविदारिणे सेवकाय १२८ २४ २५ २६ २७"},
{"pageid":"sg_018|150","text":"4 9 इति कृतौ चतुष्पदोल्लासपद्यमणिघटिताम् दधदुपकण्ठं नक्षत्रमालिकामह नरो भवेत्सोमः शिवपञ्चाक्षरनक्षत्रमालास्तोत्रं शिवपञ्चाक्षरनक्षत्रमालास्तोत्रम् शिवपञ्चाक्षरमुद्रा श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् १२९ २८"},
{"pageid":"sg_018|151","text":"अकालमृत्योः अवन्तिकायां कृतावतारं च चन्द्रकलावतंसम् ज्योतिर्मयं तं तमर्जुनं द्वादशलिङ्गस्तोत्रम् नमामि परिरक्षणार्थ प्रपद्ये भक्तिप्रदानाय मल्लिकपूर्वमेनं महाकालमहं मुक्तिप्रदानाय वन्दे वसन्तम् वसुधावकाशे विविधप्रसङ्गे विहितावतारं शरणं शेषाद्रिशृङ्गेऽपि श्रीः श्रीशैलशृङ्गे संसारसमुद्रसेतुम् सजनानाम् सदा सुरेशम् सोमनाथं सौराष्ट्रदेशे १ २ ३"},
{"pageid":"sg_018|152","text":"आमर्दसंज्ञे कावेरिकानर्मदयोः गिरिजासमेतम् च तं द्वादशलिङ्गस्तोत्रम् नगरे नमामि पवित्रे पारलिकाभिधाने पूर्वोत्तरे प्रपद्ये भोगैः मानन्दकन्दं मान्धातृपुरे मोंकारमीशं रम्ये वसन्त वाराणसीनाथमनाथनाथं विभूषिताङ्गं विविधैश्च शरणं शिवमेकमढे श्रीनागनाथं श्रीविश्वनाथं श्रीवैद्यनाथं सजनतारणाय सततं सदाशिवं सदैव सद्भुक्तिमुक्तिप्रदमीशमेकं समागमे सानन्दमानन्दवने सुरासुराराधितपादपद्म हतपापबृन्दम् ४ ५ ६ ७"},
{"pageid":"sg_018|153","text":"केदारसंज्ञे गोदावरीतीरपवित्रदेशे डाकिनीशाकिनिकासमाजे तं तटे त्र्यम्बकमीशमीडे द्वादशलिङ्गस्तोत्रम् नमामि निबद्धय निशि निषेव्यमाण पिशिताशनैश्च प्रजायते बिल्वपत्रैः भक्तहितं भीमादिपदप्रसिद्ध मुनीन्द्रः यदर्शनात्पातकजातनाशः यो रमन्तं रामेश्वराख्यं शंकरं शिवमीशमीडे श्रीताम्रपर्णीजलराशियोगे श्रीरामचन्द्रेण संपूज्यमानं सततं सदैव समर्चितं सिंहाद्रिपार्श्वेऽपि सुरासुरैर्यक्षमहोरगावैः सेतु हिमाद्रिपार्थेऽपि १० ११ ११२ ८ ९"},
{"pageid":"sg_018|154","text":"इति एतानि एलापुरीरम्यशिवालयेऽस्मि कृतौ तं ते त्रिजगद्वरेण्यम् द्वादशलिङ्गस्तोत्रं द्वादशालिस्तोत्रम् धनैरुदारैः धिषणेश्वराख्यम् न्समुल्लसन्तं पठन्तोऽमलमानसाश्च पुत्रपौत्रैश्च प्रातः भवन्ति मत्य महोदारतरस्वभावं लिङ्गानि वन्दे श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् सत्कीर्तिभाज सदाशिवं सदैव सुखिनो १२ १३"},
{"pageid":"sg_018|155","text":"®®4 अर्धनारीश्वरस्तोत्रम् कर्पूरगौरार्धशरीरकाय कस्तूरिकाकुङ्कमचर्चितायै कृसस्मरायै च चाम्पेयगौरार्धशरीरकायै चितारज जटाधराय झणत्कणत्कङ्कणनू धम्मिल्लकायै नमः पादाब्जराजत्फणिनूपुराय पुञ्जविचर्चिताये पुरायै भुजगाङ्गदाय विकृतस्मराय शिवाय शिवायै श्रीः हेमाङ्गदायै १ २ ३"},
{"pageid":"sg_018|156","text":"'विशालनीलोत्पललोचनायै अपञ्चसृष्ट्युन्मुखलास्यकायै अम्भोधरश्यामलकुन्तलायै अर्धनारीश्वरस्तोत्रम् कपालमालाइतकन्धराय च जगजनन्यै जगदेकपित्रे तटित्प्रभाताम्रजटाधराय दिगम्बराय दिव्याम्बरायै नम नमः निखिलेश्वराय निरीश्वरायै मन्दारमालाकलितालकायै विकासिपकैरुहलोचनाय विषमेक्षणाय शिवाय शिवायै समस्तसंहारकताण्डवाय समेक्षणायै १३५ ४ ५ ६ ७"},
{"pageid":"sg_018|157","text":"अर्धनारीश्वरस्तोत्रम् इति एतत्पठेदष्ठकमिष्टदं कृतौ च तस्य दीर्घजीवी नमः प्रदीप्तरत्नोज्ज्वलकुण्डलायै प्राप्नोति भक्त्या भुवि भूयात्सदा मान्यो यो शिवान्विताय शिवान्वितायै शिवाय शिवायै श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स संपूर्णम् समस्तसिद्धिः सौभाग्यमनन्तकालं स्फुरन्महापन्नगभूषणाय १३६ ८ ९"},
{"pageid":"sg_018|158","text":"कटाक्षे कनत्प्रत्नलोलां करे कलापैः कलाभिर्विनिद्रां ज्ञानमुद्रां त्वक्षमालां दयाद्री पुरस्तुङ्गभद्रां पुरस्त्रीं प्रपुण्यावलम्बाम् प्रसादावलम्बां भजे मदम्बाम् यशःश्रीकपोलाम् ललामाङ्कफाला लसद्वानलोलां विनिद्रां शारदाभुजंगप्रयाताष्टकम् शारदाम्बामजस्र शारदाम्बामजस्रं श्रीः सदानोष्ठबिम्बां सदास्येन्दुबिम्ब सुधापूर्णकुम्भ सुभद्राम् सुवक्षोजकुम्भ स्वभक्तेकपालां ॐॐ4 १ २ ३"},
{"pageid":"sg_018|159","text":"कचान्तां कुरड़े खगेन्द्र चिन्यवेणी जगन्मोहनाङ्ग ज्वलत्कान्तिवहिं तां तुरंगे दृगन्ते दृशा नमद्वअपाणीम् नवम्यां निजस्तोत्रसंगीतनृत्यप्रभाङ्ग निर्जितैण भजे मदम्बाम् मदेभे मराले महत्यां महोक्षेऽधिरूढाम् मानसाम्भोजसुभ्रान्तभृङ्गीम् मुदा मृगेन्द्र रमत्कीरवाणी लसत्सल्लताङ्गीमनन्तामचिन्त्याम् शारदाभुजंगप्रयाताष्टकम् शारदाम्बामजनं शारदाम्बामजस्र शारदाम्बामजस्रं सङ्गपूर्वस्थितां सदा सामरूपां सुदेहां सुधामन्थरास्यां सुशान्तां सुसीमन्तवेण स्मरेत्तापसैः १३८ ४ ५ ६ ७"},
{"pageid":"sg_018|160","text":"इति कृतौ चलञ्चलाचारुताटङ्कक भजे भवाम्भोजनेत्राजसंपूज्यमानां मदम्बाम् लसन्मन्दहासप्रभावक्त्रचिह्नाम् शारदाभुजंगप्रयाताष्टक शारदाभुजंगप्रयाताष्टकम् शारदाम्बामजस्रं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् १३९ ८"},
{"pageid":"sg_018|161","text":"करोति कलत्रं कवित्वादि किं किम् गद्य गुरोरङघ्रिपद्म गुरोरङ्घ्रिपद्मे गुरोरङ्घ्रिपद्ये गुर्वष्टकम् गृहं चित्रं जातम् ततः तथा धनं पुत्रपौत्रादि बान्धवाः मनश्चेन्न मुखे मेरुतुल्यम् यशश्चारु लग्नं लमं वा शरीरं शास्त्रविद्या श्रीः षडङ्गादिवेदो सर्वमेतद्धि सर्वे सुपचं सुरूपं १ २ ३"},
{"pageid":"sg_018|162","text":"करे कान्तामुखे किं किम् क्षमामण्डले गतं गुरोरङ्घ्रिपद्ये गुर्वष्टकम् चान्यः चित्तम् जगद्वस्तु तत ततः दानप्रतापा दिक्षु धन्यः न नैव पादारविन्दम् भूपभूपालबृन्दैः भोगे मत्तो मनश्चेन्न मान्यः मे यत्प्रसादात् यशो यस्य योगे लग्नं वा वाजिराजौ वित्तेषु विदेशेषु सदा सदाचारवृत्तेषु सर्व सेवितं स्वदेशेषु १४१ ४ ५ ६ ७"},
{"pageid":"sg_018|163","text":"अरण्ये इति कार्ये किं किम् कृतौ गुरोरङ्घ्रिपद्ये गुरोरष्टकं गुरोरुक्तवाक्ये गुर्वष्टकं गुर्वष्टकम् गेही गेहे च ततः त्वनध्यें देहे न पठेत्पुण्यदेही पदं ब्रह्मसंज्ञ मनचेन्न मनो मे यः यतिभूपतिर्ब्रह्मचारी यस्य लग्नं लग्नम् लभेद्वाञ्छितार्थं वर्तते वा श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णम् स्वस्य १४२ ८ ९"},
{"pageid":"sg_018|164","text":"84 कल्पितमिन्द्रजालं काशिकाहं काशीपञ्चकम् कोशेषु च चराचरं ज्ञानप्रवाहा तीर्थवर्य निजबोधरूपा निवृत्तिः पञ्चवधिराजमाना परमपशान्तिः परमात्मरूपा प्रतिदेहगेहम् बुद्धिर्भवानी भाति मणिकर्णिका मनो मनोविलासम् यस्यामिदं विमलादिगङ्गा शिवः श्रीः सञ्चित्सुखैका सर्वगतोऽन्तरात्मा सा साक्षी १ २ ३"},
{"pageid":"sg_018|165","text":"इति काशते काशी काशीक्षेत्रं काशीपञ्चक काशीपञ्चकम् काश्यां कृतौ कोशिका गयेयं ज्ञानगङ्गा तुरीयं तेन त्रिभुवनजननी देहे निजगुरुचरणध्यानयोगः पुनस्तीर्थमन्यत्किमस्ति प्रयागः प्राप्ती भक्तिः मदीये यदि येन वसति विदिता विश्वेशोऽयं व्यापिनी शरीरं श्रद्धा श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सकलजनमन सर्व सर्वप्रकाशिका सा साक्षिभूतोऽन्तरात्मा हि १४४ ४"},
{"pageid":"sg_018|166","text":"8 10 11 93 S"},
{"pageid":"sg_018|167","text":""},
{"pageid":"sg_018|168","text":"अखण्डे अगौरनेत्रैः अग्रे अङ्गं अच्युतं अच्युतस्याष्टकं अजं अज्ञानध्वान्त अज्ञानोच्छिष्टकरस्य अट्टहासाभिन्न अतिविपदाम्बुधि अद्राक्षमक्षीण अनादिकल्प अनेकवासनामिश्र अन्तकान्तकाय अन्धस्य अन्नपूर्णे अपारकारुण्य अप्रमेयदिव्य अम्भोधरश्यामल अयमेकोऽवशिष्टो अयि अरण्ये अर्थमनर्थ अलक्षलक्ष अलक्ष्यलक्ष अवन्तिकायां अह केशवं गलितं न पुलक पृष्ठम् मधुरे मे यः राम रुक्मिणीप्राण वह्निः वा श्रीः श्लोकानुक्रमणिका सच्चिदानन्दे सत्य सदापूर्णे स्वस्य हरेः हृतविवेक ०७ १०८ १०९ ११० १२७ १२८ १३५ १४२ ३ ३८ ३९ ४ ६५ ७ ७० ८७ ९० ९८ ‫مس‬ ‫م‬"},
{"pageid":"sg_018|169","text":"अपादादा अविनयमपनय अवीरासनस्थै अव्यान्निघत असिन्धुप्रकोपै० असीतासमेतैः असूनायम्यादौ अहो आ आकृतिसाम्याच्छाल्म० आक्रामद्भयां आचार्येभ्यो आत्मनः आदावादिपितामहस्य आदिक्षान्त आदौ आपदद्रिभेद आमर्दसंज्ञे आमीलिताक्ष० आराधयामि आलेपवन्तं आहुर्यस्य इदं इन्द्राद्यास्त्रिदशाः इष्टवस्तुमुख्य इष्टाविशिष्टमतयो० ईश्वरो ईहितक्षणप्रदान उद्धृतनग उद्यद्भानुसहस्र उन्नम्न उपासकानां उपासते उसर्वजनेश्वरी ए एकीकृत्यानेक एकेन कम्रमुच्चै कल्पस्य गुरुरात्मेति च चक्रमपरेण तु त्रिलोकी त्व० धृतं नर्मदाष्टकं पृष्ठम् मुद्रां यं य० लब्ध लोकानुक्रमणिका शीर्षात् सत्क्रिया स्वनं स्वरूप १०२ १०८ ११० ११७ ११८ १२२ १२३ १२६ १३१ १४८ १६ २२ २८ ३४ ४२ ४६ ७१ ८६"},
{"pageid":"sg_018|170","text":"w ym एको एतत्पठेदष्टकमिदं एतत्पवनसुतस्य एतानि एलापुरीरम्य एवं ओ ओतं क कटाक्षे कणस्थस्वर्णकम्रो० कण्ठाकल्पोद्गतैर्यः कदाचित्कालिन्दी कफव्याहतोष्ण कमलाक्ष कमले कम्राकारा करिवरमौक्तिक कर्पूरागरुकुङ्कुमा० कर्मपाशनाश कलत्रं कलरवनूपुर कलाभिरिन्दो० कस्तुरीतिलका० कस्तूरिकाकुङ्कम कस्त्वं का कान्तं कान्ता कान्ताध० कान्त्यम्भःपूरपूर्ण कान्त्या कामं कामनाशनाय कारणकारणं कालभीतविप्र कालभैरवाष्टकं कालाम्बुदालिललितो० कावेरिकानर्मदयोः काशते काशी काशीक्षेत्रं काश्यां किराटा किरीटोज्ज्वलत्सव कुञ्चितैः कुन्तलैः कोऽहं क्रोध क० ते दया धनं धन्यतमा नितान्तं निन्दित पृष्ठम् प्रोतं लिङ्गानि वक्षो वेणुधरो वेदान्त० शरीरं श्लोकानुक्रमणिका हि १०० १०४ १११ ११४ १२१ १२२ १२३ १२७ १३३ १३४ १३६ १३७ १४० १४४ २ २१ २३ ३१ ७ ७१ ८५ ९ ९९"},
{"pageid":"sg_018|171","text":"कणद्रत्नमञ्जीर कुतो कुरङ्गे कुरुते कृच्छैः कृपापारावारः कृपापारावारां कृष्ण कैलासाचल को कोटिशतैः कोटीराङ्गदरत्न कोशानेतान्पश्च कोशेषु कोऽयं क्षत्रत्राणकरी क्षमामण्डले क्षेत्रज्ञत्वं गङ्गा गङ्गातीरमनुत्तमं गङ्गाष्टकमिदं गतं गन्धर्वामर गरुडध्वजां गायत्रीं गीतानाम गीयते गीर्देवतेति गुरुचरणाम्बुज गुरोरष्टकं गेयं गोपालं गोपीमण्डलगोष्ठी गोविन्द गोविन्दाष्टकमेतत् चक्रस्थेऽचपले चन्द्राकनल चाञ्चल्यारुण चाम्पेयगौराई चारुस्थितं चिदंशे जटिली जन्ममृत्युघोर जरेयं तदैव तुरंगे देव देहे पञ्चस्वधि० पिशाचीव पुण्यं पृष्ठम् प्रभुलीला प्राप्य मुण्डी यः लोकानुक्रमणिका विभु वीची श्रुतिभिः सोम हे ह्येवान्यादात्मनि १०२ १०३ १०५ १०६ ११५ ११९ १२१ १२४ १३४ १३८ १४१ १४३ १५० ४० ५१ ५३ ६५ ६६ ६८ ७६ ७७ ८१ ८२ ८६ ९३ ९८"},
{"pageid":"sg_018|172","text":"2 गीतास्वक्षरतत्त्वं गुणमन्दिर चा० जलच्युताच्युता० जलान्तकेलि जाग्रदृष्ट्वा जीमूतश्यामभासा ज्वलत्कान्तिवहिं झणझणत्कङ्कण तटिद्वर्ण तटिद्वाससं तत्त्वार्थमन्तेवस० तरङ्गसङ्ग तरुणारुणमुखकमलं तव तावत्सर्वं त्रविष्टपारपुवीरघ्नं त्रिगुणात्माशेष त्र्यक्ष त्वत्तीरे त्वत्प्रभुजीवप्रिय० त्वदम्बुलीन त्वमाचामोपेन्द्र त्वमेवासि त्वयि दक्षहस्तनिष्ठ दद्याद्दयानुपवनो दशग्रीवमुग्रं दशाङ्गं दामोदर दिक्कालौ दिघस्तिभिः दिनयामिन्यौ दिव्यधुनीमकरन्दे दीनमानवालि० दीनसत्कृपा० दुःखाम्भोधिगतो दूरीकृतसीतार्तिः दृश्यादृश्य दृष्टा देवराजसेव्यमान देवी दैवं धूपं नील परं पृष्ठम् मणिकर्णिके मयि मरणं वचनं वस्त्रे वेदयन्तौ श्लोकानुक्रमणिका सत्यं सर्वविचित्र स्थूल हितमेकं १ १०४ १०५ १०९ ११ ११८ १२ १२५ १२६ १३८ २३ ३६ ४९ ५५ ५६ ६० ७७ ८६ ९६"},
{"pageid":"sg_018|173","text":"कति करुणामय किं कुतः कुतो देवो दैवतानि द्वन्द्वैकत्वं धन्यां धर्मसेतुपालके धेनुकारिष्टहा० ध्यातव्याभाव न नमः नमस्कारोऽष्टाङ्ग नमस्ते नमो नमोऽस्तु नरातङ्कोट्टङ्कः नलिनीदलगत नवजलद्युति नादे नानायोगिमुनीन्द्र नानारत्नविचित्र नाभीनालीकमूलात् नारद नारायण नारीस्तनभर नालक नाहं निजे नित्यं नित्यानन्दकरी निरञ्जनस्य निरावरणचैतन्यं निर्मलस्य निर्लेपस्य नैव नैवेद्यमात्मलिङ्गस्य न्यङ्कपाणये पद्मानन्दप्रदाता पयोम्भोधेद्वपात् परब्रह्मापीडः परिभ्रमन्ति पृष्ठम् प्राणो प्राय ब्रह्मा० भक्तियुक्तानुरक्ताय भीतिं भोगे मन्दिरे मानसे यच्च योगे विधातुः विश्वकर्वे वै श्लोकानुक्रमणिका सच्चिदानन्द सुमित्रासुपुत्रा०९ सोमविभावनीय स्नेहातिरेकात् ० १०७ १०९ ११० १११ ११५ १२० १२७ १४१ १६२ २७ ४० ४३ ६ ७३ ९९"},
{"pageid":"sg_018|174","text":"खण्डयन्ती गले चरित्रं जननं तिष्ठन्यो द्योतते नालं पदं पवित्रं पश्यशुद्धोऽप्यक्षर पश्यशृण्वन्नत्र पातात्पातालपातात् पातालं पादाम्भोजन्मसेवा पायाद्भक्तं पारलिका० पाहि पीठीभूतालकान्तं पीतेन पुण्यपापरजःसङ्गो पुनरपि पुरः पूर्णस्यावाहनं पूर्वोत्तरे पृथिव्यां पृष्ठम् प्रचण्ड प्रचण्डप्रतापप्रभावा० प्रथमतः प्रदीप्तरत्नोज्ज्वल प्रपञ्चसृष्टयुन्मुख प्रमाणं प्रसीद प्रह्लादनारदपराशर प्राञ्जलीनाञ्जनेया० प्राणानायम्योमिति प्राणायाम प्राणो प्रातः प्रातर्नमामि प्रातर्भजामि प्राप्तं बझेशाच्युत बा बालस्तावत् बाह्वन्तरे बृन्दावनभुवि ब्रह्मन्ब्रह्मण्यजिह्मां ब्रह्ममस्तकावली ब्रह्मा ब्रह्माण्डं ब्रह्मानन्दजलेनैव ब्रह्मानन्दाब्धि ब्रह्मेन्द्ररुद्रमरुदर्क भवाब्धे० मधुजितः मामुमामनोज्ञ यमभटा यस्य रुद्र वाक् वाहं विष्णू श्लोकानुक्रमणिका स्मरामि स्वात्मनि १ १० १०१ १०७ १०८ ११२ १२३ १२६ १३ १३६ १५३ २६ २७ २८ ३२ ३३ ३५ ४ ४३ ४८ ४९ ५५ ६७ ७"},
{"pageid":"sg_018|175","text":"v x कालिमा कुरु कुर्मे गोविन्दं च जहीहि तटे तव धनजन पठे० परं परि० पार्वती पृष्ठम् भगवति भगवद्गीता भज भवलीला भवाम्भोजनेत्रा० भवोत्तापाम्भोधौ भानुकोटिभास्वरं भुक्तिमुक्तिदायकं भुक्तिमुक्तिदिव्य भुजंगप्रयातं भुजे भूतसङ्घनायकं भूत्वा मङ्गलप्रदाय मजन्मातङ्ग मणि० मत्स्यः मत्स्यादिभिरवतारैः मधुवनचारिणि मध्याहे मनोनिवृत्तिः मन्दारमाला ममाद्यदेवो मलापहारि महागभीर महाम्भोधेस्तीरे महायोगपीठे महारत्नपीठे महेन्द्रादिदेवो मा मातजाह्रवि माता मात्रातीतं मालालीवालिधाम्नः मुक्ताहारलसत्कि० मुग्धा मुग्ध० मुदिताय मुरारिकाय मुहुर्विदधती मूढ यदन्त० र वराहो वेणु श्लोकानुक्रमणिका सव्ये स्वात्म० ॐ ० १० १०१ १०२ १०६ ११४ ११८ १२६ १३९ १५४ २१ ३ ३४ ४ ५ ६२ ७ ९० ९८"},
{"pageid":"sg_018|176","text":"कल्पित गतं चेष्टयिता० जातं डाकिनीशाकिनि० तत्तदहं दाम्ना दृष्ट्वामलायां देहे द्या धर्मग्लानिः निवृत्ताः पूर्व० पृष्ठम् प्रत्युप्तरत्न प्रसन्ना ब्रह्माख्यं मत्समीपं मूर्तीमूर्त मृत्नामत्सीहेति मे मोदात्पादादिकेश य यं यक्षराजबन्धवे यतः यत्कटाक्षसमुपासना० यत्र यदा यदावर्णयत्कर्णमूले यद्यद्वेद्यं यद्यद्वैद्य यशो यस्तै यस्मादन्यन्नास्त्यपि यस्मादाक्रामतो यस्माद्वाची यस्य यस्या यस्यां यस्यातक्यै यस्यामिदं यस्यैकांशादित्थ० या यावत्पवनो यावद्वित्तोपार्जन युक्त्यालोड्य येनाविष्टो येभ्यो येभ्योऽसूयद्भिरुच्चैः यो योगरतो योगानन्दकरी योऽयं रजःसत्त्वतम रत्नपादुकाप्रभा० रथारूढो लोकानुक्रमणिका वर्णश्चतुर्थः वस्तु वा वायावानुकूल्यात् विज्ञानज्योतिष विश्वप्राणभूत० व्यास सत्त्वजालं सर्व सूते स्वात्म० १२४ १३२ १४१ १४३ १५५ २६ ३३ ३४ ३५ ४२ ४४ ४६ ४७ ५१ ५२ ५४ ५५ ५६ ७३ ८८ ‫ع‬ ‫مس‬ ‫م‬ ‫ه‬"},
{"pageid":"sg_018|177","text":"2 S कमलनाथ गते जिष्णवे ध्यानं परं पादद्वयाग्रे पुष्पैः पृष्ठम् मान्यः यस्य रथ्याकर्पट राक्षसक्षोभितः रागादिगुणशून्यस्य रागामुक्तं राजताचलेन्द्र राजन्मत्तमराल रुक्षस्मारेक्षुचाप रेखा लक्ष्माकारालकाले० लक्ष्मीनृसिंहचरणाब्ज लक्ष्मीपते लक्ष्मीभर्तुर्भुजाग्रे लपन्नच्युतानन्त ललामाङ्कफालां लसच्चन्द्रिकास्मेर लसत्कुण्डलामृष्ट लसत्तरङ्ग लसन्तं लावण्याधिक लेखादिवन्द्याः वक्राम्भोजे वयसि वाग्भूगौर्यादिभेदैः वानरनिकराध्यक्ष वानरा विजातीयैः विज्ञानांशो विदेशेषु विद्युदुद्योतवत्प्र० विद्राविताशेष विना विभुं विविधब्रह्म विशालनीलोत्पल विशुद्धं विश्वत्राणैकदीक्षा० विश्ववन्द्योऽह० विश्वानन्दयितुः विश्वामरेन्द्र विष्णवे विष्णोः विष्णोर्विश्वेश्वरस्य वेणुनादं शिवं श्लोकानुक्रमणिका सच्चिदा० ० १०७ ११ ११० ११९ १२० १२४ १३७ १५६ १६ १७ १९ २१ २२ २४ ३१ ३२ ४ ४० ५५ ६७ ७ ९५"},
{"pageid":"sg_018|178","text":"1 कलत्रं गणदीपिका चारुवृत्ते तस्य त्वदन्त्रिक्षमा दिव्य देवस्य नमः नमो नमोऽस्तु नित्यमकं पृष्ठम् मित्रे रजतप्रतिमा लोकत्रयमिदं विष्ठपाधिपाय विष्णुः विहाररासखेद वीणानादनिमीलिता० वीताखिलविषयेच्छं वेदवाचामवेद्यस्य वेदान्तैश्चाध्यात्मिक व्यालम्बिनीभिः व्योमकेश श शत्रौ शब्दब्रह्ममयी शम्बरवैरिशरातिग० शरच्चन्द्रबिम्बाननं शरीर शातकुम्भद्युति शिलापि शिवं शिवपञ्चाक्षरमुद्रां शिववाम० शुक्तौ शुभपुलिने शूलटङ्कपाश शूलिने शैलेन्द्रावतारिणी श्रद्धाभक्तिध्यान श्रवणं श्रिया श्रियाश्लिष्टो श्रीताम्रपर्णी श्रीनाथादृत श्रीमत्पयोनिधिानिकेतन श्रीमत्यौ श्रीमत्सुन्दरनायक श्रीमदात्मने श्रीविद्यां श्रीविद्ये श्रीशैलशृङ्गे श्रुत्यै श्लोकानुक्रमणिका षट्तारां षडङ्गादिवेदो सुरूप १ १०२ १०८ ११ ११३ १२३ १२७ १२८ १२९ १३० १३२ १४० १५७ २० ३७ ६८ ७ ७२ ७९ ८२ ८३ ८८ ८९ ९ ९६ ९९ ‫ا‬ ‫مل‬ ‫ه‬"},
{"pageid":"sg_018|179","text":"m oc å कृष्णः केवल कौस्तुभांशु क्रियते गण्यः ज्ञानं ज्ञानमनन्तं ताम्बूलं तृप्तानं दृष्ट्वा नन्दिनन्द० पश्यति पिबन्त० पिबन्न०८ पुण्यः पृष्ठम् भेदापगमे यश्च यो र राम शुद्ध श्लोकानुक्रमणिका स संपत्कराणि संभूयाम्भोधिमध्यात् संसारकूपमतिघार संसारघोरगहने संसारजालपतितस्य संसारदावदहना० संसारभाकरकरीन्द्र संसारवृक्षमखबीज संसारसर्पविषदिग्ध संसारसागरनिमजन संसारसागरविशाल संस्तीर्ण सकले० सचूर्ण सत्तामात्र सत्यं सत्यपि सत्सङ्गत्वे सदा सदैव सनत्कुमार सबिन्दुसिन्धु समस्तवासनात्यागं समाधिरात्मनो समानोदितानेक सम्यक्साह्य सरसिजनिलये सर्व सर्वजीवरक्षणैक सर्वज्ञो सर्वत्रास्ते सर्वत्रैकः सर्वदुर्वासनाजालं सर्वमङ्गलाकुचा० सर्वशरीरी सानन्दमानन्दवने सिंहाद्रिपार्श्वेऽपि सुखतः सुनासापुटं सुन्दर सेव्यः स्वात्मनि १ १०९ १११ १३ १४ १५ १५८ २९ ३ ४८ ५४ ५६ ७३ ८ ९"},
{"pageid":"sg_018|180","text":"P कृष्णः त्वं पाण्डुरङ्गस्य पृष्ठम् प्रसुप्ते भक्त्या ये राम श्लोकानुक्रमणिका संदर्शिताकार संसार सर्वे सीतापते सुदेहां सुप्ताकाराः सुरत्नाङ्गदैरन्वितं सुरमन्दिरतरु सुवक्षोजकुम्भ सुशान्तां सुसीमन्तवेणी सृष्ट्वा सेवकाय सौराष्ट्रदेशे स्तवं स्तुवन्ति स्तोकभक्तितोऽपि स्तोष्ये स्नानव्याकुलयोषित् स्फुरत्कौस्तुभालंकृतं स्रक्चन्दनवनितादीन् स्वदक्षजानु० स्वभक्ताग्रगण्यैः स्वभक्तेषु स्वात्म० हर हरे हारस्योरुप्रभाभिः हित्वा हिमाद्रिप्रार्थेऽपि हृदम्भोजे ० ११६ १२५ १२८ १३० १३२ १३७ १३८ १५९ १९ ३३ ३८ ४५ ५७ ६६ ७ ७४ ८"},
{"pageid":"sg_018|181","text":"ललितात्रिशतीभाष्यम् विरचितम् श्रीः श्रीमच्छंकरभगवत्पूज्यपादैः ७"},
{"pageid":"sg_018|182","text":"5 11 II ए करोमि कृतां च जनानाम् टीका ततत्यसर्वपदयोगविवेकभानु तुष्टये त्वां देवं देवीम् नत्वा पञ्चायुधाचितपदां परदेवतां पाटल्यशालिसुषुमाञ्चितगातवल्लीम् पाशाङ्कशेक्षुसुमराजितपञ्चशाखां प्रणमामि प्राचीनवाक्स्तुतपदां बहुभिः बहुविधां ललितात्रिशतीभाष्यम् ललितापदभक्तियोगात् लोपामुद्रापतिं वन्दे वामाङ्कारूढवामाक्षीकरपल्लवपूजितम् विघ्नेश्वरं विलोकयितुमक्षमतां विस्तारित श्रीः श्रीविद्याराजसंसिद्धिकारिपंकजवीक्षणम् सर्वसिद्धिप्रदायिनम् हयग्रीवमपीश्वरम् १ २ ३ ४"},
{"pageid":"sg_018|183","text":"अगस्त्य अस्ति इतः इत्येव उवाच कलशोद्भवः कात्स्न्यर्थः कारणं किमिदं चित्तस्य चिन्ताक्रान्तो चिरं चेन्मम चोक्त्वा जायते ज्ञातव्यांशोऽस्ति तं तत् तत्पादयुगलं तथापि तद्रूहि तम् तृष्णीं त्वत्तः त्विति दयासिन्धो न नास्त्येव निश्चयः निश्चिन्वन्वक्तव्यं परं पर्याप्तिनैव पुनः पुरा प्रणम्य प्रभो प्राप्य बभूव ब्रूहि ब्रूहीत्युक्त्वा भगवन् भीतभीतः मम मया मयेत्यसौ मुञ्च मुश्चेति मे यद्यदस्ति रहस्यनामसाहस्रमपि ललितात्रिशतीभाष्यम् ललिताम्बाकृतां वा विचार्य शिष्यवत्सल शोचयिष्याम्यहं श्रुतं श्रुतमशेषेण श्रोतव्यं श्रोतव्यमिति सः समाललम्बे सूत स्थितः स्मरन्नाज्ञां हयग्रीव हयाननो १६२"},
{"pageid":"sg_018|184","text":"अश्वाननादयोः आवाभ्यां कथिता कामेश्वरसमन्विता कामेश्वरेणापि कृतं कृता गुरुशिष्य जगुः तच्छृण्वन्तश्चपश्यन्तः ततः ततोऽतिगोपनीया तथा तस्मादिदं त्वयि देयं देयंशिरो देया देव्यश्चक्रुर्नामसहस्रकम् न नाम प्रणम्यविषं प्रादुर्भूय प्रीतिः भवेत् भृशम् मदाज्ञया मया मुख्या मुनिस्तत्पादावत्यजन्स्थितः मे रहस्येवमचोदयत् राज्यं ललितात्रिशतीभाष्यम् लोकाःसुविस्मिताः वचो वर्षत्रयावधि विद्यैपेत्यागमा वैकल्यपूर्तिर्यजपतो शास्त्रविश्वासिनि श्रीदेव्युवाच श्रीललितादेवी षोडशाक्षरी स संगोपिता सर्वक्रियाणां सर्वपूर्तिकरं सर्वपूर्तिकरी सर्वे स्तुतिः स्थितौ स्वमातृजारवद्गोप्या हयग्रीवं १० १२ १३ १६३ ७ ९"},
{"pageid":"sg_018|185","text":"अथोत्थाप्य अमुञ्चमानस्त्वत्पादौ अयं इत्युक्त्वान्तरधादम्बा उवाच एतज्ज्ञातुमतो कामेश्वरसमन्विता कुम्भसंभवम् कृतार्थोऽसि घटोद्भव च चित्तपर्याप्तिरेतस्य जगन्नये तत् तव तस्मादनुज्ञातो तहूहि त्वत्समो त्वमगस्त्याय देवी न नान्यथा नास्ति निकटे नितरां निदर्शनम् पत्न्यस्य पाणिभ्यां पात्रमेव भक्तस्तस्मादय भक्त्या भृशविस्मितः मया मामुपास्तेऽतिभक्तितः येनागस्त्य ललितात्रिशतीभाष्यम् ललिताभक्तो लोपामुद्राख्या वक्तव्यमन्वशात् वद वदस्व वर्षत्रयमसौ वाचमुवाच संभविष्यति संशयः संस्थाप्य सर्वपूर्तिकरं सूत स्थितः स्वयं हयग्रीव हयग्रीवः हीदमेव १४ १६४ १७"},
{"pageid":"sg_018|186","text":"अतः आवश्यकं आहत्य कथितानि कादिवर्णान्क्रमान्सुने काय कुम्भज केवलं गुह्यतमं गोपनीया घटोद्भव च चाहं चेतसा ततोऽप्येतल्ललितां तदहं तां ते तेषु दर्शनार्थाय द्रष्टवानस्मितांशिवाम् न नामबुद्धिस्ते नामात्मतापि नाम्नां नाम्नांत्रिशती परं पर्याप्तिस्ते पृथग्विशतिनामानि प्रयत्नतः ब्रह्मविष्ण्वीशपूर्वकाः भवेदि मन्त्रात्मकत्वमेतेषां महाभाग मुने यतन्ते यस्य रहस्यनामसाहस्रादपि रहस्यातिरहस्यैषा ललितात्रिशतीभाष्यम् ललिताम्बानुशासनात् वक्ष्यामि शृणुष्व श्रीमत्पञ्चदशाक्षर्याः संप्रवक्ष्यामि सच्छिष्येणत्वया समुपासितुम् सर्वपूर्तिकरं सर्वसंपूर्तिकारिणी सावधानेन स्तवम् स्मरणमात्रेण १६५ २२"},
{"pageid":"sg_018|187","text":"अथवा इति इत्युक्त्वा उत्तमाङ्गं उदकनिष्ठान्नादिद्वारा उदकम् उवाच ककार ककारः ककारय ककाररूपा ककाररूपेति ककारस्य कमनीया कलावती कल्याणगुणशालिनी कल्याणशैलानिलया कल्याणी कवर्ण कवर्णः कादिविद्याविग्रहत्यर्थः कुण्डलिनीगमने कुम्भयोनिमुनये कृतनामशतत्रयोक्त्या गुरुपादाम्बुजमवलम्ब्य ग्रीव च जगत्संजीवनहेतुत्वमपि जायत ज्ञापकविशेषणं तं तत्पु तत्रत्यतत्प्रवाहाप्लुतयोगिनामीश्वरसाम्यं तथा तद्रूपा तद्वत् तद्वाच्य तया तस्मादेकाग्रमनसा ते त्वया नामशतत्रयम् प्रसिद्धम् प्राणिनां प्रेरितो प्रोचे बहुकालं मन्त्रादिमभागस्थः यस्याः येषां योगमार्गेण योगशा रूपं ललितात्रिशतीभाष्यम् वत्वं वर्तत वा वाचकं विद्याग्रिमवर्णतयास्तीति व्यञ्जनादिमवर्णत्वेन शिरस्यमृतमस्तीति शिवदंपति श्रोतव्यं सदा सर्वेषां सा सुखादयश्च सुभक्तिमहिम्ना सूत स्थिताय स्रेषु हय हयग्रीवः हिरण्यगर्भ हिरण्यगर्भनिष्ठजगद्धारकजगत्कर्तृत्वादिगुण १६६"},
{"pageid":"sg_018|188","text":"अन्यानि अभिलाषविषयत्ववत् अभ्यर्हितत्वाद्वा अस्याः आनन्दैकविग्रहव इति इतिवत् एतस्यैवानन्दस्य एनां कं ककाररूपायै ककारोऽप्य कल्याणगुणशालिनी कल्याणगुणाः कल्याणशब्दवा कल्याणा कल्याणानि कल्याणाश्च कल्याणी कल्याण्यै खं गुणा गुणाश्च च च्यानि झणवतीत्यर्थः तत्तदुपाधिभेदेष्ववच्छिन्न तथा तद्रूपे तद्रूपेत्यर्थः तानि ति तिप्रीतिविषयमूलमन्त्रादिमाक्षरतया तीत्यर्थः ते तै तैत्तिरीयकादौ त्यर्थः त्वादयः त्वेन दहराकाशस्य दारभ्य नमः परमप्रेमास्पदतया प्रतिपादितानि ब्रह्म ब्रह्मइति ब्रह्मानन्दपर्यन्तं भूतानि मतुप्समासोपपत्तिः मात्रामुपजी यच्छतीति युवसार्वभौमानन्दा ये रश्चयपरायणानां राहोः ललितात्रिशतीभाष्यम् वतीति वन्ति वा विज्ञानमानन्दं शालयन्त शालयन्त्येनामिति शाल्यत शिर शिवभावमेव शोभयन्ती श्रुतेः श्रुत्युक्तब्रह्मस्वरूपल संभ सत्यकामसत्यसंकल्पसर्वाधिपत्य समष्टिव्यष्टिवत्वमुपहितस्वरूपेण समासान्तर्गतषष्ठयर्थभेदस्याविवक्षिततया सर्वेशानत्ववामनीत्वसंयद्वाम सुखकर्तारः सुखस्वरूप सुखानि स्वरूपतया ॐ १६७"},
{"pageid":"sg_018|189","text":"अथवा अस्मिन् आनन्दघने आनन्दमयकोशः इति इत्यत्र इत्यर्थः उक्त कल्या कल्याणं कल्याणगुणशालिनी कल्याणगुणैः कल्याणमेव कल्याणशैल कल्याणशैलः कल्याणशैलनिलया कल्याणशैले कल्याणशैलो कस्मिन् गुणवत्वं गुणवत्वमात्रं गुणानामारोपितत्वेन गुरूपदिष्टमार्गेण गृहं घनीभूत घनीभूतं च चैतन्याभेदध्यानरूपमुख्यभजनं णगुणशालिन्यै तत्कृपा तत्संकीर्तनस्य तथापि तदपवादपुरःसरं तदप्रकटनं तस्मिन् तस्यौपा तिष्ठतीति देवतायाः देवदत्तः दोषाये द्योत्यते धिकत्वं न नमः नातिविस्तार्यते निलयं निलयः निलयति ने पराधीन पुच्छं प्रतिष्ठा प्रतिष्ठित प्राप्तिहेतुत्वेनावश्यकत्वम् बहु ब्रह्म भगवः भेदबुद्धिसमये महामेरुः महिम्नीति मुख्यमेवेति यदि यस्याः युज्यत ललितात्रिशतीभाष्यम् लौकिकप्रयोगाच वर्तते विकारः विरुद्धः वैदिकमपि व्रीहिसमास शाल्यत शिलानां शुद्ध शुद्धचैतन्यत्वं शैलः शैलःशिलाघन शैलवन् श्रुतिप्रामाण्यान् श्रुतेः स संपादयितुं समासे सा सुकरमेवेति सुखमेव स्तुतौ स्फुरितम् स्व स्वत स्वयं स्वस्मिन्नेव स्वस्वरूपे स्वावस्थानं स्वे होवाच ॐ १६८"},
{"pageid":"sg_018|190","text":"अक्षिणी अक्षिशब्देन अस्याः आकाश आनन्दो इति इव ऐहिकामुष्मि कदम्बकाननावासा कदम्बकुसुमप्रिया कमनीया कमनीयायै कमलाक्षी कमलाया कमलायाः कमले करुणामृतसागरा कला कलावती कलावत्यै कल्मषघ्नी कल्या कश्रियः को चतुःषष्टिकलाः चन्द्रकला ज्ञानं ज्ञानिनामा णशैलनिलयायै तत्पूजादौ तत्फलदानेन तथा तद्वतीति तन्निमित्तकं ति न नन्दघनीभावात्मकसुन्दरमूर्तिमत्तया नमः नां परमप्रेमास्पदा परमानन्दस्वरूपत्वेन पाण्याद्यवयवाः प्रवर्ततां प्राण्यात् प्रीत्यतिशयेन भक्तध्यानाय मनोहरत्वाद्वा मनोहरत्वेन मायावृता यदेष यस्याः लक्ष्म्याः लक्ष्यते लालतात्रिशतीभाष्यम् वा विद्यारूपा विषयतासंबन्धेन शिर श्रुतेः सन्ती सर्वेप्साविषयत्ववत् सा सुखप्रापकत्वेन सुखस्य सुमेरुमध्यशृङ्गस्थेत्यर्थः स्यात् स्वकीयेक्षणमा स्वस्वेष्टदेवतासु हेतुभूते ह्येवान्यात्कः ॐ १६९"},
{"pageid":"sg_018|191","text":"अथवा अन्यानपि अभिन्नाश्रयत्वात् अमृतपायिमेघाद्विमुक्तामृतेन अमृतवत्सर्वसंजीवनी अमृतसमुद्रः अमृताः अहं इति इत्यादिश्रुत्या इव क कमलाक्ष्यै करुणया करुणा करुणामृतसागरा करुणामृतस्य कल्मषन्नी कल्मषन्यै कल्मषाणि कामान्मयैव कारिकृतकर्मोपासनादिफलस्य कृपया गताः च जातं ज्ञानाग्निः त ततः तत्तत्फलं तत्तदधि तथा तथाइति तदधिकारिणां तस्य त्वा देवताप्रापणीयस्य न नमः नाशयतीति पमा परम् पापानि पाप५ ब्रह्म ब्रह्मविदाप्नोति ब्रह्मविद्या ब्रह्मादिलोकं ब्रह्मैव भक्तविषयकपरिपाल्यताबुद्धिः भग भगवद्वचनेन भवति भस्मसात्कुरुते भाव महदैश्वर्यप्रापिकेति मोक्षयिष्यामि मोक्षरूपं यथा यदमृतं यद्वा यस्याः लभते ललितात्रिशतीभाष्यम् लोकान् ल्मषन्नी वद्वचनात् वयति विहितान्हितान् वेण वेद वेदान्तमहावाक्यजन्यसाक्षात्काररूप शाश्वतकीर्तिमत्त्वेन शृणोति श्रुतेश्च श्लोक स संजी संप्राप्तौ संभाव्यत सगरराजवंश्याः सती सन् सर्वकर्माणि सर्वपापेभ्यो सा सागर सागरा सागराः सागरो स्थितमिति स्मृतेः स्वयममृतस्वरूपः स्वयममृतस्वरूपा हन्ति ॐ १७०"},
{"pageid":"sg_018|192","text":"अथवा अपाङ्ग अपाङ्गाभ्यां अमृताय ईषदर्शनमिति उपनिषत्पदवत् कंदर्पजनकापाङ्गवीक्षणा कंदर्पविद्या कंदर्पविद्यायै कंदर्पस्य कदम्बकान कदम्बकाननावासा कदम्बकुसुमप्रिया कदम्बकुसुमप्रियायै कदम्बकुसुमानि कदम्बनामक कदम्बानां कपूरवीटीसौरभ्यकल्लोलितककुटा करुणया करुणामृतसाग करुणामृतसागरा कल्पवृक्षयुक्तं कुसुमजन्यप्रीतेरभावेन कुसुमानि क्षणम् गृहं जनकं तत्रावासो तथा तथापि तथोक्तम् तद्वाच्यार्थत्वात् तद्विषयतायाः तन्निष्ठप्रत्यग्ब्रह्मैक्यज्ञान तेषु दयया देवी ननं नमः नावासायै प्राप्तः प्रियशब्दः प्रिया प्रीतिमतीति प्रीतिवि भागीरथी मित्यर्थः यत्का यद्यपि यया यस्याः यावत् रायै ललितात्रिशतीभाष्यम् वक्तुमशक्यत्वात् वनं विद्यत्युच्यते विद्या विद्याप्रापकत्वात्तदृष्टमूलमन्त्रवर्णसमुदायो वीक्षणमपाङ्गवी वेदवाक्येषु षयवाचकः समुद्रो सा सागरः सुच्यते हेतुना ॐ १७१ ३"},
{"pageid":"sg_018|193","text":"अथवा अनेन अपाङ्ग अपाङ्गं अपाङ्गवीक्षणं अपाङ्गवीक्षणात् अपाङ्गवीक्षणे असकृत्परिमलितानि आज्ञामात्रवश्यतया इति ईषद्भवल्लिचलने उत्पादका उपरि कंदर्प कंदर्पजनक कंदर्पजनका कंदर्पजनकापाङ्ग कंदर्पजनकाशब्देन कंदर्पस्य ककुभां कमलाक्षीत्यर्थः करोतीति कर्पूरयुक्ताश्च कर्पूरवीटीसौरभ्यकल्लोलितककुलटा कल्लोलितानि कुरू क्ष्यते चन्द्रस्य चन्द्रिकोच्यते जगद्रक्षादिकार्य जगन्मात्रं जडानामपि जनकः जनकाः जनानां तटानि तते तथा तद्वत् तन्निरूपितवीक्षणं ता ताम्बूलकबलानि तासां ते तैः दिशां ध्वनितम् नमः नाम्ना पिणां प्रदेशा प्रेर्यतया भ भवन्तीति मन्मथस्य महा महालक्ष्मीः मुखवासितपरिमलेन यखा यद्वा यस्याः येषां ल लक्ष्मीनिवासकमलं ललितात्रिशतीभाप्यम् लोकसंजीवनं व वद्रूपयौवनसामथ्र्यलक्ष्मीभाजो वन्ति वर्तते वामनेत्रतया विष्णुः वीक्षणं वीक्षणायै वीक्षणे वीटयश्च श्रीनारायणः सः सकृदोषद्वीक्षणमभिजायते सा सुर सौगन्ध्यं सौरभ्यं स्रक्चन्दनादिभोग्यविषयाः ॐ १७२"},
{"pageid":"sg_018|194","text":"अथवा अन्योन्यवादिनां अयं अरविन्दनीलोत्पलानि अस्तित्वनास्तित्वदेहादिव्यतिरिक्तत्वभि अस्मिन्नाम्नि आयान्ति इति कंजं कंजलोचना कंजशब्दे कंजानि कम्रविग्रहा कर्पूरवीटीसौरभ्यकल्लोलितककुप्त कर्मफलप्रदा कर्मादिसाक्षिणी कलहात्तत्तन्मताभिनिवेशवशाजायमाना कलिदोषहरा कलिदोषहरायै कले कलेः कारयित्री कीर्तिता केभ्य जन्ममात्रेण जायन्त जायमानानां टायै तथा तद्वल्लोचने तान तान् तासु दृष्टा दोषा दोषाः द्वैतब्रह्मज्ञानसाधनमुक्तिरूपेण ध्याता न नमः निन्द्याः न्नत्वाभिन्नत्वगुणित्वादिसाधकयुक्त्याभासतदनुगुणसंमत्याभा परब्रह्मविषये परवशक्रियमाणनिन्दासहनादिरूपा पापानि पुरुषाणां पूजिता पूर्वमपः बहुविधा ब्रह्माण्डम् भीकृतमिति महा यस्याः ये राजभोगवतीत्यर्थः लक्ष्यन्ते ललितात्रिशतीभाष्यम् वीर्यम व्यज्यते श्रुता संस्तुता सती सश्रुतितात्पर्यविघटनान्यथाकरणदुराग्रहजन्यकामक्रोधपरुष सा सृष्ट्वा स्वरूपातिशयोक्तिः हरतीति ॐ १७३ ४"},
{"pageid":"sg_018|195","text":"4 अ अतिमनोज्ञः अथवा अनेक आ आत्मदर्शन आदिर्येषां आनन्दस्वरूपत्वाद्वा इति उपासनायोगश्रवणमनननिदिध्यासनानि कंजलोच कंजानि कम्रः कम्रविग्रहा कम्रविग्रहायै कर्म कर्मा कर्मादिसाक्षिणी कर्मादिसाक्षिण्यै कर्मादीनि कारयितृत्वं कारयित्री कुर्वित्याज्ञापयितृत्वं कोटिब्रह्माण्डानि गाम्भीर्यधैर्यमाधुर्यादि चेता चैतन्यरूपतया जडान जाय जीवनिष्ठाः तथा तथात्वासंभवात्तदधिष्ठान तदण्डमभवद्वैमम् तदनाश्रयतया तानि तेषां त्मकतया दय देवतैक्षतइति द्रष्ट्री धर्म नन्दरूपममृतं नमः नाम नायै पासृजत् प्रत्ययानां बहुगुणोदितत्वात् मा मानकार्यगोचरकृत्युत्पत्तिहेतुकर्मोद्वोधकत्वरूपलिङ्लोट्तव्य मूर्तिः यद्विभाति यस्याः ललितात्रिशताभाष्यम् ललितारूपेत्यर्थः लोचनकृतवीक्षणान् लोचनयोः वचनात् विग्रहः विधिनिष्ठभावनेत्युच्यते शब्दा श्रुतेः संबन्धी सा साक्षिणी साक्षिभूताः साक्षी साधनानि सृज्यमानजगदुपादानभूतानि सेयं ॐ १७४"},
{"pageid":"sg_018|196","text":"अक्षरं अदृष्टं अर्थप्रकाशनद्वारा आत्मज्ञानेन इति ईश्वरोपाधित्वेन उप एकं एकाक्षरी एकारः एकाररूपा एकाररूपायै एतत्तदित्यनिर्देश्या एष कर्म कर्मणां कर्मफलप्रदा कर्माध्यक्षःइति कारणमित्यनीश्वरमीमांसकादिमतम् कारयति कारयिन्यै कालान्तरभाविफलप्र कूटस्थशब्दवाच्यं कृतानां क्षति चेतनधर्मकर्मफलप्रदानसामध्य चैकाक्षर्येकानेकाक्षराकृतिः चैकानन्दचिदाकृतिः जडान तथा तदधिष्ठानचैतन्यात्मनाकारयतीति तन्न दाने देशतया न नमः नश्यतीति न्यायाच्च पत्तेःइति परदेवता प्रकाशकतया प्रामाण्यविधीनामपि प्रेरणरूपत्वात् फलप्रदायै फलमत फलावश्यंभावे भवन्ति मन्त्रद्वितीयावयवसंज्ञापक मयैव मुख्यम् यत्रैकं यस्याः योगात् रूपं ललितात्रिशतीभाष्यम् विनामुक्तेः विहितान्हितान् वेदस्यात्माभेदेन वेदा वेदैक श्रुतेः श्रुत्या सवें सा साधु सूक्ष्माणामदृष्टानां स्मृतेश्च स्व ह्येव ॐ १७५"},
{"pageid":"sg_018|197","text":"अ अक्षरं अक्षरपलक्ष्यचैतन्यं अखण्डाकारवृत्तिप्रतिफलनयोग्यचैतन्यरूपतया अखण्डैक अत अथ अथवा अनश्वरः अर्धशरीरत्वेन अविनाशी अविवक्षि अश्नरः अस्तीति अस्या अस्याः अस्यामस्तीति आत्मा आत्मेति इति इत्यन्ते इत्यादौ उपाधिकृतनानारूपसंभवोक्तेश्च एक एकम् एकाक्षरी एकान्यक्ष एकार्थत्वम् एव क्षात्तस्यानन्दमयी च चकार चिन्त चैतन्यरूपः तत्प्रतिबिम्बनिष्ठसर्वज्ञत्वाद्याधायकविशेषणत्वेन तत्सत्यं तत्सत्यमिति तदक्षरमधिगम्यतेइति तदुपासनया तदुपासनाप्रतीकत्वेन तदुभयप्राप्तिसाधनत्वेन तद्वृत्तिव्याप्ति ति त्वं देवतैक्षत द्रष्टव्यः ध्यायेत्सच्चिदान नपुंसका निर्गुणब्रह्मणोऽपि निष्कलं न्तस्य न्दविग्रहाम् परब्रह्मप्रतीकतया परमेश्वरः परा पुंरूपामथवेश्वरीं पुंल्लिङ्गात्मशब्दस्य पुमान् प्रणवः ब्रह्मरूपलक्षितलक्षकशब्दः मात्रेण माया मायाबीजादीनि यया येदेवी राणि ललितात्रिशतीभाष्यम् वं वचनेन वसमुच्चयपरः वा विषयतासंबन्धेन शब्द शिवः शिवा श्रुती श्रुतेः श्वेताश्वतरोपनिषदि स सगुणब्रह्मविशेषणसद्भा सचिन्मयः सन्ती सर्वत्रापि सर्वप्रकृतित्वात्परा सा सेयं स्त्री स्त्रीरूपां स्त्रीलिङ्गान्तदेवतादिपदानां स्मृत्या स्या १७६"},
{"pageid":"sg_018|198","text":"12 c s vi अकारादि अकारादिक्षकारान्ता अक्षराणि अज्ञानानि अथवा अनेकाक्षरेषु अनेकाज्ञानेषु अनेकानि अभरमज्ञानम् अस्यां आकृति आकृतिः इति ईश्वरप्रतिबिम्बोपाधितया उपात्ताः एकं एकम् एकाक्षर्यै एकानि एकानेकाक्षराकृतिः एकानेकानि एकार एकीभूता एच ककारौ कश्च गुणा घटस्थोदकावच्छिन्नप्रतिबिम्बिताकाशवद्यस्याः च चकाराः चानेकानि चाविद्या चेतराण्यनेकाक्षराणि चैतन्यानि जीवोपाधिभूतान्यक्षराणि तत्त्वं तत्त्वंपदलक्ष्यार्थस्यैकत्वात् तथा तया तस्मात् तानि तु तृकेयभिधीयते तेन तेष्वाकृतयः तोपाधिमत्तया तौ त्रिशत्यां थकारान्तानि द्धसत्त्वप्रधानम् न नमः पञ्चद पदलक्ष्यार्थे पश्यामः पार्थक्येन प्रकृतिम् प्रणवाद्यानि प्रतिबिम्बान्यवच्छिन्नानि प्रयोजनान्तरं प्रीवेण बहवः भवतिइति मलिनसत्त्वप्रधान मा मातृकास्वरूपत्वेन माया मायां मिलित्वा मूलविद्या यस्याः लालतात्रिशतीभाष्यम् वचनात् वयं वर्णाः वर्णितुं वा शवर्णात्मिका शु श्रुतेः संभवन्तीति सर्व सर्वत्र सर्वेषां सर्वेऽपि सा साक्षि स्वयमेव स्वरूप स्वरूपं हुय ॐ १७७"},
{"pageid":"sg_018|199","text":"अतः अथवा अनिर्देश्या अपरोक्षतया अशब्दमस्पर्शमरूपमव्ययम् अहमिति इति इतिकारः इत्थंभावेतृतीयार्थे इत्यादिश्रुत्या इयत्तापरिच्छे उभयत्र एकानेकाक्षराकृतये एतत् एतत्कालेऽपि एतत्तत् एतत्तदित्यनिर्देश्या एतत्तदित्यनेन एतत्त्वतत्त्वाभ्यामि एतत्र करणेन कारणमित्यपि कारणमुच्यते कार्य कार्यकारणभावाभावे कार्यत्वकारणत्वघटकोपाधिवि कार्यमिति केन क्यत्वात् च तत् तत्र तथा तद्गतेन तद्वाचकशब्दैविषयीकर्तुमश तादृग्वस्तु त्यर्थः दवद्वस्तु न नमः नास्ति निर्गुण निर्देश्या निर्देष्टुं निर्वक्तुं निष्क पदार्थः परोक्षत्वादि परोक्षत्वापरोश्चत्वादिधर्मविशेषेण परोक्षमनिश्चितस्वरूपम् पश्चाद्भावि पूर्वकालसंबन्धि प्रती प्रत्यक्षादिप्रमाणसिद्धं भवतीति यत्र यद्वाचानभ्युदितम् यस्याः योग्या रहितत्वेन लम् ललितात्रिशतीभाष्यम् लोके वचनेन वा वाड्मनसातीतेत्यर्थः विशिष्टं व्यवहितं शक्यः शक्यम् शब्दः शब्दप्रवृत्तिनिमित्तजातिगुणक्रियाषष्ठ्यर्थानां शुद्धचैतन्यरूपा शोधिततत्त्वंपदार्थसामरस्यात्मकं श्रुतेः संबन्धनीयः संबन्धो सविशेषो सा हि ॐ १७८"},
{"pageid":"sg_018|200","text":"अथवा अनित्यत्वात् अनिर्दे अनिर्देश्यो अनूदितः आकृति आनन्दः आनन्दचित् आनन्दश्चासौ इति इत्यङ्गीकृतम् इत्यतः ईश्वर एक एका एकानन्दचित् एकानन्दचिदाकृतिः एतत्तदित्यनिर्दे एतत्तदित्यनिर्देश्या एव औपनिषदमते कारार्थः क्यत्वादिति ख्यमते गुणी च चासावानन्दचिच्च चिच्च चित् चैतन्यं छान्दोग्यगतदेवता जीवचैतन्यं जीवो तटस्थे तत् तत्पदवाच्यार्थः तथा तदुभयवादिसिद्धान्त तदुभयविधया तु त्वंपदवाच्यार्थः त्सिता नमः नानाचेतन नास्तीत्यङ्गीकृतम् नित्यगुणविशिष्टात् निरस्तत्वात् पतया परमार्थसच्चिदानन्दरूपतया परमेश्वराद्विष्णो परोक्षतया पारमार्थिकः प्रकाशज्ञानम् प्रकृतिर्जगत्कर्वी प्रतिपादनादिति प्रती प्रापि भगवान् भागवतमते भावः भेदव्यवस्थाया भोक्ता मुख्या मोक्षरूपत्वेन यमानं यमानमीश्वरचैतन्यं यस्याः र्जीवानामुत्पत्तिविनाशवत्वेन ललितात्रिशतीभाष्यम् वादिभेदसिद्धान्तः व्यवस्थितभेदवज्जीवेश्वर शब्दः शब्दार्थस्य श्या श्यायै श्रुतेः श्वरवादिकाणादादिसिद्धान्तवत् स सच्चिदानन्द सर्ववित् सा सां साधितुमश सुखम् स्य स्वरूपं ॐ १७९"},
{"pageid":"sg_018|201","text":"अथवा अधिष्ठानप्रकाशकचैतन्यमाकृति अनुभा आकृति आनन्द आनन्दः आनन्दचितौ आनन्दमयो आनन्दशब्दस्य आनन्दादयः इति ईशनीभिः एकश्चासा एकाग्रचित्तनिध्यता एकानन्दचिदाकृतये एके एकेषां एको एवं एवमित्यागमाबोध्या च चित् चैकभक्तिमदर्चिता चैषणारहिताहता जालवानीशत जीव जीवे ज्ञानम णगोचरत्वमस्या णप्रकाशरूपा तत्प्रका तथा तस्य दीप्तिस्वरूपप्रकाशात्मकपरमानन्दस्वरूपस्य ननु नमः निरावर न्मुक्त्यवस्थायां न्यायाच्च परमात्मज्ञानवत् परमेश्वरः परामर्शात् पुच्छ पुच्छशब्देन पुरुषानुभवरूपप्रत्यक्षप्रमा प्रका प्रकाश्यनित्यत्वापेक्षत्वात् प्रतिष्ठाइति प्रधानस्य ब्रह्म ब्रह्मरूपलक्षणवतीत्यर्थः ब्रह्मेति मूर्तिभेदरहिते य यम्या यस्याः योगिनामानन्दसाक्षात्काररूपा र्यस्याः लक्षणया ललितात्रिशतीभाष्यम् वा वाच्यः वानन्दश्च विकानां विग्रहः विज्ञानमानन्दं व्यजानात् शकचैतन्यस्य शकनित्यत्वस्य शिवा श्रुतेः श्रुत्युक्तैकत्वमपि संभवति सति सत्यं सा सिध्यति सेति ॐ १८०"},
{"pageid":"sg_018|202","text":"अखण्डा अतद्यावृत्तिस्वरूपप्रतिपादनेन अतळ्यावृत्तिरूपनिषेधमु अतोऽन्यदार्तम्इति अन्योन्य आगमैवेदैः आनन्द इति इत्यादिब्रह्मस्वरूपलक्षणवाक्येषु इत्येतदुपलक्षणं एकभक्तिमदचिता एकस्मिन्नभेदे एवंविशिष्टतया एवमित्यागमाबोध्यायै एवमित्यागमाबोध्येति करोति क्यार्थः खसानि खेन च चेत् जीवब्रह्मणोः जीवे ज्ञापनीया तत्कर्मणा तत्त्वंपदवाच्यार्थनिष्ठविशेषणद्वयस्य तत्त्वमसिवाक्ये तत्परिजिज्ञासा तत्प्रचुरे तथा तद्वाचा तम तैचिंता त्रयो दोषाः ध्याता ध्यायति न नन्तं नमः नमस्कृतेत्येवमादी नाम् निषेध नेत्या न्तराभावेन न्येन पारमार्थिकभिन्नसत्ताकवस्त्व पूजिता प्रकाशवद्वैशिष्ट्यायोगे प्रत्यक्ष ब्रह्म ब्रह्मप्रतिपादने ब्रह्मस्वरूपलक्षणप्रतिपादनायोगेन भक्तिः भजनीयत्वबुद्धिः भवति भवन्तीति भावः मिथ्यात्वप्रतिपादनान् मुखेनैव यन्मनमा येषां लक्षणवाक्यानि लक्षणायां लक्षणार्थप्राधान्येन ललितात्रिशतीभाष्यम् वदति वा वाक्यार्थः वाच्यार्थप्राधा वाच्यार्थस्य विधिमुखेनैव विरोधवत्तया वैशिष्टयं शब्दस्यानन्दमात्रवाचकस्य श्रुत्या संपद्यते संभवतीति संभावितेषदुःखे सन्ति सम सिद्धत्वेन स्तुता स्वरूपलक्षणवाक्येषु ह ॐ १८१"},
{"pageid":"sg_018|203","text":"अखण्डाकारवृत्तौ अग्रम् अथवा अन्तर्यागबहियागमहायागप्रकारैः अभिव्यक्ति अष्टविधा अस्मिन् आ आत्मन्येव आलोकः आवरणाभिभवं इतरेन्द्रिय इति इत्यर्थः इत्यादिश्रुतेः ऋतं ऋतंभरा एकभक्तिमदचितायै एकम् एकाग्रचित्तनिध्यता ऐक्यरूपम् करणं कर्माणि कसजातीयवृत्ति का काभिः कुर्वन्त्यां केचन क्तिमद्भिरर्चिता चि चेति तत्तादृशं तत्स्वरूपपरिज्ञातारः तथा तदेकप्रवणता तृमन्त तेषां तैः तैरेकभ त्रिविधा नमः नयेत् नित्यनिरन्तराभ्यासेन निरन्तरव्याप्तिविषयीकृतचैतन्यं नीतायां परिपाकं परिपाकातिशयेन पश्चात्संपद्यमाना पूजिता प्रज्ञा प्रज्ञायां प्रज्ञायाः प्रज्ञालीका प्रज्ञालोका प्रतिष्ठा प्रथमा प्रशान्तवाहिता ब्रह्म ब्रह्मविषयिण्या ब्रह्मस्वरूपाया भक्तिः भगवद्वचनान् भजनीयत्वाध्यवसायो भरति भवन्तीत्यभिप्रायः भूमिका मानसिकव्यापारपूर्वकानि यथाभूतं यमनियमासनप्राणायामप्रत्याहा यस्य यस्यां ये येषां रधारणाध्यानसमाधीनां लक्षणं लम्बनं ललितात्रिशतीभाष्यम् वशं विजातीयप्रत्ययतिरस्कारपूर्व विषय विषयीकरोतीति वृत्तिव्याप्त्या श्रुतेः संपद्यते संप्रज्ञातसमाधेः संसारमण्डले सगुणब्रह्मविषया सच्चिदानन्द सत्याम् सा साक्षात्कारः हि ॐ १८२"},
{"pageid":"sg_018|204","text":"अथवा असंप्रज्ञातनामेति अस्तीति अस्य इति इदं उक्तलक्षणसाधनपरिपाकव करणं गुणे च चित्तं चैतन्यप्रकाशेनैव जगत्स्वान्नपदार्थवशेष जरा तथा तदध्य तदा तदानी तस्य तस्यां तैनिध्यता दीनामस्तीति द्वचनात् धारा ध्यातुः ध्यानविषयो ध्यानस्य न नश्यति नि नितरां निध्याता निरुद्धसामध्यै निर्गतत्वात् ने पञ्चात्मके पाठे पुराणादिप्रमाणवेद्यमस्माकम् पृथ्व्यप्तेजोऽनिलखे प्रकाशते प्रकाशितं प्रवाहः प्रवृत्ते प्रशान्तः प्रशान्तमनसं प्रशान्तवाहिता प्रशान्तवाहिनो प्रशान्तवाही प्रशान्ता प्राप्तस्य प्रारब्धवशात्तदा प्रियःइति ब्रह्म ब्रह्माकारतया ब्रह्मैव भगव भरद्वाजा भवति भवतीत्येक भावः भासते भूमिकायां भेदास्फूर्ती मनसो मृत्युः यदा यदि यस्मिन्विज्ञाते योग योगाग्निमयं रणविज्ञानम् रोगो ललितात्रिशतीभाष्यम् वचनात् वसनं वहः वाहः वाहिता वाहिनो वाही विज्ञातं विज्ञानेन वृत्तिशून्यस्य वेद शरीरम् शाद्भवति श्रुतेः श्रुत्या संततवृत्तिः सदन्त समाधिर्योगिनां समुत्थिते सर्वजगद्रष्टुमिच्छति सर्वमिदं सर्वविज्ञानरूपम् सा साकारस्वरूपं स्तं स्थितिः स्वरूपमेव ह्येनम् १८३"},
{"pageid":"sg_018|205","text":"अङ्गीकृता अतिशयप्रेम्णा अनाकृष्टचितैः अभिः आदता आदरेण इच्छा इति इत्यर्थः उपासनादिना एकभोगा एका एत एलावदति एलासुगन्धिचिकुरा एषणा एषणारंहितादृता एषणारहिता एषणारहितादृतायै गुणमात्रादानेन ग्रचित्तनिर्यातायै चरन्ति चैकरमा चैकैश्वर्यप्रदायिनी चैनःकूटविनाशिनी जयसाधनं तद् तस्मिन्ने तु ते तैः त्रिविधा दृष्टान्तप्रदर्शनं दृष्टान्तीकरणान् देवलोकः न नमः निरन्तरध्यानेन न्ध्यमात्रसद्भावप्रदर्शनेनाकल्पितदिव्यपरिमलसद्भावे पदार्थान्ग्रस्य परमहंस परिव्राजकाः पितृलोकजयसाधनकर्मसंपादनाय पुत्रैषणा पुत्रैषणायाश्च प्राकृतत्वदर्शनपरम् प्राप्त्यर्थः ब्रह्मणः भिक्षाचर्य मा माक्षात्कृता मोक्षरूपतया मोग म्वम्व ये येषां रहितैः रूपेण ललितात्रिशतीभाष्यम् लोकजयाय लोकैषणा लोकैषणायाश्च वितैषणा वित्तैषणायाश्च व्यज्यते व्युत्थायाथ श्रवणमनननिदिध्यासनेन श्रुतेः षणा संन्यासिन सती सर्वत्र साक्षात्कृता साजायमावं सुगन्ध सुगन्धा स्म स्वाधीनमायत्वात् हेतुः हैं ॐ १८४ ७"},
{"pageid":"sg_018|206","text":"अ अथवा अन्यस्य अभिन्नस्य अशरीरं अहं आगामिसंचितप्रारब्धभेदेन इति उपलक्षणत्वादिति एकभोगा एकम्य एकेन एन एनःकूटविना एनसां एनांसि एला एवंविदि कपटवचनाभिधानं कर्म कल्पकोटिकालं कामेश्वरेण कारणं कार्यकारणरूपेण कुन्तला कूट कूटं कूटविनाशिनी क्रमिकभोगप्रदानं क्षयेप्सूनामात्मब्रह्माभेदज्ञानविषयतया च चिकुरपदम्य चिकुराः चैतन्यं ज्ञानतत्कार्यम्य त तत्कारणीभूतं तत्त्वज्ञा तथा तदधिष्ठानतया तद्विनाशकत्वावगमात् तादृशाः तीति तेषां त्वा दृढतरं न नमः नाशय नाशयतीति नेन परिपालनं पाप पापानां प्रपञ्चो प्रियाप्रिये भाग भावः भुक्तिः भोगः भोगमात्रस्य मन्तं मर्वपापेभ्यो माकं मायां मोक्षयिष्यामि म्पृशतःइत्यादिश्रुतेः यम्या यस्याः रेण ललितात्रिशतीभाष्यम् वती वाव विना विनोपायान्त शिन्यै शिष्यते सन्तीति समष्टिरूपेण समुदाय सा सुगन्धिचिकुरायै सुगन्धिनः स्मृतेश्च स्वभावसिद्धदिव्यपरिमलशालिमवङ्गसौरभ्य स्वसत्ताधायकत्वेन स्वस्वरूपानन्दानुभवः ॐ १८५"},
{"pageid":"sg_018|207","text":"अज्ञानतत्कायन्त अथवा अनुरागसंज्ञा अन्तर्यामित्वेन अभिन्न अस्यां आहारा इति ईश्वरः ईष्टे एकः एकभोगत्वात् एकभोगायै एकरसा एकरसायै एकस्मिन्नेव एकाकी एकेन एकैश्वर्यप्रदायिनी एतत्स्वरूप एतद्वि करणोपहितप्रतिबिम्ब क्रियमाण जीवानां णीति ततः तत्प्रेर्यमाणानां तथा तदुभयभोगस्यापि तद्वतीति तिष्ठन्यः त्पत्तिस्थितिनाशहेतुमायोपाधिकचैतन्यमित्यर्थः दंपत्योरैच्छिकभेदकत्वावगमेन न नमः नव नात् निरतिशयप्रीति न्यन्तरो पतिश्च पत्नीश्चाभवताम् परमार्थतः परमेश्वरेण पुरुषविधब्राह्मणवच प्रियत्वेन प्रीत्यनियरूप प्रेरयति भगवद्वचनात् भयकः भवति भूतशब्दवाच्यानां भूता भूतेषु मधुररस मायापाधिकचैतन्यस्वरूपत्वात् मुख्यः म्वभर्तरि यः यमयति ययाः यस्याः रमः रमते रस रसः रसषु रस्या रस५ लब्ध्वानन्दी ललितात्रिशतीभाष्यम् वा शृङ्गाररस श्रुतेः षड्रसेषु सत्त्वगुणप्रधान सर्वा सर्वाणि सर्वेषु सा सात्त्विकप्रियाः सामरस्यं सृवायं स्थिरा स्निग्धा स्यैकचैतन्यरूपतावगमात् हृद्या ॐ १८६"},
{"pageid":"sg_018|208","text":"अखण्डब्रह्मसाक्षा अखण्डाकार अखिलदुःखनिदानाज्ञाननिवर्तकं अध्या अभिन्नब्रह्म अभेदानुभवान् आ आतपत्रं आतपा आतपात् इति ए एकं एकश्चासावीश्वरश्च एकातपत्रसाम्राज्यप्रदा एकेश्वर्यप्रदायिन्यै एधमानप्रभा कमेवाद्वितीयम् कारवेलायाम् केश्वर च चैकान्तपूजिता चैजदनेकजगदीश्वरी चैतन्यरूपाणां जाग्रदाद्यवस्थाभिमानिनां जाता जायमानं ज्ञानम् तत् तत्त्वमसि तत्रत्यजननिष्ठविद्या तथा तदतिशयप्रतीतिवन् तदैक्यं तन् तपन्ति तपाः तपेभ्यः तस्य तापाः तेन तेभ्यो तेष्वेको त्माधिदैवताधिभूतानि त्रायति द्याधनवत्सु न नमः नि निरतिशयमणिमादिकमैश्व पुनर्मोहमेवं प्रददातीति बहुषु भगवद्वचनात् भाव भावः भावे मानुषं मार्वभौमत्वादिलक्षणमभ्युदयसामान्यमैश्वर्यं यज्ञात्वा यत्साम्राज्यं यद्वा यास्यसि ये रक्षतीति लक्षणया ललितात्रिशतीभाष्यम् वा वि विद्याधनवानित्युक्ते विशेषतत्वाच्च विषयकमित्यर्थः शब्दार्थः शोषयन्तीति श्रुतेश्च श्रेयसं समन्तात् सम्राजो सर्वसंसारदुःखोपशमात्मकमात्मज्ञानम् सर्वोत्कृष्टं सर्वोत्तम ॐ १८७ ८"},
{"pageid":"sg_018|209","text":"अथवा अद्वितीयस्य अन्ते अहमित्य आदिमसाधनेन इति ईश्वरेण उप उपनिषद्ब्रह्ममात्रतया उपाधौ एकतिपत्रसाम्राज्यप्रदायै एकस्य एकातपत्रसाम्राज्यं एकान्तपूजि एकान्तपूजिता एकान्तपूजितायै एकान्तस्थले एकान्ते एधमानप्रभा एधमानप्रभायै एधमाना कश्चिद्धारः कान्तिर्यम्या कामेश्वरेण गत्यबसानार्थयोरिति गात्मानमैक्षदावृत्तचक्षुरमृतत्वमिच्छन् गुहानिवाता चक्रवर्तित्वं ठान् तत्प्रददातीति तमेव तम्य तेति त्वं धातुपा ध्यानादिना नमः नाम्नापनिषदित्यर्थः परिच्छेदकत्वात् परोक्षीकृता पर्यवस्यतीत्यर्थः पूजादिना पूजिता प्रत्य प्रभा प्रयोजयेत् बहियांगक ब्रह्मणः भान्तमनुभाति भासा भूतार्थव्यपदेशः मवै मेण यत्साक्षादपरोक्षाद्रह्म योगिभिर्विषयीकृतेत्यर्थः ललितात्रिशताभाष्यम् लिङ्गे वा विभाति विवर्धमाना शोधितत्वंपदार्थ श्रयेण श्रुतेः श्रुतेरिति षद् संतोषितत्वात् संपादिता संप्रदायप्रवृत्त्यर्थमादौ सद्यकाले सर्वप्रविलापनसमये सर्वमिदं सर्वातिशायिनी सा साक्षत्कृतेत्यर्थः स्त्री स्य हृदि ॐ १८८"},
{"pageid":"sg_018|210","text":"अत अनितरसाधारणः अनेकानि अन्यथा अस आकरे इंकाररूपा इति इत्यर्थः इत्युच्यन्ते ईश्वरी ईष्टे उपात्तम् एकः एकवीरादिसंसेव्या एज एजत्पदं एजदनेकजगदीश्वरी एजन्ति एव कम्पमानानि कृतमन्त्रदेवतासाक्षात्कारलब्धपुरुषार्थः क्रियाश्रयत्वेने चरप्राणिमात्रपरत्वे चेप्सितार्थप्रदायिनी चेशिन्त्री चेष्टमाना चैकपाभवशालिनी जगच्छब्दो जगन्ति जङ्गमानि जीवन्ति ण्यगर्भाश्रयत्वेन तत्तदेवतोपासकाः तत्राप्यस्तीति ति तुत्वं दनेकजगदीश्वर्यै नमः नानोपाधिकानि नि निर्विशेषप्रपञ्चमात्रपरो न्याय्यत्वात् पुमान् पुरश्चर्यादिना पुरुषाः प्रणवत्त्वमात्रस्य प्रपञ्चमात्रोत्पत्यादिहे प्राणवन्ति प्रेरयतीति प्रेर्यत्वं ब्रह्मणः भवेत् भावः भूतेषु यथाकथंचित् यासां रस्य राजराजनिष्ठधैर्यगाम्भीर्यादिगुण ललितात्रिशतीभाष्यम् वक्तव्यः वत्वेन वनहेतुभूतोदकपानादिप्रवृत्तिदर्शनाचेष्टावत्वं विचरत्प्राणिन विजयप्राप्ताभ्युदयशाली विरोधे विशेषलक्षणाङ्गीका वीरः वीरा शब्दस्य श्रुतौ षु संकुचितं संकोचापत्तेः संभवतीति समष्टिहिर सर्वे सर्वेषां सामान्यवाचकस्य सुखदुःखप्राप्तिपरिहारोपायानभिज्ञत्वेऽपि स्थावराणां स्वजी ॐ १८९ ९"},
{"pageid":"sg_018|211","text":"अथवा अनुपपद्य अनेकपरिवारदेवताप अय अस्याः इति इत्यस्याः ईश्वरी उपासकानामभीष्टवरप्रदा एक एकप्राभवशालिनी एकवीरा एकवीरादयः एकांशेन कदम्बैः कामाः च चानन्यगामित्वा जगत् तच्छालक तत्प्रभवं तथा तदन्तर्गततत्कार्यमथपत्त्या तदा तदाक्लप्तनियम्यजगच्चोपलक्षणविधया तदादयः तदेकप्राभवम् ता तानि ताभिस्तत्काल तासां दृश्यन्ते नमः नामेश्वरत्वं नियम्यलोकोद्भवं नुगृहात परिसेवकत्वेन पर्यालोच्यमानेन पादोऽस्य प्रकृताया प्रपञ्च प्रभोर्भाव प्राणिकोटीनां प्राभवं प्राभवस्य भक्तान भावः भू भूतपूर्व मगुणविग्रहवती मनितरसाधारणं मन्वदेवतात्वेनोपासनीयेत्यर्थः मर्थः महिमातिशयोक्तिः मानं य यदा यषां यो योग्या रक्षकत्वं रिसेविता रेणुका र्थस्य ललितात्रिशतीभाष्यम् वटबीजव विना वीरादिसंसेव्यायै शक्तयः शक्तीनामादयो श्यामलाप्रमुखाः श्रुतिस्मृतिभ्यां संसेवितुं संसेव्या सत्यः सर्वा सापेक्षकधर्मवादकपदस्य सामानाधिकरण्येन सिध्यति सूच्यते स्त्वन्तर्गतपश्चाद्भाविकार्यवत्कूटस्थचैतन्यमिति स्थिताः स्थितो स्यात् स्यैकस्याखण्डचैतन्यस्य स्वयमभीष्टवर स्वस्वपीठे स्वारस्येन ॐ १९०"},
{"pageid":"sg_018|212","text":"अखण्डसच्चिदानन्दस्वरूपा अथवा अन्तर्यामितया अभ्यु अर्थाचेति अर्यन्ते अवश्यं आप्तुं आविष्करो इच्छति इच्छाविषयीभूताः इतरवागाद्यवयवप्रेरणातिशयानां इति इत्यर्थः इत्यर्थाः ईकारः ईकाररूपा ईकाररूपायै ईप्सिताः ईप्सितार्थप्रदायिनी ईप्सितार्थान् ईशित्री ईशित्र्यै ईष्टे एकं एकप्रभवं एकप्राभवशालिन्यै एष कर्मधारयः कालान्तरभावि कुत्रचिन् केवलकर्मणामदृष्टद्वारा गत्कारणत्वरूपतटस्थलक्षणलक्षितवेदान्तसमन्वयविषयीभूता गत्या गन्तुं च तत् तथा ति तिरेष तृतीयावयवः ते त्युत्पादकत्वयुक्त्या दयनिःश्रेयसरूपाः ध्यातव्येति नमः निरङ्कुशस्वतन्त्रज निष्कृष्टार्थः प परदेवता पर्यवसानावश्यंभावे प्रददातीति प्रभुत्वपरंपरायाः प्राप्तुं प्राभवं प्राभवोपलक्षितमेकं प्राय॑न्ते भूतपालःइति भूताधिप मुख्य यद्वाचकमन्त्रस्य यप्तिर यस्याः यावन् रूपं ललितात्रिशतीभाष्यम् वैवास्तीत्यभिप्रायः शालते श्रुत्या सच्चिचैतन्यरूपं सर्वप्रेरिका सर्वेश्वर सविशेषायाः सा साक्षात्कृ सार्वभौमत्वमिति स्वस्वरूपेणैव ॐ १९१"},
{"pageid":"sg_018|213","text":"अथवा अर्थ इतरप्रमाणा इति इत्यादिश्रुत्या ईदृक् ईदृगित्यविनिर्देश्या ईप्सिता ईप्सितार्थप्रदा ईशानादिब्रह्ममयी उपनिषदां एतल्लक्षणलक्षित एतादृश एतादृशधर्मवानिति एव एवंस्वरूपः औ कर्मणां कर्माध्यक्षः कस्मिन्नप्यर्थे च चेतनस्य चेतनाधिष्ठितानां चेशित्वाद्यष्टसिद्धिदा चेश्वरत्वविधायिनी जिज्ञा जीवादेस्तत्र तत्तदधिकारिकृतपुण्यापुण्यानुरूपतया तत्तदनुगुणविषयेच्छोत्पादनेन तत्फलकामना तत्साधनानुष्ठापयिता तथा तदन्यस्य तपराक्रमादितुष्टराजवत्तदाधितपरमेश्वर तादृशानां तु द्रष्टव्यः ध्यासनविषयीकृता न नमः पनिषदानां परिमाण पश्यति पुरुषार्थ पूरयतीत्यनीश्व प्रत्यक्षसिद्धार्थों प्रददातीति प्रदाने प्राय॑मानं फल फलदातृत्वमचेतनत्वान्नोपपद्यते भवति भृत्यकृ मते यच्चक्षुषा यिन्यै रमीमांसकमतनिरासो रूपं ललितात्रिशतीभाष्यम् विनिर्देश्या विनिर्देष्टुं वेदैकदेशत्वेन शक्यते श्रुत्या स सती सत्त्वकल्पने सन् समर्थस्य सर्वज्ञस्य सर्वाभ्यर्हितमो सर्वेन्द्रियगोचरत्वनिराकरणात् सामध्यदर्शनात् सामर्थ्यविरहान् सिता स्वस्वरूपप्रतिपादकवेदान्तश्रवणमनननिदि ॐ १९२"},
{"pageid":"sg_018|214","text":"3 13 U VII अ अज्ञातार्थज्ञापकत्वेन अथवा अधिकारिपुरुषाः अन्तर्यामिस्वरूपेण अस्तीति अहंबु आदियें आवरणविक्षेपशक्तिमदज्ञाननिवर्तकाखण्डाकारचैतन्यस्वरूपा इति इद ईदृगि ईशानः ईशानतत्पुरुषाघोरवामदेवसद्योजाता ईशानादि ईशानादिब्रह्ममयी ईशित्वमादियांसां ईशित्वाद्यष्टसिद्धिदा ईश्वरत्वं ईश्वरत्वविधायिनी ईश्वरत्वविधायिन्यै ईश्वरस्य एतादृगेवेति कर्मफलं कायपुण्यप्रारब्धानुसारेण क्यायोगभ्रमं ख्यानि तत्तत्प्राणिनि तत्तन्नामरूपविशिष्टानाम् तथा तसैक्यं तानि तासामनुवादकत्वन तास्तथा ते तेषामपि त्यर्थः त्यविनिर्देश्यायै द्धिमताम् नपेक्षतया नमः नानादेशविद्याधनोत्कर्षादिमत्त्वं नाम निवर्तयती पञ्च परब्रह्मानन्दप्रकाशात्मना पां प्रत्यक्षसिद्धार्थज्ञापने प्रयच्छतीति प्रसज्येतेत्यभिप्रायः प्रामाण्यमुररीकृतम् बुद्धिप्रेरकसच्चिदानन्दस्वरूप ब्रह्ममय्यै ब्रह्माणि भावः भेदबुद्धिमात्रसंपादितैश्वर्यै मयं मेव रूपेणाभिनिष्पद्यते ललितात्रिशतीभाष्यम् वा विदधाति विष्णुव्रह्मेन्द्रादयः श्रुतेः सती सा सापेक्षत्वरूपमप्रामाण्यं स्फुरतीति स्वरूपमस्या स्वेन ॐ १९३"},
{"pageid":"sg_018|215","text":"अणिमा अतिसू अप्रतिहतकामनावत्त्वम् अष्ट असंगोदासीनज्ञानम्व आप्तकामत्वमित्यर्थः आविः इति इन्द्रादीनामपि ईक्षित्री ईक्षित्रीक्षणसृष्टाण्डकोटिरीश्वरवल्लभा ईक्षियै ईडिता ईशिता ईशित्वाद्यष्टसिद्धिदायै उदासीनद्रष्ट्र एताः ऐश्वर्ये कामा कामाः काम्यं काम्यन्त क्षणमात्रेण क्ष्मभावः गताः गरिमा गुरोर्भावः गुहायाम् च चन्द्र चेताइति चेश्वराधङ्गशरीरेशाधिदेवता जडतरपर्वतादिवत् णिमा तज्जन्यसुखवत्त्वं तथा ताः ददातीति नमः परा परागताः परागताःइति प्रा प्राकाम्यं प्राप्तिः प्राप्तिरीशिता प्रेरकता बहिर्भूता भवन्ति भारवशेनाप्रकम्पित्वमित्य भावः मण्डलादिस्पर्शः महतो महिमा यत्र यस्मिन् रूपेत्यर्थः र्थः लघ्वी ललितात्रिशतीभाष्यम् लाघवं वचनात् वशित्वं वाञ्छितार्थफलप्राप्तिरित्यर्थः विराडाकृतिमत्त्वं विषयाः विषयाणामनुभवाभावे श्रुतेः संनिहितं सति सर्वलोकवशीकरणसामथ्र्यम् साक्षिणी साक्षी सिद्धयः सिद्धीरष्टौ हस्तेन ऽपि ॐ १९४"},
{"pageid":"sg_018|216","text":"अङ्गं अण्डकोटयो अण्डानां अनादित्वात् अभ्यर्हितेत्यर्थों अर्धं अर्धाङ्गम् असंख्याताः आ आत्मा आनन्दस्वरूपता इंडिता इंडितायै इति इत्यादिश्रुतेः इत्यादे इदमेकमग्र इमाल्लोकानसृजत ईक्षणसृष्टाण्डकोटः ईक्षणसृष्टाण्डकोटये ईक्षणेन ईक्षत ईक्षांचक्रे ईड ईश्वरः ईश्वरवल्लभा ईश्वरवल्लभायै ईश्वरस्य ईश्वराणां ईश्वरार्धाङ्गशरीरा ऊर्ण एष कामेश्वरः कृता कोटयः कोटिशब्दस्य च चेतनस्याभिन्ननिमित्तोपादानप्र चेति जायेयेति तत् तत्तन्निष्ठमहिमो तथा तदैक्षत त्कर्षरूपेण दर्शनयुक्तेः धातुपाठान् नमः नान्यत्किचन नाभ्यादिदृष्टान्तप्रदर्शनेन नित्यो पतिः प्र प्रकृतिश्च प्रतिज्ञादृष्टान्तानुपरोधात् प्रीत्यतिशयविषयत्वेन बहु बहुवचनं बाह्यकारणमनपेक्ष्य ब्रह्मविष्णुरुद्रादीनां ब्रह्माण्डानां ब्राह्मणम्य भावः भाविकार्यालोचनेन भूतभाविकालभेदेन महिमा मिषत् म्तुताविति यया यस्याः ललितात्रिशतीभाष्यम् लोकान्नु वल्लभः वा विषयी वेदान्तैरिति शरीर शिव शेषः स संसारमण्डलस्य सच्चिदानन्दात्मकस्य सा सीत् सृजा सृष्टाः से स्तुतिभिः स्य स्यां ॐ १९५"},
{"pageid":"sg_018|217","text":"अथवा अधि अर्धाङ्ग आज्ञापत्यर्थः इच्छाज्ञानक्रियाशक्त्यावरणविक्षेपशक्तिप्रतिफलितचित्स्वरूपा इति ईशः ईशस्य ईशस्येत्युपलेक्षणं ईशाधिदेवता ईशाधिदेवतायै ईश्वर ईश्वरप्रेरणं ईश्वरप्रेरणकरी ईश्वरस्य ईश्वरार्धाङ्गशरीरायै ईश्वरोत्सङ्गनिलया उपरि क का कामेश्वरः कूटस्थचिन्मात्रशो चेतियाधाविनाशिनी चेशताण्डवसाक्षिणी जगत्सर्जनादिकार्यप्रेरयित्री जीवस्यापि तत्पदवाच्यार्थस्य तथा तदाज्ञामनुल्लङ्घनेन देवता द्योतमाना धिततत्त्वंपदार्थरूपेत्यर्थः नमः परमपतिव्रतेत्यर्थः परित्यागे पूज्या प्रेरणकरी बिम्बचैतन्यस्य भवतीति भावः भाविकार्यानुकूलप्रारब्धाध्यक्षपरमेश्वरेक्षणनामधेयप्रकाशात्मि मन्त्रात्मका मायोपाधिकस्य मूर्तिर्यस्याः यस्याः ललितात्रिशतीभाष्यम् वामभागः विशिष्टस्य विशेषणद्वयस्य शक्तिबीजं शरीरं शरीरवत्स्वरूपलक्षणं शिवः शिवा सञ्चिन्मयः सती सा साक्षात्तस्यानन्दमयी स्मृतेः स्यार्धाङ्ग स्वरूपा हकारस्य ॐ १९६"},
{"pageid":"sg_018|218","text":"अथवा असं असंगो इति ईतिबाधा ईतिबाधाविनाशिनी ईशताण्डवनर्तनवर्णन ईशताण्डवसाक्षिणी ईशताण्डवसाक्षिण्यै ईशताण्डवस्य ईशस्य ईश्वरप्रेरणकर्यै ईश्वरय ईश्वरोत्संगनिलया ईश्वरोत्संगनिलयायै ईहाविरहिता उत्संग ऊरू क्रिया क्षुद्र चतुःषष्टिकलाजनिःइति चलनरूपकर्मत्वसामान्यात् चशशक्तिरीषस्मितानना जगत्सर्जनादिरूपा जन्तुपीडा तत्पद्वाच्यार्थस्य तथा तदीयभार्यात्वेन तदुक्तम् तद्वश्येति तस्य तां ताण्डवं तौ दैवाद्युपद्रवः न नमः नर्तनवदप्रयत्नसंपाद्यं नर्तनाद्धि नितरां निलयः नेह परमेश्वरनृत्यनाट्याभिव्यक्षितचतुःष परेशस्य प्रदोषस्तोत्रे मतिस्फुटमिति यस्याः यावत् रोतीति लकाररूपा लक्ष्मीवाणीनिषेविता ललिता ललितात्रिशतीभाष्यम् लिख्यते लीलामात्रमित्यर्थः वा विनाशयतीति विनाशिन्यै श्रुतेः ष्टिकलोपदेशस्य सजते सर्गप्रकाशरूपिणीत्यर्थः सा साक्षिणी स्वभर्तुः हि ॐ १९७"},
{"pageid":"sg_018|219","text":"अ अकृत्रिमप्रेम्णा अनन्यभूता अनुपमसौन्दर्या अप्राप्त आप्तकामत्वात् इच्छा इति ईशशक्तये ईशशक्ति ईशस्य ईषत् ईषत्स्मितानना ईषत्स्मिताननायै ईहा ईहावि ईहाविरहिता उन्मीलिताज्ञाप्रतीक्षा चतुर्थवर्णत्वेन ज्ञापकं तत् तथा तद्ववादित्यर्थः तद्विरहितेत्यर्थः तया तादृगाननं ताभ्यां तायै त्यन्त त्रिषु दुःखास्पर्शिपरमानन्दरूपतया देवात्मशक्तिम् नमः नितरां पर्याप्रकामत्वेन प्रति प्रमन्न प्राप्तिं मन्त्रस्य मन्दहास मुखीत्यर्थः य यस्य यस्याः रमा रहितायै रूपं रूप्यत लकाररूपा लकाररूपायै लक्ष्मी लक्ष्मीवाणीनिषेविता लक्ष्मीवाणीनिषेवितायै ललि ललितं ललिता ललितात्रिशतीभाष्यम् वचनान् वा वाणी विरहिता शक्तिः श्रुतेः सती सरस्वती सर्वज्ञत्वादिस्वरूपसामर्थ्य सर्वज्ञानशक्तिः सर्वदा सर्वैश्वर्यशक्तिः सा सुन्दरम् सेवानाम सेविता सौन्दर्यवतीत्यर्थः स्मितं स्याः ॐ १९८"},
{"pageid":"sg_018|220","text":"अकम् अनृतजडदुःखरूपजगत्कारणतव्यावृ अनेनेति आकृतिर्वा आभर इति इत्यर्थः इदं उपलक्षणं उपलक्षणमुत्पत्त्यादेः कं च चिह्नमिति जगत् जगदेतद्गाङ्कितम् ज्ञापकं ज्ञाप्यते णाद्यलंकारो तत्पुष्पं तथा तद्दाडिमं तद्वत्पाटला तन्न तया तस्वरूपब्रह्मभूता तु दाडिमशब्देन दुःखात्मकं नमः नारूपायै पश्य पाटलम् पुराणवचनात् प्यलिङ्गं प्रतीयमानं प्रधानमूर्तिमतीत्यर्थः बन्धूकादीनाम् ब्रह्म ब्रह्मभिन्नतया भवतीत्यकं भूतयः मस्यास्तीति यस्याः रूपं रूपाणि रूप्यते लक्ष्यते लमक लम् लल ललनाः ललनानां ललनारूपा ललन्तिकालसत्फाला ललाटनयनार्चिता ललितात्रिशतीभाष्यम् लसदाडिमपाटला लसदाडिमपाटलायै लसद्दाडिमपाटला लसन् लाकिनी लाकिन्यै लिङ्गाङ्कितमिदं लीयत वचनात् वा विकसनप्रकाशं विकसितं वेष श्रुतेः श्वेतमिश्ररक्तवर्ण श्वेतरक्तं सद्यो सा सुखम् स्त्रियः स्त्रीणां ॐ १९९"},
{"pageid":"sg_018|221","text":"अङ्गं अत्र अय अर्चिता असिवरुणयोर्म इति इदमुपलक्षणं उज्ज्वलं एभूमिकाजयसिद्धिमत्पुरुषैः खचितनवरत्नमध्यया खेचरीमुद्रया घृताकठिन्यन्यायेन चोर्ध्वदृष्टिभिः ज्ञानमपि टशब्देन तत्स्वरूपरुदैव तथा तदात्मानं तृतीयनेत्रवता ते दिव्यं दीप्यते धायकत्रिप्रश्नोत्तरजाबालश्रुतिगतयाज्ञवल्क्योत्तरवाक्यनिर्दि ध्यदेशाभिधानाविमुक्तकृतपरमेश्वराराधनपरपुरुषप्राप्यत्वाभि नमः नयनं नयनशब्देन परित पूजितेत्यर्थः प्रकाशत फालं भ्रमध्ये मकुरुत मुक्ताफल यस्याः येषां लक्षकाट्यण्डनायिका लक्षणागम्या लक्षणैः लक्षणोज्ज्वलदिव्याङ्गी लक्षणोज्ज्वलादिव्याङ्गी लक्ष्यते लक्ष्या लतातनुः लब्धकामा ललन्तिकालसत्फालायै लला ललाटनयनार्चिता ललाटनयनार्चितायै ललाटपट्टादीनाम् ललाटमध्यदेशभूषया ललाटे ललान्तिकया ललान्तिकालसत्फाला ललितात्रिशतीभाष्यम् लसत् वा विग्रहो विलीनचित्तैः शिवेन शुद्धम् शोभितं श्रुतेः सच्चिदानन्दघनीभूतजीवात्मको सा साक्षात्कृतेत्यर्थः स्वय स्वरूपं स्वरूपतटस्थनामकैः ॐ २००"},
{"pageid":"sg_018|222","text":"अङ्गान्यवयवाः अथ अथवा अधिष्ठानबिम्बचैतन्यात्मना अर्थः अर्थ्यते असंख्या अस्याः इति इत्युच्यते कोट्यश्च गुरु च चित्स्वरूपपरमानन्दरूपः चै जहदजहल्लक्षणया तत्स्वरूपा तथा तन्यं तानि तान्यण्डानि तापरिमितानीत्यर्थः तामापादयतीति तेषाम् दक्षिणतश्चोत्त दिभेदेन दिव्याङ्गयै दिव्यानि धिभूतानि नमः नयति नायिका निर्गुणत्वेन पश्चाद्रह्म पाण्यादयः पुरस्ताद्रह्म प्रति प्रतिपाद्यते प्रदेशविशेषरूपभूमिका बहुसंख्यावत्वमण्डानाम् ब्रह्मैवेदममृतं भूतभविष्यदा मनो यस्याः याच्यते यानि योगशास्त्रप्रसिद्धबहिरन्तरूध योऽर्थः रुज्ज्वलानि लक्षकोट्यण्डनायिका लक्षकोट्यण्डनायिकायै लक्षणया लक्षणोज्ज्वल लक्षानि लक्ष्य लक्ष्यार्था लक्ष्यो ललितात्रिशतीभाष्यम् वा विलयरूपहठराजयोगादिसाधनपरिपाकवशेन विश्वतैजसोपा वेदान्तमहावाक्यानां शिरः शोधनया संपूर्णानि संसारस्यानादित्वेन सन्तीति समष्टिव्यष्ट्रयात्मना सा साक्षात्कृतं सामुद्रिकशास्त्रोक्तदिव्यलक्षणै सु सैवेति सोऽपि स्वस स्वस्वमनोवाञ्छाविषयविशेषणत्वेन हिरण्यगर्भविराडूपाणि ॐ २०१"},
{"pageid":"sg_018|223","text":"अगम्या अन्योन्यतादात्म्यानुपपत्त्या अन्वयाद्यनुपपत्त्या अपेक्ष्यत अवश्यमङ्गीकर्तव्या इति ऐहिकामु कामा कामाः काम्यन्त के केवलचिन्मात्रे गन्तुं गम्यं गम्यायै च जहदजहलक्षणया ज्ञातुं ज्ञानस्वरूप तत्तजन्यसुखानि तत्संबन्धिपदार्थान्तरज्ञानहेतुः तथा तथाभूताः तदर्थ तदर्थं तन्न तया तस्या त्वेन देवतायाः न नथा नमः नसावयवपदार्थसंबन्धज्ञानहेतोः नाम नित्यतया निरुपाधि न्यमात्रस्वरूपतया पदस्य परिच्छि पर्याप्रकामेत्यर्थः प्रकाशत्वेन प्रकृताया प्रवृत्त्ययोगात् बोधितत्वात् भवतीत्यगम्या भावः मा मात्रपरित्यागस्य यया युक्तमिति योग्यं रेण लक्षणया लक्षणा लक्षणागम्या लक्षणागम्येति लक्षणागोचरत्वात् लक्षणाजन्यत्वात् लक्षणानाम लक्ष्यतावच्छेदकधर्माणामभावे लक्ष्यार्थायै लब्धकामा लब्धाः ललितात्रिशतीभाष्यम् वस्तुनि वा वाचकस्य वाच्यवाचकतत्संबन्धादिभेदज्ञानपूर्विकायाः विशेषण विशेष्यस्य वेदान्तमते शक्य शक्यार्थे शब्दवृत्तिरित्युच्यते शुद्धचैत श्रुतेः षष्ठीजात्यादीनां ष्मिकसुखमाधनानि संबन्धादिपदजन्यपदार्थान्तरज्ञानहेतुः सा स्वयं ॐ २०२"},
{"pageid":"sg_018|224","text":"अध अलिकं इति इव इहैव कर्णदेशकण्ठप्रदेशहस्तचतुष्टयाङ्गदममानप्रदेश कल्पादिवल्लयः कस्तूरी कस्तूरीतिलकेन कामा कूपसपरित कृतात्मनस्तु जगति तथा तनुः ता नमः नवरत्नखचितसुवर्णमुक्तागुच्छैः नैरित्यर्थः पत्रेण पदकाग्रदेशकटिनिबद्धकाच्यादिषु परमशोभि परिलम्बमा पर्याप्तकामस्य प्रलम्ब प्रविलीयन्ति प्रसिद्धाः प्रसृताः मानैः मुक्ताफलानि मुक्तालताः मूर्ति यखाः यस्याः राजत् लता लतातनवे लतातनुः लब्धकामायै लम्बमानकिरीटप्रथमभागललाटपट्टना लम्बमानाः लम्बिन्यः लम्बिमुक्तालताञ्चिता लम्बोदरप्रसूर्लभ्या लम्विमुक्तालताञ्चितायै लयवार्जता ललाट ललाटपर्यन्तं ललामराजदलिका ललामराजदलिकायै ललाम्ना ललितात्रिशतीभाष्यम् लल्लाढ्या वा विभ्राजत् श्रुतेः षार्थप्रदत्वेन सकलपुरु सर्वाङ्गेषु सर्वे सा साग्रताटङ्काध सुकुमारत्वाद्याश्रया हाराः ॐ २०३"},
{"pageid":"sg_018|225","text":"अनुच्छि अन्तर्हिता अरेऽयमात्मा अविनाशी आकारवतीत्यर्थः आढ्या इति इत्यादिश्रुतेः इदमुपलक्षणं उपचर्यते उपलक्षणमन्त करणधर्माणां करणवृत्तावखण्डाकारज्ञानभू च जन ज्ञानमनन्तं तथा तद्वत्वेन तिरोधानादिना तेन त्तिधर्मा दरप्रसवे नमः ना प्रतिफलितस्वरूपेण प्रयच्छतीति प्रसू प्रसूत प्राप्तप्राप्तिरूपतया ब्रह्मइत्यादिश्रुतेः भवतीति महागणेशस्य मातेत्यर्थः मिकायां यित्री योग्येति रहिता लज्जया लज्जाड्या लज्जाढ्या लज्जाढ्यायै लब्धं लभ्या लभ्यायै लम्बो लम्बोदरं लम्बोदरप्रसूः लम्बोदरस्य लयवर्जिता लयवर्जितायै लयो ललितात्रिशताभाष्यम् वरादि वर्जितेत्यर्थः वा विनाशः विस्मृतकण्ठगतकनकभूषणवत् श्रवणादिसंस्कृतान्त षड्भावविकाराणाम् षाम् संसारदशायामावारकाज्ञानेन सती सत्यं सर्वे स्फुटमप्रकाशमा हींकारनिलया हींकाररूपा हींपदप्रिया हुँकारलक्षणा ह्रींकारमन्त्री ह्रींकारवीजा ॐ २०४"},
{"pageid":"sg_018|226","text":"अनेनेति अन्यथा इति इत्यपि एव कृतम् गम्यते गृहवदवच्छेदकं गृहवर्तिपुरुषवत् घटते च्छिन्नतादिसंपादनेन ज्ञा ज्ञापकं ज्ञायते णां तथा तद्देवताप्रकाशकत्वेन तल्लक्षणत्वान् तस्मिन् तस्यां देवतानां द्वितीयव्याख्यानं नमः नाम्नो निरूप्यते निर्देश्यत निलयः पकं पदम् पदम्तामाक्षात्कारद्वारा पदलक्षणवत्त्वमस्य पद्यते पुरश्चर्यावतां प्रथमं प्रवृत्त्ययोगादिति प्राप्यत प्रिया प्रीतिमतीत्यर्थः बीजं बीजमक्षरमुच्यते भवति भावः मन्त्रपञ्चमावयवः मन्त्रावयवतया यत् यस्याः यायै रूपं रूपायै रूप्यते ललितात्रिशतीभाष्यम् वचनात् वर्णनां वर्णसमुदाय वा वाच्यार्थे व्याख्यानम् व्यावृत्तस्वरूपेण शक्तं शक्तत्वात् सकलपुरुषार्थप्रापकत्वात् समष्टिस्वरूपेण समुदायात्मकत्वात् सा स्वदेव स्ववाचकमन्त्रभागः स्वीयवाचकत्वारोपितवाच्यतावच्छेदकधर्माव हकाररेफेकारानुस्वारा ही हींकार हींकारः हींकारनिलया हींकारस्य हींपदप्रि हीकारबीजा हीमक्षरं ह्रींकार ह्रींकाररूपा ह्रींकारानिलयायै ह्रींपदप्रिया ॐ २०५"},
{"pageid":"sg_018|227","text":"अनुस्वारस्तस्मिन्नेव अभिन्ननिमित्तोपादाने अभिव्यक्तनामरूपात्मकं आकाशबीजवादाकाश इति ईकारः कारणतया कारणतावच्छिन्नम् कारणस्याभिव्यक्तिरुत्पत्तिः कारस्य कार्यमित्यङ्गीकारः कार्योत्पादसंनिहितशक्तिमदी च चैतन्य चोक्तबीजस्य जकत्वेन जगदुत्पत्तिस्थितिलयकारणं तटस्थलक्षणं तत्कारणलक्षकतया तथा तस्यैवोपाधिपरित्यागरूपलक्षणं तादृशं त्रायते द्भावि नमः पदार्थे पश्चा प्रतीयते बीजत्वम् बीजमित्युच्यते बीजम् मननात् मन्त्रो मन्मथबीजे मव्यक्तनामरूपकारणं मायाप्रकाशकत्वेन मायावच्छिन्नचैतन्याभिव्यञ्जकत्वेनापि यथा यस्याः रक्षति रूपवत्तया रेफः लक्षण लयं ललितात्रिशतीभाष्यम् वक्ति वटधानादिः वदति वन्निर्लेपः वह्निबीजं वा वाचकयोरभेदादिति वाच्य वाच्यार्थः विशेषनाम विष्णुरूपचैतन्यमभिदधाति शक्त्या शिवः शुद्धचैतन्यमेव श्वरवाचकम् सकलकारणसमवधाने सत्कार्यवादिना सा स्थितिहेतु स्वनिष्ठवृक्षाभिव्य हकारः हकारबीजं हकारयुक्तरेफः हींकारः हींकारघटितो हींकारबीजायै हींकारमन्त्री हींकारलक्षणा हींकारस्य हीमित्युक्ते ह्रींकारमन्त्रायै ॐ २०६"},
{"pageid":"sg_018|228","text":"अनुपादेय अष्टैश्वर्यसिद्धिप्रदानशक्त्याधायकतया अस्तीति अस्या आपादमस्तकभूषिततरुणीवदानन्दस्वरूपतया इतरसजातीयादिव्यावर्तकत्वम् ईकार कहींपदस्य कुण्डलस्यापलक्षणतया कुण्डली केवलजडमायावाचकः च जडदुःखस्वरूपवाच्यार्थकतया जपः तथा तथास्यापि तदवच्छिन्नस्वप्रकाशचैतन्याकारतया तद्वाच तया तायां तेन नं नमः नीला परिच्छिन्नानृत पुरुषःइत्यत्र प्रकाशराहित्येन बीजस्येतरव्या भूषणवत् रेफ रोहितार्थकः र्थकः र्थस्य लक्षकत्वेन लक्ष्यपदार्थरूपेण ललितात्रिशतीभाष्यम् वा वाचकत्वेन वाच्यवाचकयोरभेदेन विशिष्टस्य विशिष्टा शुक्लरक्तनीलवत्पदार्थवाचक शोभायमा श्वेतवाचकः सत्यां सत्वरजस्तमोगुणवत्प्रकृतिवाचकत्वेन सुप्रीता सेति हकारः हमती हि हींकारः हींकारजपः हींकारजपसुपीतायै हींकारजपसुप्रीता हींकारलक्षणायै हींगभ हींपदाराध्या हींमती हींमत्यै हींविभूषणा हींशीला हीकारजपसुप्रीता हीपदाभिधा हीमती हीविभूषणा ह्रींकारस्य ॐ २०७"},
{"pageid":"sg_018|229","text":"अभिधा अविनाभावसंबन्धेन आराधितुं इति एकाक्षरबीजमन्त्रेण गर्भ गुणादयो च तथा तद्वाच्यार्थाः तन्निष्ठधर्मा तस्मिन् ति तेषां दधाम्यहम् धर्म ध्यायै नमः नात् नाम न्दात्मकता पारमार्थिक ब्रह्मविष्णुरुद्राः भुक्तिं भुवनेश्वरीकल्पवचनादिति भूषणवत् मम मुक्तिं यस्याः यावत् योग्या योनिर्महद्रह्म रूपं रूपे लक्ष्यन्ते ललितात्रिशतीभाष्यम् वच वचनात् वा विन्द वृत्तवाच्यार्थगोचरप्रभाजनकत्वेन शीलं संसिद्धो सगुणमूर्तयस्तिस्रः सचिदान सत्त्वरजस्तमो समष्टिरूपायाः समष्टिशब्दवाच्यत्वनियमादित्यभिसन्धिः सशक्तिका सा स्वभाव स्वभावे स्वस्व हींकारेणैव हींगर्भा हींगर्भायै हींपदाभधायै हींपदारा हींपदाराध्या हींविभूषणायै हींशब्दार्था हींशीला हीपदाभिधा हीमित्यनेन ह्रींकारः ह्रींपदेन ह्रींशीलायै ॐ २०८"},
{"pageid":"sg_018|230","text":"14 S U VII अज्ञानविषयत्वा अतिप्रियबीजनामत्वादित्यभिप्रायः अत्र अन्तर्मुखानामेव अर्थनिष्ठमहिम्नः आधारलक्षकः आधारो कल्पितधर्मेण कल्पितभेदं कारवाच्या कारवाच्यायै गुरूपसदनैश्रवणादिरूपविध्यप्रामाण्यनिरासाय गोचरतया ग्या च्या तद्वाचकपदेऽदृश्यमा तन्नाम्ना त् त्वात् देवतायाः नत्वात् नमः नमोऽन्तमुच्चार्य नामेति निर्गुणब्रह्मतया पीठशब्दः पीठिका पूजनीयेत्यागमरहस्यात् पूजयितुं पूजयेत्इति पूजाङ्गत्वेन पूज्यायै प्रतीयमान भवति मन्त्रदेवतयोरभेदेऽपि मन्त्रशास्रेषु मायापाधिकब्रह्मणि मू मूलदेवता मूलमनुश्च मूलमन्त्रेण यथागुरुसंप्रदायं यो रपीठिकायै रूढयेत्यर्थः लक्ष लमनोर्विनियोगः लालतात्रिशतीभाष्यम् वचनात् वा वाचकशब्दस्य वाच्या विषयीभूतेत्यर्थः वृत्तिस्थानं व्युत्पन्नत्वा शक्त्या शब्दप्रवृत्त्युपपत्तेः श्रयत्वाभ्यामप्राप्तपुरुषार्थरूपतया श्रीचकादौ श्रूयते संपायेदमुच्यते संसारदशायां सत्ताप्रदत्वेन स्वकं स्वरूपतः हि हीं हींकार हींकारं हींकारपीठिका हींकारपूज्या हींकारवेद्या हींपदय हूकारस्य हॉबीजेनैव ह्रींका ॐ २०९"},
{"pageid":"sg_018|231","text":"अस्तीति अस्य इति इत्यादि उभयविधब्रह्मस्वरूपतया कारभेदे गुरुमुखोद्भतेन चि णया तत्प्राप्तिरूपपु तत्स्वरूपपरिज्ञानद्वारा तद्भवतीति तात्पर्यम् धातुपाठात् ध्यातव्येत्यर्थः ध्यानम्य न नमः नादिशक्त्यारोपाधिष्ठानत्वे न्तितुं पञ्चप्रणवान्तर्गतत्वेन परापरब्र प्रणवे प्रतीके प्रत्यारादुपकारकत्वेन प्रपद्यन्ते प्रेप्सितत्वात् बीजस्य ब्रह्मण्यज्ञाननाशाय ब्रह्मप्रतीकत्वाविशेषान् भक्तिपार्थक्येन भगवताप्यङ्गीकृतमिति भवतीति मन्त्रविशेषेषु ममस्तविद्यैश्वर्यप्रदा मामेव मायामेताम् मुक्तिरित्यर्थ मूर्तिरस्या मूलमन्त्रात्मकेति यथा यदा यावत् ये योगवेदमार्गरहस्यं योग्या रुषार्थहेतुत्वादिति ललितात्रिशतीभाष्यम् वचनान् वा वादजल्पाद्यवकाश विकल्पः वृत्ति वृत्तिव्याप्यत्वरूपवेदनाविषयत्वम् वेदितुं वेद्या व्याप्तिरितीर्यते शरीर शरीरिणी शुद्धस्वरूपपरमानन्दतया श्रवणादिजन्य सत्यपवादावशेषितपरमानन्दरूप साक्षात्कार हकारे हकारेण हरणे हीं हींकारचिन्त्यायै हींकारचिन्या हींकारवेद्यायै हींगरीरिणी हीमेव हृञ् हॉशरीरिण्यै ह्मोपासनहेतुवदस्मिन ॐ २१०"},
{"pageid":"sg_018|232","text":"अतिसंतोषेण आराधितुं इति ईक्षणं ईक्षणमिव एण्या कातराक्षीति केवलस चिदानन्दस्वरूपत्वात् तथा तेन धरति ध्यानादिभिराराधितेत्यर्थः नमः पूजिता प्रिया प्रियो बल ब्रह्मा भक्तेष्वादरहेतुदर्शनवतीति भावः मूलविद्यावाच्यार्थवाचकं यम्या यस्याः युगं योग्या रमेशः रामः रूपं रूपायै र्वदा लधृक्पूजितायै लालतात्रिशतीभाष्यम् वा वाणीशः शिववल्लभेत्यर्थः षष्ठावयवः स सर्वत्र सर्वद्रष्ट्रीति सा स्वभत्र हकार हकारः हकाररूपा हरः हरप्रिया हरप्रियायै हरय हराराध्या हराराध्यायै हरिः हरिणेक्षणा हरिणेक्षणायै हरिण्या हरिब्रह्मेन्द्रवन्दिता हरेण हलं हलधृक् हलधृक्पूजिता है ॐ २११"},
{"pageid":"sg_018|233","text":"अङ्घी अथवा अभिव्यक्तिस्थानमिति अश्वमात्रसेनानी अश्वमेधेन आधारभूत इनायै इन्द्रो इयमेधसमचिंता इयमेधेन इलादिभिरित्यर्थः उपलक्षणं एकःइति केसरी गच्छतीति जिता तथा तया तैर्वन्दिता देवेश नम नमः पुरुषत्वादिप्रात्यै पुरुषे पू प्रतीकमित्यर्थः प्राणो ब्राह्मीरूपेणेत्यर्थः म महालक्ष्मीरूपदुर्गेत्यर्थः मा मेवितौ यम्या यश्चायं यश्चासावादिये यस्याः यावत् ललितात्रिशतीभाष्यम् वश्यकरी वा वाहनं वाहनम् वाहनवत् वाहनायै वाहयतीति शक्तिः श्रुतेः स समचिता समर्चितायै सर्वदेवभेदानाम् सूर्यः स्कृता हंस हंसवाहना हतदानवा हन्ति हयमेष हयारूढानाम हयारूढासेविताघ्रियमेधसमर्चिता हयारूढासेविताङ्घिः हयारूढासेवितायै हरिब्रह्मेन्द्रवन्दितायै हर्यक्षवा हर्यक्षवाहना हर्यश्नः ॐ २१२"},
{"pageid":"sg_018|234","text":"अनेकप्रकारशक्तिरूपधरया अश्वो अस्यास्तीति आदिर्येषां इ इति इत्यादिपापशमनी इत्यादिपापशमन्यै इव किंकरतयाश्रितेत्यर्थः कुचौ कुम्भौ कृत्तौ चर चर्मणि णारविन्दसंनिधिं तथा तद्वदुन्नतौ तम्य तस्याङ्गना तानि तैः त्तिप्रियाङ्गनायै दानवाः दिक्पतीनां दिसेवितायै नमः पापानि प्रियः प्रीतिमान ब्रह्महत्या भण्डासुरादयः भामिनीत्यर्थः मरकत मा यया यस्याः यस्येन्द्रस्य ललितात्रिशतीभाष्यम् वचनात् शमयतीति शिवः स सा सान्द्रौ सेविता स्तिकुम्भोत्तुङ्गकुचायै हतदानवा हतदानवायै हताः हत्या हत्यादिपापशमनी हरित् हरिदश्वा हरिदश्वादिसविता हरिदश्वादिसेविता हरिद्वर्णः हरिहरति हस्तः हस्ति हस्तिकुम्भोत्तुङ्गकुचा हस्तिकृत्तिप्रियाङ्गना हस्तिनः हस्ती ॐ २१३"},
{"pageid":"sg_018|235","text":"अम अमृतमथनोद्भूतवारुण्या अलसा अस्य आदिर्येषाम् आरक्तनेत्रान्तरोमाञ्चादिचिह्नवती उपलक्षणं उल्लासेन कस्तू किंकरतया केशा केशाः ग्धायै तस्य तैरर्चिता त्यर्थः दिग्धा दूपसहितकामेश्वरः नमः नमनपेक्ष्योपकारिणीत्यर्थः ना नियामकत्वेन नीलेन पूजितेत्यर्थः प्रयोज मदेन यद्वा यस्य राणां रीपत्रादीनाम् ललितात्रिशतीभाष्यम् लिप्रेत्यर्थः लोपामुद्रोपासितमनुरूपेत्यर्थः वर्णेन विद्यायै विष्णु शिरोरुहाः श्मश्रुर्हिरण्यकेशःइति श्रुतेः सखी सन्तीति समा सर्वाङ्गसुन्दरनित्ययौवनचि सुरेशः हरयः हरिकेशसखी हरिकेशसख्यै हरिणा हरिद्राकुङ्कमादि हरिद्राकुङ्कमादिग्धा हरिद्राकुङ्कमाभ्यां हरिद्राकुङ्कुमादिग्धा हरिद्वर्णाः हर्यश्वः हर्यश्वाद्यमरार्चिता हर्यश्वाद्यमरार्चितायै हादि हादिविद्या हालामदालसा हालामदालसायै हालामदोल्लसा हालायाः हिरण्य ॐ २१४"},
{"pageid":"sg_018|236","text":"अत्र अथवा अन्तर्यामिरूपेण अलुमनित्यज्ञानस्वरूपेण इति ईष्टे कार्यस्य कैङ्कः क्षितायां जडानामपि जानातीति जायते ज्ञापकं तथा तस्य ति द्वितीयखण्डद्वितीयावयवत्वेन ध्यानकीर्त नपूजानमस्काराद्यर्चनभक्तिजन्य नमः परमानन्दस्वरूपा प्रकारैः प्रतीय प्रेरयती बहुव्रीहेरविवक्षितत्वात् मङ्गलं मन्त्र मर्वकर्वी मर्वेशी मर्वैः मानं य यम्या यस्या यस्याः राजेत्यादिवत् ललितात्रिशतीभाष्यम् ला व वा विव शिव शिवा शुद्धविशिष्टचैतन्यरूपेण श्रुतेः सकाररूपा सकाररूपायै सञ्चिन्मय सनातना समासार्थः सर्व सर्वकारणं सर्वज्ञः सर्वज्ञा सर्वज्ञायै सर्वप्रकारेण सर्वभत्र सर्वमङ्गला सर्ववित् सर्वशब्दवाच्यः सर्वस्य सर्वहन्त्री सर्वेशी सर्वेश्यै सर्वेषां सर्वेषामात्मरूपतया सा साक्षात्तस्यानन्दमयी सामान्यरूपेण सुखं सुखस्वरूपं सुन्दरकायो सेति स्याः ॐ २१५"},
{"pageid":"sg_018|237","text":"'ईशत अजो अतिकल्याणरूपत्वात् अथवा अशुभानि इति इत्यादिवचनात् इत्यादिश्रुत्युक्ततटस्थलक्षणत्रयमभिहितमिति ईशनीभिः एतस्यैवान एभिर्नामत्रयैः एष करो कल्याणसंश्रयात् खियो चनात् तथा तनोति तन्मङ्गलं तीति नमः नित्य नित्यः नित्यसिद्धस्वरूपेत्यर्थः निराचष्टे न्दस्यान्यानि पुराणःइति प्राणिनां बिभर्तीति ब्रह्म भूतानि मङ्गलं मङ्गलशब्देन मङ्गलसाधनभूता मङ्गलहेतुभूताः मात्रामुपजीवन्ति मायारूपया यतो यत्पुंसां यस्याः योषाः लक्ष्यन्ते ललितात्रिशतीभाष्यम् लोकानाम् वरदत्वाच्च वा विदुः विधृतिरेषां वेदित व्यम् शाश्वतोऽयं शुभसंततिम् श्रुतेः श्रुतेरित्यर्थः सनातना सनातनायै समस्तं सर्व सर्वक सर्वकत्र सर्वभत्र सर्वभयॆ सर्वमङ्गलायै सर्वहन्त्री सर्वहन्त्र्यै सर्वेषां सा स्मर्तृणां स्मृतिमात्रेण स्वशक्त्या स्वाभिन्नसच्चिदानन्दवत्वेन हरतीति ॐ २१६"},
{"pageid":"sg_018|238","text":"अङ्गानि अत्यन्त अथवा अवद्यानाम अवयवाः इति कलक्षणं कार्याणां गीयतेइति च जडप्रकृति जडान तथा तद्वत्त्वेन तद्विलक्षणा तानि तेष्वन्यूनातिरिक्तभाववत्वात् त्वेन दत्ते नमः प्रकाशक प्रेमविषयत्वेन बाध्यमानत्वात् ब्रह्मस्वरूपतया भावस्तम्मादात्मेति मिथ्या यच्चात्ति यच्चाप्नोति यच्चास्य यथासामुद्रि यदा ललितात्रिशतीभाष्यम् वचनात्तथा वदविनाभाववाञ्छाविषयत्वात् वा विद्यया विषयानिह शरीरेषु शिरःपाण्यादयः संततो सत्यज्ञानानन्दरूपत्वादनवद्या सर्व सर्वं सर्वमाक्षिणी सर्वविमोहिनी सर्वसाक्षिण्यै सर्वसौख्यदात्री सर्वाङ्गसुन्दयूँ सर्वाङ्गसुन्दरी सर्वाणि सर्वात्मिका सर्वात्मिकायै सर्वानवद्या सर्वानवद्यायै सर्वाभीष्टप्रापकत्वेन सर्वेषां सर्वेषामङ्गेषु सर्वेषामात्मस्वरूपत्वात् सर्वैज्ञनैश्वर्यादिगुणैरनवद्या साक्षादीक्षत साक्षिणी सुन्दरपदार्थ स्तुत्या स्फूधायक हीना ॐ २१७"},
{"pageid":"sg_018|239","text":"अज्ञाना अज्ञानेनावृतं अनृतेन अन्यथा अभिव्यक्तिम्थानं अयो आधारः आनन्दः इति इष्टदर्शनजन्यं उपचारात् उपासनाय एष च जन्त जीव ज्ञानं ज्ञानेश्वर्यादिसहितं तथा तदनुभवजन्यं तल्लाभजन्यं तानि तीति तेन ददातीति ददानीति दहतीतिवन् दृश्यमानं नमः पुच्छं प्रतिष्ठा प्रत्यक्षेण प्रत्यूढाःइति प्रमोदः प्राहय प्रियं प्रियमोदप्रमोदानन्दशब्दवाच्यानि ब्रह्म भावः भोक्ता मर्वविमोहिन्यै मर्वाधारा मर्वावगुणवर्जिता माब्रह्मस्तम्बपर्यन्तानां मुह्यन्ति मोदः मोहनादिसत्ताप्रकाशादिप्रधानाधिष्ठानत्वेन मोहयतीत्युच्यते यथाकर्मोपासनं याति ललितात्रिशतीभाष्यम् व वरणशक्तिकार्य वा विमोहयतीति श्रुतिस्मृतिभ्यां श्रुतेः समष्टिः सर्व सर्वगता सर्वप्रकारैः सर्वभूषणभूषिता सर्वमाता सर्वविमोहिनी सर्वसौख्यदात्री सर्वसौख्यदात्र्यै सर्वस्यधारा सर्वाणि सर्वाधारा सर्वान् सर्वारुणा सर्वेषा सर्वेषां सुखं सुखिन सौख्यं सौख्यम् स्मरणादिभिः हि हृदयानि ह्येवानन्द ॐ २१८"},
{"pageid":"sg_018|240","text":"अनुमीयतेऽभेदेनेति अनेन अन्त अरुणःइति अवगुणाश्च अवमानहेतवश्च असौ आध्यात्मिकसंबन्धेन आरक्तवती आरोपिता इति इदं इनि एकस्तथा करणधर्माः कामादय कार्येण कोशान्तर्गतखड्व गच्छतीति गुणाश्च घटादिनिष्ठाकाशवत् च चक्षुः चाक्षुषेबाह्य जगत् जानातीति जीवेनात्म तत्तदुपाधिनिष्ठोत्तमाधम तत्सत्तास्फूर्तिनिय तथा तदभिन्न तन्तुकार्यः तसत्ताप्रकाशज्ञानविषयत्वात् ते दोषैः द्वा धर्में न नमः नानुप्रविश्य पट बाह्यःइति ब्रह्माभिन्नं मिनोति मीयते म्रो यत् यथा यन्नियतसत्ताप्रकाशवान् यस्ता यस्या ललितात्रिशतीभाष्यम् लिप्यते लोकदुःखेन व्यष्टौ श्रुतेः स संबध्यते सत्वादयः समष्टौ सर्व सर्वगता सर्वगतायै सर्वभूतान्तरात्मा सर्वमाता सर्वमात्रे सर्वलोकम्य सर्वाधारायै सर्वानुस्यूतत्वेऽपि सर्वान् सर्वान्तर्यामित्वेन सर्वारुणा सर्वारुणायै सर्वावगुणवर्जिता सर्वावगुणवर्जितायै सर्वे सर्वेण सर्वेष्वङ्गेष्वरुणा सूय सेति स्वाभेदेन हि ॐ २१९"},
{"pageid":"sg_018|241","text":"अथवा असंगोदासीनस्व आत्मनस्तु इति उच्चावचैर्भूपणैरारोपिता उपकृतेत्यर्थः एकतात्पर्येण कं ककारस्य ककारा ककारार्था ककारार्थी कठिनस्तनमण्डला कल्या कामसंजीवनी कामाय कामितार्धदा कामेशी कालहस्री गतिसामान्यात् जुगुप्सारहितेत्यर्थः णभूषितत्वेन तत्तदवयवेषु तत्तदीयालंकारादिषु तत्र तथा तव्यतिरिक्तस्यातदर्थस्य तेषां तैः त्वेन थायै दयन्ति धिका नमः पर्यवसिता प्रतिपादयन्तीति प्रत्यक्तया प्राणिन प्रियं बाधितत्वात् ब्रह्मइति ब्रह्मार्थक भवति भवैः भावः भावत्वादिति भूष भूषणानि भूषणालंकारभोजनादीनि भूषणैः भूषणैरारोपिता भूषिता भोग्यवस्तून्यात्मार्थं महाराज्ञीत्वेन यद्वा यन्ति यानि ये लक्षणया ललितात्रिशतभाष्यम् वेत्यर्थः वेदान्तम श्रुतेः श्रुत्या संपा सती समन्विता समस्तैः सर्व सर्वदेवात्मकत्वेन सर्वदेशकाललोकेषु सर्वभक्तजनस्य सर्वभूषणभूषिता सर्वभूषणभूषितायै सर्वात्मकत्वेन सर्वेषां सर्वैः सर्वैर्भक्तजनैः सर्वैर्भूषिता सर्वोत्तमत्वेन स्वस्याः स्वस्वेष्टदेवताप्रीत्यर्थ हस्त्यश्वादिदेहोपा हावाक्यानि ॐ २२०"},
{"pageid":"sg_018|242","text":"अजपारूपेण अध्यात्मयोगा अनाप्नवद अवशेषायुषो आत्यन्तिकसुखात्मिका आप्त इति ईष्टे का कामःइति कामानां कामितानथन् कामितार्थदा कामेशी कामेश्यै कालं कालन्यै कालहन्त्री क्रियाशक्त्यात्मककालोत्पत्तिश्रवणात् क्षपयन्ति च जरा जहाति तत तथा तदानीमाविर्भूतब्रह्मस्वरूपेण तम्य तस्मिन् ताधिकसहस्रसंख्याकनिर्गमनरूपेण ददातीति देवं धिगमेन धीरो न नमः नामनिर्वचनं नाशयतीति नि नियमितपरिमितायु पञ्चात्मके पुन पुरुषाणां पृथिव्यप्रेजोऽनिलखे प्रवृत्ते प्राणापाननामकचन्द्रसूर्यनि प्राप्तस्य प्रेरयतीति ब्रह्मण्येव भाग्यपदार्थानां भावः भासमानस्य मत्वा मनोन्मन्यवस्था मुक्ति मृत्युः यथादृष्टं यमने युक्तं युगकल्पाद्यविशिष्टस्य योगगुणे योगाग्निभयं रोगो लये ललितात्रिशतीभाष्यम् वक्तुमिति वृत्तिलये वृद्धौ शरीरम श्रुति श्रुतेः श्रुत्या ष्पद्यते संयमने संयुञ्जानस्य संवत्सरो संसारदशायामावृतानन्दस्य समुत्थिते सर्वप्राणेन्द्रियस्य स्यादिति स्वरूपैकविंशतिषश हन्ति हर्षशोकौ ऽजायत ॐ २२१"},
{"pageid":"sg_018|243","text":"अतिस्थिरे अथवा अनुभावयतीत्यर्थ अनेक अप्रकम्प आदिमभागौ कचजिताम्बुदा कटाक्षस्यन्दिकरुणा कठिनस्तनमण्डला कठिनस्तनमण्डलायै कठिने कपालिप्राणनायिका करभोरुः करुणारसपूरितापाङ्गावलोकनेन कलयितुं कलानाथमुखी कलेः कल्या कल्यायै काम कामं कामधेनुत्वेन कामशास्त्रप्रयोग कामसंजीवनी कामसंजीवन्यै कामितत्वम् कामितश्चामावर्थश्चेति कालदेवलोकविपक्षं कृत्वा केल्या च्छतीति ज्ञानस्यावरणाभिभावकत्वेन ञ्छितार्थकारणम् तं तथा तपश्चर्यादिप तस्मै तार्थदायै ते तेन त्वेन ददाति ध्यातुं नमः नम्यैव न्तःप्रदेशौ परमेश्वरनेत्रामिविप्लष्टं प्रकाशस्वरूपेण प्रय प्रयच्छति प्राप्त प्राप्तिरूपतया भण्डासुरात्मना मण्डले मन्मथं म्यमानत्वादात्मनः यथा यस्याः योग्या रतिदेवीप्रार्थनममीचीनतदीयपूर्वकायं रिपाकफलभूतं ललितात्रिशतीभाष्यम् वरादि वा संजीवयति सप्राणं समये सर्वोत्तमदेव सा स्तनयो हर्षयतीति ॐ २२२"},
{"pageid":"sg_018|244","text":"अज्ञायमानतया अथवा अधरीकृता अम्बुदा आन्तरत्वेन इति इव ऊरू ऊर्ध्वगामिशिरोरुहभारा कचजिताम्बुदा कचजिताम्बुदायै कचेन कटाक्षस्यन्दिकरुणा कबरेण करभ करभो करभोरवे करभोरुः करम्य करुणायाः करुणेत्युच्यते कला कलानाथः कलानाथमुखी कलानाथमुख्यै कलानाथश्चन्द्र का केशभारेण केशवृत्तिनीलरूपेण चतु जिताः ज्ञानस्यावश्यकफलप्रदानादिहेतुतया ण्डलापेक्षया तत्रावश्यं तथा तथापि तदनुरूपकसा तद्वत्ता तस्याः तादृशमुखं तेषु त्त्विकवीक्षणस्मेरसंभाषणादिसत्त्वं दीनेषु देवानां धिक्कृता नमः नवरसेष्व नाथयाति निश्चयेन निश्वसितमेतदृग्वेदो न्यायाञ्च परिपाल्यता प्रमाणादिति प्रवृत्त्यर्थं प्रेर बन्धादाकनिष्ठं बहिःइति बुद्धि भक्त्यतिशयेन भवतीति भा भावः मणि महतां मुखं मेघम मेघा मेघाः यजुर्वेदः यतीति यद्यपि यम्या यया यस्या यस्याः र्यसत्त्वप्रसञ्जितकारण ललितात्रिशतीभाष्यम् वः वदनं वा वेत्यर्थः वेदःइत्यादिश्रुतेः व्योमकेशीति शास्त्रयोनित्वात् षष्टिकला सत्त्ववेत्त्वात् सा सादृश्यासहत्वेन साम सेति सेवादौ ॐ २२३"},
{"pageid":"sg_018|245","text":"अधिष्ठानत्वेन अनुभवगोचरतायामिक्ष्वादिसारद्रव्यपदार्थनिष्ठत्व अस्तीति आन इतरेण इति कटाक्षम्यन्दिनी कटाक्षस्य कपालमस्य कपालिप्राणना कपालिप्राणनायिका कपाली कम्बुकण्ठी करनिर्जितपल्लवा करुणस्य करुणा कलालापा कश्चन कान्ता कान्तिधूतजपावलिः कारुण्यं कारुण्यविग्रह कारुण्यविग्रहा कारुण्यस्या क्रियाश्रयत्वमुपचर्यते च जीवति जीवन्ति तत् तत्संबन्धवशात् तथा तम्य तस्यापि तु तेषामनिर्वचनी द्रवद्रव्यवृत्तियन्दनरूप न नमः नानुमीयमानत्वेऽपि नापानेन नायिका नेत्रान्तवीक्षासस्मितभाषादि न्तःकरणपरिणामबुद्धिरूपत्वेन न्तर्भावात् न्दभैरवः न्दिकरुणायै पञ्चानाम् परंपरया परिपाल्यताबुद्धिरूपा पलब्धेः पूर्वोक्तकृपा प्राणनायिका प्राणवल्लभेति प्राणस्येत्युपलक्षणं प्राणेन प्रियेति प्रेरका भावः मधुरादौ मय मूर्तिर्यस्याः यत्वेऽपि यस्मिन्नेतावुपाश्रितौ यस्याः यावत् यिकायै रसशब्दस्य रूढत्वात् ललितात्रिशतीभाष्यम् वा विग्रहः श्रुतेः सा साक्षात्तजन्यमनोवाञ्छितवरप्रदाना सेति हृदयान्तर्वर्तिपरमेश्वररूपेति ॐ २२४"},
{"pageid":"sg_018|246","text":"5 15 U VII अङ्गीकर्तव्या अत्यन्तमनोहरतमे अपत्यं अस्तीति आस्तां इति इत्यादिस्वत कदाचिदाद्या कन करोति कान्ता कारु कारुण्यं किंचिदनीश्व कृष्णविग्रहा केनोपनिषद्भाष्ये च छापितम् जगत् जगत्सृष्ट्य तथा तथेति तदर्थं तादृशमूर्तिमत्त्वम् त्यर्थः दिव्यविग्रहवत्वं दीनां दीप्तौ देवताधिकरणे देवतायाः देवाः धातोः ध्याना न नमः नीभूतात्मकभक्तानुग्राहकविग्रहवत्तां नुकरणहेतुभूतस्वेच्छामात्रनिमित्तककर्मानधीनसच्चिदानन्दघ न्दरः परदेवतायाः पुं पुर प्रति प्रतिष्ठापितम् प्रमाणवेदवाक्यवशात् बहु बाधकाभावे बुद्धा ब्रह्मणः भूषणानि मदनगोपालविग्रहा मन्वप्रकाशिता महानुभावानां मायोपाधिकस्य मूर्तित्रयदेवानां मेवभूतानां यखा यविग्रहायै यस्याः युपकाराय रवादप्रसङ्गावकाश रूपा ललिता ललितात्रिशतीभाष्यम् वंशनादविनोदेन वजूहस्तः वनारोपण वा विग्रहवन्तः विग्रहो विना विवशं विस्तरः शरीरावयवविशेषजन्यतया शोभमानामुमां सगुणोपासनमनुपपद्यमानं समासोपपत्तिः सर्वात्मना सर्वोत्तमानां सेति स्त्रीति स्यात् स्वप्रकाशचैतन्यरूपाणा हिमवतः हेमविकाराणि हैमवतीम् हैमानि ॐ २२५"},
{"pageid":"sg_018|247","text":"अत्र अन्येषामारक्तवर्णानाम् अप्राकृतस्वच्छपरमानन्दचिद्भासा अल्पकान्तिमत्तया अव्यक्तमधुरः अव्यक्ता आलापः आलापो आवलिः इति इत्यर्थः उपमायोग्यतया उपलक्षणम् कम्बुकण्ठी कम्बुकण्ठ्यै कम्बुशब्देन करतलं करनिर्जितपल्लवा करशब्देन कलः कलाः कलालापा कलालापायै कविभि कान्तायै कान्तिधूतजपावलिः कान्तिधूतजपावल्यै कान्त्या गुणनामेदम् चतुःषष्टिकलाः जन जपान जपापुष्पाणाम् तथा तद्वान्कण्ठो तन्निष्ठपाटल्यं ते त्रिपुरतापनीये दिति दृष्टान्तत्वेन धूता न नमः नीचैरुपमीयन्ते न्याया पङ्किः परदेवता परित्यक्ता पल्ल प्राकृतत्वेन भारती भावः महान्तो महापुरुषसामुद्रिकवचनान् यखा यया यस्याः रिकशब्दः रुत्प्रेक्षिता लक्षणया लक्ष्य लक्ष्यते ललितात्रिशतीभाष्यम् वचनात् वशब्देन वा वाणी वेदशास्त्रमयी व्यावहा शङ्खनिष्ठरेखात्रयं संलापो सप्रयो सा सेति स्निग्धता हि ॐ २२६"},
{"pageid":"sg_018|248","text":"अत अत्र अन्योन्यगुणयोर्जयपराजये अर्थात्तद्वतोरपि इति एकस्तथा एवं करतले करनिर्जित करेण कल्पयन्ति कल्पवल्लीसमभुजा कल्पा कल्पाश्च कविसंप्रदायप्रात्या कस्तुरीतिलकाञ्चिता कृतः च चे तत्तदेवावगच्छ तत्सम्यध्वनिरनेन तथा तदलंकाराय तदवच्छिन्नचैतन्यद्वारा तनवल्लोकवाञ्छितफलकर्तृत्वमिति तन्नामोपपत्तिः ता ताभिः ति तेजोंशसंभवम् तेषामपि तौ त्वं दयन्तीति दिव्यवृक्षाः ध्वनितम् नन्दनोद्याने नमः नाम्ना निरस्ता निर्जिताः नैव परदेवीभुजानां पल्लवाः पल्लवायै प्र प्रतिरूपो बहिश्च भगवता भुजाः मन्तव्यम् मम यथा यथाप्रारब्धं यस्याः रूपं ललितात्रिशतीभाष्यम् वचनात् वल्लीसाम्योक्तिरिति वल्ल्यश्च वल्ल्यादयोऽपि विवादश्च विवाहश्च वेदि व्रतयः शङ्का शोभते श्रुतेः संपा सच्चिदानन्दस्वरूपावस्थितिरेवोक्ता समपद समयोरेव समा सर्वभूतान्तरात्मा सा साम्योक्तिरिति सिद्धाः सिद्धावि स्त्रीभुजानां स्मृतौ स्वकीय स्वारस्येन हंसगतिहटकाभरणोज्ज्वला हकारार्थी हस्ताः ॐ २२७"},
{"pageid":"sg_018|249","text":"अञ्चिता अथवा अर्थः अर्था अलंकृतेत्यर्थः अहोरात्रात्मककालस्वरूपाया आकाशबीजस्य आकाशविग्रहेत्यर्थः आकाशो आदित्यो इति औपाधिकचैतन्येन कल्पवल्लीसमभुजायै कस्तुरीतिलकाञ्चितायै कस्तूरीतिलकाञ्चिता कस्तूरीतिलकेन गच्छति गच्छतीति गति गतिः गमनागमने ग्नीषोमात्मकसूर्यचन्द्रगती चिह्निता जगत्प्रविशतीति जीवः तज्जाप्याजपा तथा तथाभूतचैतन्यस्य तदभिमानिदेवतारूपा तद्रह्मइति तव्या तस्य ते देहादेहान्तरं न नमः ना नाम निवर्तन्ते नृसिंहता परमेश्वरःइति परम् पितबिन्द्राकारमृगनाभिना पुनर्विशेत् प्राणः प्राणस्य प्राप्यस्थानं बहियति ब्रह्मविदाप्नोति मन्त्ररूपा मरूपयोर्निर्वहिता मुक्ति य यदन्तरा यद्गत्वा यद्वा यस्याः रियर्थः रूपचैतन्यम् लक्षणया ललाटदेशसंस्था ललितात्रिशतीभाष्यम् वचनात् वशेनेति वा वै श्रुतिस्मृतिवचनात् श्रुतेः सकारेण सा साम्योपपत्तेः स्याः स्व स्वक स्वकार्यभूतं ह हंस हंसः हंसगतिः हंसस्तु हंसस्य हकारस्य हकारार्था हकारार्थायै हकारेण हन्ति ॐ २२८"},
{"pageid":"sg_018|250","text":"अनेनेति अमृता अलंकृतेत्यर्थः आभरणवदुज्ज्वला आभरणानि आहोस्वित् इति उताहो ऋषयश्च कार्याणि क्तपुरुषानुभूयमानपरमानन्दमुक्तिस्वरूपेत्यर्थः गच्छन्ति गतिः गतिरिव गतिश्चेति गती गत्यै गमनं गम्यते गाद्यतयः च चतुर्थाश्रमिण चतुर्विधभक्तैरि चरणम् जडाजडादिव जीवन्मु ज्ञायते तथा तद्विदुः तन्मया तस्मिन्नाभरणैः तानि ति ते तेषां तैरुज्ज्वला देवा नमः नस्य नामैकदेशेन नित्यानित्यसारासार निष्कामाः पनीये परिव्राजकाः पादारविन्दे पादुकटकमुच्यते पूर्व प्रकाशकरी प्रकाशिता प्रतिग्राम प्रतिदेशम् प्रपद्यते प्राप्यते बभूवुःइति ब्रह्मवाह मङ्गलसूत्रादिभिः यद्वा यस्याः ये ललितात्रिशतीभाष्यम् वै शरणत्वेन शुचिषत् शुद्धसत्वाः श्रुतेः संन्यासयो सत्ताम्फूर्तिकरीत्यर्थः सनाथस्त्रीमण्डलस्वरूपैरु सा साक्षात्क्रयते सामानाधिकरण्यसमासः सुवर्णरूपब्रह्माण्डस्य सुवर्णस्य स्तुविवेकसमर्थाः हंस हंसकं हंसयुक्ते हंसशब्देन हंसश्चासौ हंसस्य हंसा हन्ति हसः हाटकस्य हाटकाभरणानि हाटकाभरणोज्ज्वला ॐ २२९"},
{"pageid":"sg_018|251","text":"अथवा अपहृताः आदत्ते आहोस्वित् इति इत्यधिकगुणोत्प्रेक्षाविषयत्वेन इमे ईश्वरत्वाप्तकामत्वनित्यतृप्तत्वादयो ईश्वरस्य उज्ज्वलति उत्सादयतीति कामत्वादयः कार्यकारणद्वयरूपवसुदानेन कु कुचाभोगो गुणाः च चयोराभोगः ज जगदाकारत्वाधायका जीवेश्वरयोरेकत्र ज्ज्वलतीति तत्कारणीभूताविद्या तथा तदेकसक्तमनस्त्वेन तद्गुणा तद्विपरीताविद्याद्याधानेन तद्विषयकवाञ्छया तस्य तान् तेषां द्रष्टव्यम् नमः नां पदार्थे परमेश्वरस्य पर्यन्तभूमिः प्रकाशत बहुभवनरूपत बुद्धिमत्त्वस्यैव भावः भूषितवतीति भोगस्यातिशयोक्तिरिति मदिष्टसाधनामित्यन्यत्र मुक्तास्र मुक्ताहारेण यथोचितकालं यस्याः या ललितात्रिशतीभाष्यम् वशवृत्तित्वेन वशीकृतमायत्वस्वरूपेश्वरत्वसमानाधिकरणा वसु वसुरन्तरिक्ष वा श्रुतेः षट्प्रकारेण संबन्धिनः सत् सा सामानाधिकरण्यायोगादित्यर्थः सेति स्वरूपेण हठात्कारहतासुरा हरति हरस्य हरित्पतिसमाराध्या हल्यवर्जिता हाकिनी हाटकाभरणोज्ज्वलायै हारहारिकुचाभोगा हारहारिकुचाभोगायै हारहारी हाराः हारान् ॐ २३०"},
{"pageid":"sg_018|252","text":"अतित्वरयाविचारेणैव अतिशीघ्रतया अविद्याविरहिततत्त्वंपदलक्ष्यार्थभूतत्वादिति असुरपक्षा असुराः आराधितुं इति कपट कामादिविहीनशुद्धचैतन्यस्वरूपत्वात् किनी किल कृष्यादिद्वारा कैमुतिकन्यायेन च च्छेदेहाक् छेदयतीति जनक जन्ममरणयोः जिता तत्कारणत्वं तथा तदयोगेन तद्वजिता तद्विपक्ष तु तेन तैः त्वम् दिशां दुर्बलेषु देवलोकसुखप्रदा धातुपाठात् ध्व नमः ना नितमिति निबर्हणेनेष्टप्रापकदैवतत्वादियभिसंधिः पतयः पराभूता प्रबलस्य बलाबलविचारणा भवति महिषादयो महेन्द्रादयः माराध्यायै मार्थविचारणायामितरेषु मित्रेष्वप्यन्यथा मेषेष्विव यया यावत् योग्या योजनीयम् ललितात्रिशतीभाष्यम् लोके व वैरिषु श्रद्धाभक्तिपूर्वकम् समबलयोः सम्यक् सा सामाद्युपायः सिंहस्य स्वान्तःकरणाविष्कृति हठात्कारहतासुरा हठात्कारहतासुरायै हठात्कारेण हताः हरितां हरित्पतिसमाराध्या हलसंबन्धि हल्यं हल्यवर्जिता हा हाकयति हाकिनी हाकिन्यै हारित्पतिस हूल्यवर्जितायै ॐ २३१"},
{"pageid":"sg_018|253","text":"अग्नौ अङ्गीक्रियमाणा अथवा अदृष्टात्मना अन्यथा आदिमशरीराद्युत्पत्तौ आनन्दकारकः इति कारणाविनाभावितया कार्यस्य कालान्तरभाविफलानि क्तिपर्यन्तं खण्ड तत्तद्यजमानजीवगतानि तत्प्रदानं तथा तद्धेतोरप्याक्षिपतीति द्यति धनयौवनादि नमः परम परिहत्य पाणि पालयतीति पुत्रबन्धुवर्गादिरूपेण प्रकर्षेण प्रक्षिप्तानि प्रददातीति प्रदा प्रदेत्यर्थः प्रपञ्चस्याकस्मिकत्वमकृताभ्यागमप्रसङ्गश्च ब्रह्मा भावः भुङ्ग भुनक्ति भूतसूक्ष्माभिधानानि मायाविद्याशब्दितानि मु मुखविकासादिकार्योन्नयः यजमानेन यतीति यद्वा याम् रस्यानादित्वाभावेन ललितात्रिशतीभाष्यम् वसुरुद्रादित्याकारेण वा व्यष्टयात्मनेश्वरजीवोपाधिभूतानि शिवः श्रुतेः स संसा समष्टि सा सुख सुखं सूक्ष्मरू सेन्द्रः स्यादिति स्वराट् स्वात्मसंभावनेतरपरिभवनिमित्तचित्तवृत्तिविशेषः स्वाहामुखेन हंसमन्त्रार्थरूपिणी हरिः हर्ष हर्षः हर्षप्रदा हर्षप्रदायै हल्लीसलास्यसंतुष्टा हविर्भोक्त्यै हविर्भोक्त्री हवींषि हादसतमसापहा ऽक्षरः ॐ २३२"},
{"pageid":"sg_018|254","text":"अजपा अथवा अनर्थकरम् अव्याकृताकाशमित्युच्यते अस्मिन् आत्मविषयकं आवारक आसीत् इति इत्यज्ञानस्य उपास्यो एकतालादियुक्तगीतपूर्वकं एकाकारवृत्तिबा कुमारिकाभिः गुहायाम् च चित्रदण्डै ज्ञायमानेत्यर्थः तथा तदाश्रय तम तस्मिन् तस्य तादृशस्य त्वात् ध्यत्वनियमेन न नमः नर्तनं नानाइति नारीणां नास्ति नाहं नि निष्प्रपञ्चनित्यशुद्धमु नेह परमहंसैः परोक्षवाचिन प्रणवः प्रतिफलिताकारेणापहन्तीति प्रीतिमतीत्यर्थः बाधाधिष्ठानम् बुधा ब्रह्म ब्रह्मरूपेति ब्रह्मास्मि भागत्यागलक्षणया भाति मज्ञानम् मण्डलाकारनृत्यसंतुष्टेत्यर्थः मण्डलीनृत्यं मन्त्रः महावाक्य यत्संतमसं यल्लास्यं यावत् यो रूपेण ललितात्रिशतीभाष्यम् वाच्यलक्ष्यार्थस्व विदुःइति वेद शास्त्रबोधिततत्त्वार्थरूपिणी शोधिततत्त्वंपदार्थों श्रतिसिद्ध श्रवणजन्यधीवृत्ति श्रुतेः श्रुत्या संतुष्टा संसारी सकार सकारौ सच्चिदानन्दलक्षण सलास्यसंतुष्टा सा सै सोऽहं स्य हंकार हंकारस्य हंसमन्त्रः हंसमन्त्रार्थरूपिणी हंसैः हल्ली हल्लीसकं हल्लीसलास्यसंतुष्टायै हादसतमसापहायै हारावलीकोशात् हार्दः हार्दसतमसापहा हितं हृदयावच्छिन्नः ॐ २३३"},
{"pageid":"sg_018|255","text":"अ अकायम् अत्यल्पमि अनिष्टसाधने अपरेयमि अप्राणो अरं अवच्छेदकमित्यर्थः अशरीरस्य आदित्सा इति इत्या इष्टसाधने ईषत् उचैररं उत् उदरम् उपादानं एक एष करणादिधर्माणामसंभवात् कूटो कृष्णेन जगत् जीवभूतां तथा तस्त्वन्यां ताभ्यां देवात्मशक्तिं धार्यते ध्याभूतमायोपाधिकचैतन्यावस्थाविशेषरूपा न नमः नि निर्मुक्ता पराम् परिजिहीष परित्यागक्रि प्रकृतिं प्रियाप्रिये बहुश्रुतेः बुद्धसच्चिदानन्दस्वरूपेयर्थः ब्रह्मणोऽन्त भेदकं महाबाहो मे ययेदं या ललितात्रिशतीभाष्यम् वा वाव विद्धि विमुक्तश्च विमुच्यते शरीरं शुभ्रः श्रुतेः संतोषयतीति सङ्केत्यर्थः सन्तं समानं स्पृशतः स्वगुणैर्निगूढाम् स्वीकारक्रिया हंसमन्त्रार्थरूपिण्यै हरिणा हरिसोदरी हर्षयति हर्षिणी हर्षिण्यै हानं हानिवृद्धिविवर्जिता हानोपादाननिमुक्ता हानोपादाननिर्मुक्ता हानोपादाननिर्मुक्तायै हाहाहूहूमुखस्तुत्या ह्यमना ह्येवानन्याति ॐ २३४"},
{"pageid":"sg_018|256","text":"अवयवोपचयरूपा अवागमना इति ईक्षणादिवन्मायापरिणामरूपा ईश्वरस्य उच्यते उपलक्षणम् कनीयान् कर्मणा कर्मनिमित्तत्वादीश्वरे गुणिनिष्ठगुणाभिधानं चयरूपा जनानां तथा तदप तदभावेन तदाश्रयत्वेन तद्वत्त्वम् ताभ्यां तैस्तथा त्यर्थः त्यायै दया दिस्मृतिश्रुतिभ्याम् न नमः नवनीतसदृशविरल नहृदयायै निर्विकारे नो प्रतिपादनीयेत्यर्थः मन्त मवतीति मुख्यौ मृद्ववयवपरिणामद्रवत्वसादृश्ययोगिहृदयकृपारसरूपपरिणा येषां रूपभेदवत्त्वावगमादिति लकारख्या लतापूज्या लयस्थित्युद्भवेश्वरी ललितात्रिशतीभाष्यम् वर्जिता वर्धते वा वृद्धिः व्यम् शरीरधर्मत्वेन श्रुतेः श्रुत्या षड्भावविकाराणां सर्वनिषेधात् सर्वात्मकतया सा स्तुतिः स्तुत्या हय्यङ्गवी हय्यङ्गवीनवत् हय्यङ्गवीनहृदया हरिगोपारुणांशुका हरिसोदर्यै हानिः हानिवृद्धिविवजिता हानिवृद्धिविवर्जितायै हाहाहूहूनामकगन्धर्वी हाहाहूहूमुखस्तु हाहाहूहूमुखस्तुत्या हृदयशब्देन हृदयाभावेऽपि ॐ २३५"},
{"pageid":"sg_018|257","text":"अत्यन्तनम्रा अथवा अनुभवसत्तावत्त्वमिति अभिव्यक्तिः अम्बरम् अरुन्धत्यादयः अलंकृता अष्टपादाः आख्या आर्द्रामघा इति इन्द्रगोपः इरिगोपारुणांशु उद्भ उपलक्षणं कप्रत्ययः कायै कार्यात्मना किरणानि कीटवि केदारादिगौरीविशेषमूर्ती ङ्गल्याचे च ज्ञानविषय तथा तदुक्तम् ताभिः तायोग्यकालावच्छेदः नक्षत्रे नमः परमपतिव्रताः पूजनीया पूज्या ब्धमायेत्यर्थः भवन्तीति भावः भुक्तिं महेशानी मायाबीजस्य मुक्तिं मूलमन्त्रः मृद्वङ्गाः यस्याः यावत् योज्यम् रक्तवर्णाः राध्य लकारख्या लकारख्यायै लकारयुक्तः लकारयुक्तस्य लकारस्य लताः लतापूज्या लतापूज्यायै लताभि लयः लयस्थित्युद्भवेश्वरी ललितात्रिशतीभाष्यम् लवन्ति वतीत्युद्भवः वनदुर्गा वन्यपूजोपकरणैः वर्षासुद्भवाः वा वाचक वार्थः विनमन्ति विन्दति विशेषणं वेति वैपरीत्येन शक्रबीजस्य शबरी शब्दः शेषा शोणमंशुक श्रुतेः समा सा सेन्द्रः स्त स्त्रियः स्थिति स्थिरमा स्वार्थे स्वेष्टदेवतात्वेन हरिगोप हरिगोपारुणांशुका ॐ २३६"},
{"pageid":"sg_018|258","text":"अचेतनकार्यत्वायोगेन अनादित्वं अपादाने अभिन्ननिमित्तोपादनत्वमीश्वरत्वमिति अवश्यवाच्यत्वादित्यभिप्रायः अवस्थिति आदौ इ इति इत्येकवचनपञ्च उत्पन्नकार्यस्य उद्भवश्च एकतटस्थेश्वरत्वं कर्तुः कारणात्मना कार्यस्य कूटस्थचैतन्यमात्रसच्चिदानन्दाधायक क्रियाणाम् गोपुरादौ घटादिकार्ये च चेतनस्य जगत जनि जनिकर्तुः जायन्ते ज्ञायमानस्य तटस्थलक्षणमेतत् तथा तया तासां तेषामीश्वरी त्यर्थः नमः नानाचेतनदर्शनात्तादृशनानेश्वरत्वं नानात्वतटस्थत्वे नाम निमित्ततादर्शनात् पञ्चमीइति पादानेन पूरणेन प्रकृतिःइति प्रकृतिरुपादानमपादानसंज्ञा प्रपञ्चस्य प्रमाणयोः प्रयोजनम ब्रह्मण भूतानि मानि म्या यत यतो यथा योजनीयम् राजा लक्षण लघुसिद्धिदा लद्ध्येतराज्ञा लयशब्दो लयश्च लयस्थित्युद्भवेश्वर्यै ललितात्रिशतीभाष्यम् लाभालाभविवर्जिता लावण्यशालिनी लास्यदर्शनसंतुष्टा वा वाचारम्भणयोग्यते विवर्तकारणमित्यर्थः विशये वेति शब्द शासनात् श्रुतौ संपूर्णकाम सिद्धान्तः सूचितम् सूत्रम् स्थितिश्च स्यात् ॐ २३०"},
{"pageid":"sg_018|259","text":"अज्ञानाम् अथ अनुद्दिश्यापि अप्राप्तप्राप्तिलभः अविषयीकृता आज्ञा इतरेषां इति इष्टानिष्टमिश्रोदासीनपदार्थचतुष्टयानु उपासनाविधिरूपा कर्तव्यं कर्मविधिरूपा कस्यचित्पापं किंकरीत्वाभावेन किंचन कृतेऽपि क्रियमाणं गुणमूर्या चैव जीवभ्रान्तिकल्पितानां टुक्रियाद्यात्मकत्वाभावेन त तत्कर्मानुसारेण तथा तदप्राप्तिरलाभः तदर्शनेन तदीयफलप्रदानोन्मुखकृपारसवती ताभ्यां तालगीतयुक्तं ते त्यर्थः त्रिषु दिकरणाकरणरूपचरणाद्यङ्गपरिस्पन्दरूपनानाविधप्राणिकाय दीनाम् देवतादिवारवनितादिभिः देवतानाम् न नमः नाद निकायजन्यलास्यदर्शनेन नित्यतृ नुद्दिश्यापि नृत्यं पर्याप्तकामत्वेन पश्यति पारित प्रयोजनं प्रेरणा फलप्रापकेश्वरतया बालकादिनृत्यं भगवद्वचनात् भवजन्यहर्षशोकादिसंभवन्मदोद्रेकशोकातिरेकहेतुकविहिता मृगयादिलीलाविशेषान् मे यत्ने यया यावत् लक्ष्या लद्ध्या लद्ध्येतराज्ञा ललितात्रिशतीभाष्यम् लाभालाभविवर्जिता लाभालाभविवर्जितायै लास्यं लास्यदर्शनसंतुष्टायै लोकेषु वा विध्यविषयत्वादिति विभुःइति विवर्जिता विशि शत्वात् शुद्धचैतन्यस्य संतुष्टा सर्वसमानत्वात् सा सुकृतं ॐ २३८"},
{"pageid":"sg_018|260","text":"अतिपाटलविग्रहप्रभेत्यर्थः अतिशय अत्य अथवा इति ईश्वरस्य उपायेन उपेक्षणीया कान्तिर्यस्याः गादीनामपि च ज्ञातव्यम् तत्कार्यमहिमातिशयोन्नेयां तथा तथाभूता तिर्य ददातीति नमः न्ताल्पज्ञानभाग्यशरीररूपचरणवतामप्यतिनिकृष्टानां परमानन्दस्वरूपतया प्रदेति प्रीतिविषयत्वं भायै मुक्तियोग्यताहेतुज्ञानादिसाधनसंपत्ति यया यस्याः रणसुन्दरभाववतीति लक्षणया लक्ष्मणाग्रजपूजिता लघिमाद्यष्ठेश्वर्य लघिमासिद्धिपरः लघु लघुना लघुशब्दः लघुसिद्धिदा लघूनां लद्ध्येतराज्ञायै लब्धभक्तिसुलभा लभ्येतरा ललितात्रिशतीभाष्यम् लाक्षाद्रवेण लाक्षारससवर्णा लाक्षारससवर्णाभा लाक्षारसेन लाङ्गलायुधा लावण्यं लावण्यशालिनी लावण्यशालिन्यै वर्णो वा वाञ्छितार्थप्राप्तिं शालत शोभा श्रुतेः समानो सर्वनियन्तृत्वेन सर्वस्याधिपतिः सर्वस्येशानः सर्वावयवसाधा सा सिद्धिं सिद्धिदायै सौन्दर्य स्वेतरानियम्यत्वादिति ॐ २३९"},
{"pageid":"sg_018|261","text":"अग्रे अथवा आत्मनः आत्मा आर्तजिज्ञास्वर्थाथिभिः इतरा इतराणि इति इत्यग्रजौ उक्तश्रुतेः कर्मोपासनाविशेषाणां कामान् चतुर्भिरपि चतुर्विधक्रियाफलत्वा चेतनश्चेतनानामेको जपूजितायै जायेते ज्येष्ठभूतरामाचारानुकारित्वेन तत्तत्प्रारब्धानुसारेण तत्तत्फलो तत्राद्या तत्सत्यं तत्सिद्धिरिति तथा तदितरेषां तद्वं तमात्मस्थम् तेभ्य तेषां त्वेन दा देशेन द्वि धर्मार्थकामरूपत्रि ध्वनितोऽर्थः नमः नामवत्त्वान्यथानुपपत्त्या नित्यप्राप्तस्वरूप नित्यानां नित्यो परोक्षाद्रह्मइत्यादिभिः पूजितेत्यर्थः प्राप्तप्राप्तव्यरूपतया प्राप्तव्यानि प्राप्ता फलत्वेन फलदानोन्मुखस्वात्मरूपतया फलानि बहूनां भक्ति भव्यानीत्यर्थः भावादिति मन्तव्यम् मोक्षरूपत्वेन यत्साक्षाद यस्याः यैलब्धा यो रामभरतौ रामस्य लक्ष्मणस्यापि लक्ष्मणाग्र लक्ष्मणाग्रजपूजिता लब्धभक्तिसुलभा लब्धव्यानि लभ्यानि लभ्येतरा लभ्येतरायै ललितात्रिशतीभाष्यम् वर्गरूपाणि विच्छिद्य विदधाति विधा विलक्षणा शरथिभिः शस्त्रीपुरुषाणां शादिति शिवदंपतिपूजकत्वेन शिवलिङ्गप्रतिष्ठाता श्रतिभिः स संनिहित सका समयविशेषे सा साध्यानि सामान्यविशेषकारेण सुलभा ॐ २४०"},
{"pageid":"sg_018|262","text":"16 U VII s अथवा अनन्त अनादिकालादारभ्य इति एकभक्तिविशिष्यते कण्ठ करसंबद्धौ कष्टेन क्तितया गतचामीकरवत् गीतासु च चामरौ जिता ज्ञानी ज्ञायमानत्वात् तथा तस्य तादृशौ ताभ्यां ते त्वात् त्वात्मैव द्वितीया धायै धृतावित्यर्थः नमः नागानाम् परिचर्यया परिवी पुरुषेण प्राप्ता प्राप्तिर्यस्याः ब्रह्मसाक्षात्कारवता भक्तिस्तु भक्त्या मतम् महालक्ष्मीः मामभिजानाति मे ययोस्ते ययोस्तौ येनैकभ लंपटा लकुलेश्वरी लग्नचामरहस्तश्रीशारदापरिवीजिता लग्नचामरहस्तश्रीशारदापारिवीजितायै लग्नौ लज़ापदसमाराध्या लब्धभक्तिसुलभायै लब्धभक्तीनां लब्धा लभा लाङ्गलायु लाङ्गलायुधा लाभः लालतात्रिशतीभाष्यम् विना वीजिता वीज्यमानेत्यर्थः शारदा शेषरूपतया श्रीभगवद्वचनात् श्रीश्च श्वास्मि सत्यपि सदा सा साध्यतया सु सुखेनानायासेन सुलभा स्मृतेः स्वात्मरूपतया हलायुधेत्यर्थः हस्तौ ॐ २४१"},
{"pageid":"sg_018|263","text":"अज्ञानेनावृतं अथवा अन्त अविद्या आत्मनि आलस्यम् आवारकत्वधर्मवत्तया आश्रयः इति उपलक्षणं एको एव करणधर्म करणधर्माणामध्यास कर्मोपासनाबाहुल्येऽपि काम कारणीभूत कार्याणामुपलब्धे क्ष्यते गह्वरेष्ठं गुहाहितं गूहनसाधनम् चिन्तनीयेत्यर्थः चैतन्ये जगत जगल्ल जनीयेत्यर्थः जालवान्इति जीवचक्रम् जुगु ज्ञानम् तथा तदधिष्ठानानन्दाभिव्यक्तिहेतुतया तदवच्छिन्ने तदुपलक्षितं तद्वत्तोपचारात् तन्द्री तमात्मस्थं तस्मिन् तस्य तिष्ठन्नन्तरो तिहधरित्येतत्सर्वं तु धीराःइत्यादिश्रुतिभ्यः धृतिरधृ नमः नाम पटः पटशब्देन पदम् परमेश्वरस्य पुराणम् पू पृथ्वीवाचकबीजेन प्रतिबन्धकभूयस्त्वे प्सहेतुः फलदानोन्मुखतायां बहिर्यागक्रमेण मन मनोधर्माणाम् महेश्वरम् मायिनं य यमयति यस्याः येऽनुपश्यन्ति राजादिवञ्चिर राध्या लंपटा लक्ष्यते लज्जानाम लज्जापदं लज्जापदसमाराध्या लज्जापदसमाराध्यायै लमः लमिति लम्पटादीनामन्त लम्पटो ललितात्रिशतीभाष्यम् वशेन विचिकित्सा विलम्बितसेवाफलदानवैमुख्ये शीघ्रतया श्रद्धाश्रद्धा श्रुतेः संकल्पो सत्वरजस्तम समा सा स्मृतेश्च ॐ २४२"},
{"pageid":"sg_018|264","text":"अथवा अध्यस्ताहंका अध्यासेनाहंकाराधिष्ठानेत्यर्थः अभिमानात्मकस्तद्वदहंकारः अस्मि इति ईश्वरी उदके कुः कुलं कुलम् च तच्च तथा तदन्तर्यामिणा तस्य तस्येश्वरी तिष्ठाःइति तेजमि नमः निरुपाधिकमित्यर्थः न्निति परमात्मनि पूजा पूजादिजन्योपकारस्य पूजायाम् पूर्वमेव पृथिव्या पृथिव्युपलश्चितजगत् प्रकीर्यते प्रलयाधिष्ठानम् प्राणिभिः भूतसृष्टिश्रुतौ मणिपूरकं मा मान मानः मायोपाधिकचैतन्यम् यत्प्रयन्त्यभिसंविशन्ति यैर्यैः रः लंपटायै लकुलं लकुले लकुलेश्वरी लब्ध लब्धः लब्धमाना लब्धरसा लब्धसंपत्समुन्नतिः लब्धा लभ्यते लयश्रवणान् ललितात्रिशतीभाष्यम् लीयते लीयमानं वशात् वा विद्यैश्वर्यकुलसौन्दर्यातिशयादि विभूतिविशेषो विष्णुरुद्रात्मिकेत्यर्थः श्रुतेः श्वर्यै सत्प्र सदायतना सर्वैः सा सुखहेतुः सुखादेः स्तद्वत्वं स्थानविशेष स्मरणात् स्वस्वरूपतया स्वाधिष्ठानं हींकारिणीच हींकारी हींमध्या हींशिखामाणिः ॐ २४३"},
{"pageid":"sg_018|265","text":"अणुसहद्दीर्घहस्वभेदेन अणोरीयान् अत्यन्तप्रीतिविषयः अभिव्यज्यमानाः आत्मा आनन्दः आहारा इति इत्यादिवेदवाक्यैर्जलसूर्या उपहिततया एष कद्वाम्ललव कर्मानुभूतत्वा गजस्तम्भमत्कुणसपादौ गीतावचनात् गुणा जगत णादीनां तथा तब्यञ्जकम ताभिः त्वात् त्वेन दिवदुपाधिधर्माणामुपहिते देवादिविषये द्धः द्धाः नत्वात् नमः निषेधाच्च नैवेद्यादौ परिमाण परिमाणः पुरुषःप्रभु प्रतीयमा प्रसि प्रीतिविषयत्वेन ब्रह्मण भावः मधुररसो महतो महानज महान् महीयान् मानः मायामात्रोपाधिना मायोपाधिकतया यद्वा यया ययेति यस्याः याः रया रसवत् रसो रस्यते लब्धः लब्धमानायै लब्धरसा लब्धरसायै लब्धसंपत्समुन्नतिः लब्धाः लब्धो ललितात्रिशतीभाष्यम् लाभरणपुष्पालंकारवत्त्वादिति वा वै शुद्धसत्त्वप्रधान शृङ्गाररसो श्रुतेः स संपदः संबध्यत सः सच्चिदानन्दादयो सत्यकामत्वादय समुन्नति सर्वोत्कृष्टता सा सात्त्विकप्रियाःइति सि सेति स्थिरा स्निग्धा स्वत स्वस्वरूप स्वस्वरूपतया हृद्या ॐ २४४"},
{"pageid":"sg_018|266","text":"अत्र अन्यथा अर्थज्ञानपूर्वकशब्दप्रयोगदर्शनार्थस्य अर्थविषयत्वेन अस्तीति अस्य अस्या आदौ आद्या इति इत्यादिश्रुतिस्मृतिशतेभ्य एष एषो कारणतया काव्यादिकृतौ किंचिदस्तीत्यभिप्राय गतिर्भर्ता च च्यवाचकसंबन्धेन जगदभिन्ननिमित्तोपादानभूत ज्ञापयन्ति तं तत्कार्यभूता तत्प्रतीकत्वेन तथा तदुपासनातिशयमहिम्नाभिव्यज्यते तन्निष्ठयावद्ण तमीश्वराणां तेषामप्यर्थतया दनाकस्मिका देवं देवतानां दैवतं द्वितीयखण्डसमाप्त्यवयवतया नमः नात्र नित्यो पति पतीनां परमं पुरस्ताद्विदाम पूर्व पूर्वभा प्रभुः प्रवृत्तेः प्रसिद्धनित्योत्कर्षवत्त्वं बीजस्य ब्रह्मणः ब्रह्मस्वरूपमेवेति ब्राह्मणस्य भवा भाव भावित्वमुक्तमिति भुवनेशमीट्यम् मन्त्रपुर महिमा महेश्वरं मायाविशिष्टचैतन्यवाचकतया योनिः रिण्यै लब्धसंपत्समुन्नत्यै ललितात्रिशतीभाष्यम् वत्त्वं वा विचारणीयं वीत्यर्थः वेदाः शक्तिग्रहादौ शब्दस्य सत्यकामः सत्यसंकल्प सन्तः सर्वज्ञ सर्वस्य सर्वेश्वर सर्वोत्कृष्टभावं साक्षी हींका ह्रींकारः ह्रींकारशब्देन ह्रींकाराद्या ह्रींकाराद्यायै ह्रींकारिणी ह्रींमध्या ऽन्तर्याम्येष ॐ २४५"},
{"pageid":"sg_018|267","text":"अनेनाचे अव्यवहितपूर्वनाम्नान इदानीमभिव्यक्ता उत्तमाङ्ग एतद्वीजमात्रात्मनैवाङ्क गुणयोगकृतनामेदम् घटादिषु च चूडामणिः जगत्कारणमिति ज्ञानानन्दात्मकलक्ष्यार्थभूता ज्ञाप ज्ञापयतीत्यर्थः तथा तद्वत तद्विजातीयप्रकाशसत्ताद्याश्रयवान् तनपरिणामारम्भादवादाः तेन त्मकस्वार्थकतया त्वेन नमः ना निरस्ता निष्प्रमाणतया परमतात्पर्येण पारमैश्वर्य पुरुषस्य पूर्वभावित्वमुक्तम् प्रदानेन प्रपञ्चकारणं प्रपञ्चवाचकातिसूक्ष्महींवर्णात्मकश्रीविद्याराजबीजस्य ब्रह्मानु भरणापेक्षया भासमानं भिव्यक्तस्वरूपस्यापि मध्ये मरूपद्वयवत्त्वमुच्यते महदैश्वर्यादि यति यथा यस्याः युक्त्याद्याभासक रितबीजार्थवत्तया लक्ष्यते ललितात्रिशतीभाष्यम् लोके वस्तुषु वाचारम्भणाकारेण विवर्तवादमाश्रित्य वेदितव्याः व्यञ्जयतीति व्यवहारकाले व्यवहारकालेऽपि शब्दजालस्य शब्देन शिखामणिः श्वर्यास्विष्टसिद्धयभावप्रसङ्गः सच्चिदानन्दप्रतीत्या सती सत्य सर्वशब्दजालतद्वाच्यार्थभूतचिज्जडसंबन्धरूप सर्वाङ्गरचिता सर्वार्थ सा सिद्धान्तः स्थानविशेषे स्थापित स्यात् स्यूततया हीं हींकारबीजार्थः हींबीजजापकानां हींमध्यायै हींशिखामणये हींशिखामणिः हीमः ॐ २४६"},
{"pageid":"sg_018|268","text":"आ आहवनीयादिसदृशम् इति उद्दीप्तेऽग्नौ एव कसंबन्धेन कुण्डं केवलाहवनीयस्यायोग्यतया चन्द्रः चन्द्रस्वरूपभूतामृतप्रसारभूता चन्द्रिकापदेनोपमायते जुहोति ज्ञायमानायामदृष्टद्वारा ज्योत्स्ना त तज्ज्ञा तथा तस्य ति दृढतरभक्तिपरवशपुरुषधौरेया देवादिसर्वलोकानां धिकरणदीप्ताग्निज्वालास्वाधारभूतकुण्डसार्थक्यसंपादकेवाभा धिगतदेवतोपासनकरणानां नमः पकवेदवाक्यस्यापि परब्रह्मावच्छेदकतया पुरुषार्थसंबन्धित्वमाहवनीयनिष्ठहोमा प्रमाणेन मन्त्राणामपि मन्त्रैरुपासीत यथा र्थक्य ललितात्रिशतीभाष्यम् वाच्यवाच वि विधिवाक्यावगतहोमाधारतायाः शशी संजीवकतयोपकरोति संपादनात्तथोच्यते सा साग्निज्वालये स्याग्निशिखा स्वरूपाभेदभूतप्रकाशचैतन्यं स्वर्गसंबन्धेन स्ववाचकतया स्ववाचकबीजस्यापि स्वार्थकतया हवनीये हींकार हींकारकुण्डाग्निशिखायै हींकारभास्कररुचिहकाराम्भोदचञ्चला हींकारशशिचन्द्रिका हीकारकुण्डाग्निशिखा होमाधारतायां ह्रींकार ह्रींकारकुण्डाग्निशिखा ॐ २४०"},
{"pageid":"sg_018|269","text":"अमृतानि अम्भांसि कम्यवहाराभावेन करोति कान्ती क्ष्यार्थरूपपरमानन्दचित्कला गन्तरासु गुरुकृपापाङ्गाव चण्डभानुरिव चाक्षुष चिरकालनैरन्तर्यभावनाप्रकर्षेण जगद्विवर्तकारण जनानां ज्ञानगोचरो ज्ञानमार्गानधिकारिणां तथा तथोच्यते तदभावे तदभिन्नत्वेऽपि तदुपायासिद्धथाप्रसन्नमनांसि तया तल्ल तस्मिन्नभिमुखे तस्य ददतीय दिवा दीनां दूरीकृतायां न नमः नुभवामृतन परदेवतारूपं पुरश्चर्यया प्रचण्डभानुः प्रतिबन्धकदुरितापगमे प्रसारयति बहुतरपुण्यमहिम्ना भवति भवन्ति भावः भासः भोजनादिसंजीव महावातेनेव मेघा मोक्षमार्गोपायभूताविदितदेवता यथा रुचये रुचिः रूपहींकाराणां ललितात्रिशतीभाष्यम् लोकनरूपदीक्षावशेन लोके लोकोपकारायेति वर्षास्वतिगाढतरस्रवदुदकधारासंव्याप्तदि वली विद्यमानोऽपि शिष्टानां संजीवयतीति सच्चिदानन्दाधायकत्वेन सति सत्यानन्दा साक्षादयमिति साक्षाद्वाच्यार्थापरोक्षज्ञानहेतुर्भवति सुखयतीति सुखसाधनं सूर्यः स्वयमेवाभिव्यक्ता हींकारभास्कर हींकारशशिचन्द्रिकायै हींकाराम्भोदचञ्चला हूकारः ह्रींकारभास्कररुचिः ह्रींकारवाच्यार्थतया ॐ २४८"},
{"pageid":"sg_018|270","text":"अङ्करादिकं अङ्कुरिका अनिर्वचनीयस्ववाचकमन्त्रप्रकाशितदेवतात्वेन आदिप्रसवः इतरप्रमाणानपेक्षतया एव कद्वारा कन्दम् कन्दादिनिष्ठोत्पादकशक्तिमनभिभू कामवर्षत्वेन चञ्च चञ्चलायै तज्जन्यज्ञानविषयतावच्छेदकधर्मरूपनाना तत्सामर्थ्यप्रकटनकारणं तत्स्वरूपविचारणायां तथा तदभिन्नप्रकाशमाना तदभिन्नापि तदर्थद्वयरूपा तन्मात्रप्रमाणवेद्येत्यर्थः तया तस्य तेषु तैरुपमीयते दृढतरबीज धिकत्वेन नं नमः नूतनाभिव्यक्तिरित्यर्थः प्रकारजगत्परिणामहेतुत्वसाधकाघटितघटनापटीयसीमायोपा प्रा भवति भावः भीष्टपुरुषार्थप्राप्तिहेतुभूतेत्यभिसंधिः माण्ये म्भोदाः यथा यैव ललितात्रिशतीभाष्यम् ला लोके वर्षोंद विद्यमाना विद्युल्लता विवर्तमा वेदैकदे व्यक्ति शत्वेन शुद्धलक्ष्यार्थस्वरूपा सती सत्यपि सस्याद्युत्पादकत्वं स्कन्धशाखापत्रपुष्पफलाद्यात्मना स्थितेऽपि स्वत स्वयं स्ववाच्यार्थज्ञापनेन स्वा हींकार हींकारदीर्घिकाहंसी हींकारवाच्य हींकारस्य हींकारैकपरायणा हींकारोद्यानकेकिनी हींकारोऽपि हीकारकन्दाङ्कुरिका ह्रींकाराम्भोद ॐ २४९"},
{"pageid":"sg_018|271","text":"अथवा अनितरसाधारणं अयनं अस्य आ आधारसुवर्णकमलादिमती आराममस्य इति इत्या उद्यानवत् उपमीयते एकं एव कश्चन का केकिनी चतुर्विधपुरुषार्थसाधकतया जगत् ज्ञापकं ज्ञाप्यत तत्रोपासनादिना तथा तथोच्यते तदाश्रयत्वविषयत्वाभ्यां तद्रहितं तद्वद्वाच्यार्थरूपतया तया तयोपमीयते तस्मिन् तस्य तेन त्वेन दीर्घिका द्योतयतीत्यभिप्रायः धिष्ठाना न नमः निर परमानन्दप्रापक परम् पश्यति पश्यन्ति प्रका प्रमाणे फलानुभा बीजस्य भावः मयूरी महाराजसंबन्धिनी माया यथा यस्याः राजोद्यान राम ललितात्रिशतीभाष्यम् लोके वकत्वात् वनक्रीडावापी वा वाच्यार्थी वापि विज्ञाप्यते शमाना श्रुतेः संसारकाननसंचारिलोकविश्रान्तिकारण सती समन्ताद्रमयस्मिन् सा सारासारविवेकिहंस्या सिध्यतीति सुखोत्पादकत्वमोक्षहेतुत्वं स्त्रीहंसः स्वसंबन्धिबीजस्य हंसी हकार हींकार हींकारः हींकारकन्दारिकायै हींकारदीर्घिकाहंस्यै हींकारैकपरायणा हींकारैकपरायणायै हीकारदीर्घिकाहंसी हूकारोद्यानकेकिनी ॐ २५०"},
{"pageid":"sg_018|272","text":"अरण्यमिव अरण्यो अविशिष्टत्वेऽपि अविष्णुरुद्रादिमूर्तिषु आरण्यकेषु इति उद्यानतरुवल्लिकक्षगुल्मादिवदुत्तमनीच उद्यानालंक एणी गता गहने च तत्रैवं तथा तदधिगम तदात्मरूपतया तस्याः तूनां त्यर्थः दर्शनश्रवणादिजन्यप्रमोदसाधकतया दुष्प्रवेशत्वरूपधर्मसाम्येन दृष्टिपथं देवतिर्यमनुष्यादिषु द्यातत्कार्याणां द्वाच्यार्थस्य धीरपुरुषस्य नन्दरूपप्रत्यग्गोचराहंवृत्तिव्याप्यतयैतद्वीजप्रकाश्या नमः निरन्तरभ नोत्तरपदसमासः पक्षिषु पमितत्वम् परमपुरुषार्थसाधकत्वेन फलप्राप्तिसाधनतामवगमयति बन्धरूपतया बहुषु ब्र भयहे भवती मयूरीव यथारण्यगतपुरुषस्य रिष्णुत्वम् रूपध्वनिभ्यां ललितात्रिशतीभाष्यम् व्याघ्रादीनामिव व्याघ्राद्यभावनिश्चयेन शरीरेन्द्रियप्राणाद्याधारपरमप्रेमास्पदपरमा शीघ्रं सचिदानन्दरूपत सति सत्स्वपि सद्भावेन सर्वत्रोपमा सर्वव्यापकत्वेन सुखतया स्वेच्छया हकाराङ्गणदीपिका हरिणी हींकार हींकारपञ्जरशुकी हींकारस्य हींकारारण्यहरिणी हींकारावालवल्लरी हींकारोद्यानकेकिन्यै हीकारण्यहरिणी हीकारवाच्याथैकदेशभूतमायावि ह्रींकाररूपदेवताध्वनेः ॐ २५१"},
{"pageid":"sg_018|273","text":"अङ्गणवत् अपरोक्षी अरशुक्यै अवालमात्रप्ररोहद्विवृद्धवल्लर्यो आ इति इव उपासनापरिपाकमहिम्ना एवं कृताज्ञाननिवृत्तिपूर्वकं क्तिभजनपरप्राणिलोकख च च्यतानामक जपादिना जस्य तत्तदृष्टानुसारेण तत्रत्यशुकीव तत्संबन्धितया तत्सार्थक्यकारिणीत्यभिप्राय तथा तदुपमा तदुपासना तमेव तयो तयोपमितेति तस्य तात्पयर्थः त्वधर्म दीपिका द्रष्टव्यम् नमः पञ्जरमिव पञ्जरोपमा पमितेति पमीयते परिनिष्पन्न पादिना पुरस्कारेण प्रापयतीति फ बालकादिलालनविषय भयापकरणेनानन्दं भावः मनुष्यादिचित्तरञ्जिनी मन्दाधिकारिणामप्युपासनाकारण यथाङ्गणारो यावत् लदात्री ललितात्रिशताभाष्यम् वाल विदित्वातिमृत्युमेति विषयफलदानसमर्था शुकी श्रुतेः संबन्धावच्छिन्नपरदेवतास्वरूपत्वेन संरक्षणीय संला सती सर्वदा सर्वसाधारणविश्रान्ति साधारणपार्वतीप्रतीकतया स्थानतया हकारः हींकारः हींकारप हींकारपञ्जरशुकी हींकारमन्त्रवाचकतानिरूपितवा हींकारस्य हीकाराङ्गणदीपिका हूकारस्य ह्रींकारारण्यहरिण्यै ह्रींकारावालवल्लयै ह्रींकारावालवल्लरी ॐ २५२"},
{"pageid":"sg_018|274","text":"अष्टैश्वर्यात्मकपुरुषाः कन्दरा कन्दरोपमा कामितार्थं कारबीजार्थश्रवणम ग्राम्यविषयलिप्सुप्राणि घयति च च्यते तत्परिसरनखनिर्घातमुक्ताफलादि तत्र तत्रत्यलोकाना तथा तथो तथोच्यते तदुपमिता तस्याः तैः द धीरस्य नननिदिध्यासननिरन्तराभ्यासादपरोक्षीकृतस्वयंप्रकाशानन्द नमः नयति परिच्छिन्नाभिमानदेवतान्तरप्रतिपादकबीजतया पर्वतशिखाग्रवर्तिगुहा पितदीपः प्रकाशयन् प्रवेशयोग्यताविकलतया प्रापयतीति प्राप्तिं बाह्याभ्यन्तरवस्तुजातं भावं मन्दभक्तितन्द्रीबुभुक्षादिकलुषित मन्धकारादिनिवर्तनपूर्वकमभीष्टव्यवहारहेतुतया यथा रीत्यर्थः रूपा ललितात्रिशतीभाष्यम् वेदमौलिपठितहींकारस्य श्ला संरक्ष्यते सती सर्वान् सर्वोत्कर्षयतीति सिंघुपमिता सिंही स्वदेवतैक स्वयमपि स्वसेवकान् स्वाश्रयमावतां स्वेतरक्षुद्रमृगप्रवेशभयहेतुसटादिस्वव्याप्यचिह्नानुमिता हकारकन्दरासिंही हींकारकन्दरासिंही हींकारतरुमञ्जरी हींकारसुमनोमाध्वी हींकाराङ्गणदीपिकायै हींकाराम्भोजभृङ्गिका ह्रींकारकन्दरासिंयै ह्रींकारय ह्रींकाराम्भोजभृङ्गिका ॐ २५३"},
{"pageid":"sg_018|275","text":"अथवा इति कमले कानां ग्वादिना च टस्थलक्षणवत्वेन तत्संबन्धिनी तथा तदधिष्ठानतया तदभिन्नस्वरूपतया तदितराणि तदीयस्वरूपत तदुपास तद्वत्त्वेन तस्मिन्नेव तात्पर्यम् तु तैलक्ष्यत त्वेन देवताभिन्नत्वेन धकतया धुवत्वेन ध्यातव्य नमः नस्वाभाव्येन नानाप्रकारवर्णान्तरघटितत्वेन निय निर्मधुत्वेन प परब्रह्मवाचकत्वेन परममार्दवाधिकरणत्वेन परिपतन्ति पुष्पाणि पुष्पोपममिति प्रभूतम प्रयत्नपूर्वकमेकाग्रमनसा फलजनकशक्तेरभावेन फलान्यजनयित्वा बहु बहुसावधानतया बीजवाच्यदेवतात्मना भृङ्गी भृङ्ग्युपमया मधुमात्रसारग्राहिणी मध्वाधिक्यविविदिषया मसंपादनार्थ मान्यत्वात् यथा योजनीयम् रमते रागपरिमलादिमत्कमलोपमितत्वमिति रूढ्या र्णितेति र्थसाधकनानाशक्तिमत्तया लक्षणया ललितात्रिशतीभाष्यम् व वत्त्वेन वा वाञ्छितफलप्रदानसा विभावनीयम् विशिष्टगुण विशिष्यासक्तिमती व्यवहर्तव्यानि व्यवहारसमये शुष्काणि सती सर्वपुष्परसमधुपा सर्वमन्त्र सर्वशब्दजालप्रकृति सर्वसमापि सर्वानुगतापि सर्वोपादानसगुणब्रह्मप्रतिपादकतया सादृश्यम् सुमन हींकारस्य हींकाराम्भोजभृङ्गिकायै हींकारोऽप्युपासनवेलायां ह्रींकारसुमनोमाध्वी ॐ २५४"},
{"pageid":"sg_018|276","text":"असं आल्या इति उपपद्यत कतया कल्पादितरुद्दष्टान्तीकृतः गुरूपदिष्टमन्त्रदेवतात्म ज्ञापयतीव तज्जनकानि तथा तदर्थरूपेण तद्वत्तिर्भवतीति तन्मन्त्रप्राप्त्या तन्मात्रस्वरूपमधुररसात्मकत्वात् तरुः तोषयतीति दधिष्ठानसच्चिदानन्दपरब्रह्मस्वरूपा दृष्टानि नधर्मवत्त्वमस्या नमः पको पतनादि परदेवताया पारं पुरुषार्थान् पुरुषार्थार्थिनां पुष्प पुष्परसश्च पुष्पाणां पृथिवीकारणभूतोदक प्रतिबन्धकेभ्यस्तारयति प्रत्यक्स्वरूपा प्राप प्रापयति प्राप्तं प्रेक्षावतां फलकारणयोग्यतां फलजनकशक्तिज्ञा फललाभेन फलार्थिनः भवति भ्यः मञ्जरी मञ्जरीसादृश्यं मन्त्रोपासनायामभिमुखीकरणेन माध्वीसमा यतीति यथोक्तफलहेतुतया यम् यावत् ललितात्रिशतीभाष्यम् लोके विवेचनी विवेचनीयमिति शयप्रवर्तकत्वेन शाखोपशाखाग्रगता श्रीविद्यानामिका सं संवादिप्रवृत्तिजनकत्वेन सकलागमसंस्तुता सकारयुक्ता सकाराख्या सती सदसदाश्रया समरसा सर्वजनकताशक्याधायकत सर्ववेदान्ततात्पर्यभूमिः स्वारूढजनान् हाँकारस्यापि हींकारखे हीकारतरुमञ्जरी ह्रींकारतरुमञ्जयॆ ह्रींकारसुमनोमाध्व्यै ॐ २५५"},
{"pageid":"sg_018|277","text":"अथवा अभिनं अहं आ आगमाः इति इत्यभेदानुभवदशा इत्यर्थः एकः कार्ये किंचि खण्डाकारवृत्तिव्याप्त्या गमयन्तीति गमसंस्तुतायै गित्वं गुणनिष्ठगुणाभिधानविषयतया जन्या जिज्ञास्येति तज्ञानस्वरूपत्वेन तथा तथोच्यते तदीयस्तुतिविषयतया तदुपजीवकेत्यर्थः तैः तैत्तिरीयोपनिषत्प्रतिपाद्येत्यर्थः दस्तीति ध्वनितोऽर्थः नमः नातः निश्चयपूर्वकं परं परब्रह्म प्रतीयमानयोरीश्वरजीवयोर्वेदान्तश्रवणादिना ब्रह्मास्मि भिन्नरसवत् भिन्नस्वभा मधुरादिरसवडपिण्डादा मोक्षकारणीभू यस्याः यामेकरूपतया रन्यूनानतिरेकेणेतिहासपुराणसहितयावदङ्गोपाङ्गरहस्यादियो रसः रसशब्दार्थः रसो ललितात्रिशतीभाष्यम् ववत् वाचकशब्दः वेकरूपेण वै व्यवस्थितेत्यर्थः शुद्धचैतन्यात्मकतया श्रुतेः संसारदशायां संस्तुता सः सकलपदार्थगोचरसविकल्पकप्रमाजनकवेदा सकलशब्दार्थः सकला सकलागमसंस्तुता सकलै सकाराख्यायै सम समः समन्तात् समरसा समरसायै सम्यक् सर्वज्ञत्वकिंचिज्ज्ञत्वादिविशेषणभेदेन सर्वज्ञत्वेनैदंपर्येण सर्वार्थप्रकाशकवेदानां सा साक्षात्क्रयते स्तुता ॐ २५६"},
{"pageid":"sg_018|278","text":"17 VII s अखण्डचैतन्यस्येति अखण्डार्थ अज्ञातज्ञापकत्वेन अपरोक्षतया अर्थवादोपपत्ती अवसानं असत् इति इत्यधिकरणे इत्यभिसंधिः उपक्रमोपसंहारावभ्यासोऽपूर्वता कर्मोपासनाकाण्डद्वयार्थोपकार्यत्वेन क्ष गति च ज्ञानगोचरं ज्ञाप्यमिति णबलेनातीन्द्रियधर्मादिगोचरवाक्यवत् तत्कार्यं तत्तु तत्त्वम तस्य तात्पर्य तात्पर्यनिर्णये तात्पर्यविषयता तेषां द्धान्तार्थ द्वैते नमः नामुपासनाज्ञानविधिं न्यायेन पदार्थप्रत्यगात्मनाम् परो पर्यवसानमिति पृथिव्यप्तेजोभूतत्रयं प्रतिष्ठापितमित्यलमतिवि प्रतीतिविषयतया फलम् बोधयन्तीति ब्रह्मणि भूमिः मोक्षहेतुज्ञानजनकत्वेन यावत् रण्यमित्यर्थः रूपादिभिन्नगुणाश्र रूपादिवत्तया लक्ष्यलक्षणभावश्च ललितात्रिशतीभाष्यम् लिङ्ग वचनोक्ततात्पर्यनिर्णायकप्रमा वाय्वाकाशादि विनाकर्मशेषतया विशेषण विशेष्यता विषयः वेदानामन्त वेदान्ता वेदान्ताः व्यवहियमाणं व्यावहारिकसत्ताश्रयं शंसनादेव शास्त्रशब्दवाच्यानाम संबन्धत्रयेण सत्कार्य सदसदाश्रया सदित्युच्यते सद्भिन्नतया सन्निति समन्वयः समन्वयात् सर्ववेदान्ततात्पर्यभूमये सर्ववेदान्ततात्पर्यभूमि सर्वेषां सामानाधिक सामानाधिकरण्यं सामान्येन सि स्तरेण स्यादिमहावाक्यानि ॐ"},
{"pageid":"sg_018|279","text":"अथवा आ आन आनन्दो आरोपितकलाभिः आरोपितस्याधिष्ठानसत्तातिरिक्तसत्ताशून्यतया आसीत् इति इत्यर्थः इत्यादिश्रुतिभ्यः उपादानत्वेन उपासनार्थं कलाशब्दः कलाशब्दितावयवैः कल्पिताभिः कालत्रयाबाध्यत्वं कुतश्चन चतुःषष्टिचन्द्रकलाभ्यां चिञ्च चित्त्वम् जाबालिना ज्ञानमनन्तम् तथा तदधिष्ठानभूते तदनुस्यूतेति तया तयोराश्रया त्यर्थः ध्येयम् नन्दं नमः न्दश्च परमप्रेमास्पदत्वमानन्दत्वम् पादकच्छान्दोग्यवचनरीत्या प्रज्ञा प्रज्ञानं प्रतिष्ठा प्रत्युक्तषोडशकलायुक्तपुरुषोपासनप्रति बिभेति ब्रह्म ब्रह्मणो ब्रह्मेति यमुच्यत ललितात्रिशतीभाष्यम् वर्तते वा विज्ञानमानन्दम् विद्वान्न व्यजानात् श्रयायै सकला सकलायै सचिच्चासौ सच्चासौ सच्चिदानन्दा सञ्चित् सत्ता सत्त्वम् सत्यं सत्यकामं सदसदा सदाशिवकुटुम्बिनी सदेव सद्गतिदायिनी सनकादिमुनिध्येया सर्वदा सह सहिता सहितेति सा साध्या सुखादिकान्तिवचन सोम्येदमग्र स्फूर्तिप्रदत्वेन स्वेतरप्रकाशाप्रकाश्यत्वं ॐ २५८"},
{"pageid":"sg_018|280","text":"अपरोक्षतया अभेदेऽपि अमृता इच्छया इति इत्यन्वयव्यतिरेकाभ्याम् उपपद्यते ऋषयश्च कर्मकर्तृप्रयोगः कर्मोपासनादिभिः काज्ञानाभिभवेन गतिः गतित्वानुपपत्तेः गतिदानयोः गम्यते च ज्ञातफलसाधने ज्ञाते ज्ञायते तत्साधनेषु तथोक्ता तदन्यस्याज्ञातत्वात् तदा तदावार तदेकनिष्ठा तदेव तद्विदुः तन्मया ते त्व दायिनी देवा दैवीसंपत्तिमानित्य न नमः परदेवतास्वरूपमेव परमपतिव्रता परम् पाठे पातिव्रत्यसंप्रदा पुनरावृत्तिरहिता पुरुषः पूर्व प्रवर्तते प्राप्नुमर्हा प्राप्यते फलस्वरूपत्वादित्यर्थः फले बभूवुःइत्यादिश्रुत्या ब्रह्म ब्रह्मविदाप्नोति ब्रह्मैव भवति महावाक्यश्रवणजन्यब्रह्म मुक्तिस्वरूपतया यत् यप्रवर्तकेति यस्याः यावत् ये रूपा र्थः लक्षणलक्षितेत्यर्थः ललितात्रिशतीभाष्यम् वा विद्यात्वेन विद्यापारगत्वे वेद वेदान्तशास्त्रोक्तब्रह्मस्वरूप वै सकल सच्चिदानन्दायै सति सती सत्त्वगुणसंपन्नत्वात् सदाचारसंपन्नः सद्गतिः सद्गतिदायिनी समीचीनी सा साधनचतुष्टयसंपन्नाधिकारिणा साधितुं साधुः साधोः साध्या साध्यायै साध्वीति सुखमात्रे स्त्री स्त्रीणां स्वरूपं स्वरूपानन्दमभिव्यञ्जयतीति ॐ २५९"},
{"pageid":"sg_018|281","text":"अत्यादरेण अथ अस्तीति अस्या अहं अहमस्मि आत्मानं आदिः इत्यर्थः इत्यादिवदित्यर्थः इत्यादिश्रुतिस्मृति इह कुटुम्बम् क्षेत्रज्ञं चापि चेद्वि जानीयादहमस्मीति ज्ञानवैराग्यादिबहुला णयुक्तां तत्साक्षात्कारवन्त तथा तिदायिन्यै ते तैयॆया त्वं त्वमसि ददातीति देवतामुपास्ते देवते देवयानादिगतिं न नमः नानेव निरै निश्चिन्ताः पशुः पश्यति पूरुषः ब्रह्मण भगवो मननशब्देन मननशीलाः मां मानसिकपुत्राः मान५ मुनयः मृत्युमाप्नोति मृत्योः मोक्षमार्गप्रवर्तकाः य यथा येषां योऽन्यां लक्षणया ललितात्रिशतीभाष्यम् वा विद्धि विषयीकृतेत्यर्थः वेद वेदा वै शतेभ्यः षणाः स सकलाधिष्ठानरूपा सती सत्त्वगु सत्यरूपा सदाशिवः सदाशिवकुटुम्बिनी सदाशिवकुटुम्विन्यै सद्ग सनकः सनकादिमुनिध्येया सनकादिमुनिध्येयायै सनन्दनसनातनसनत्कुमारप्रमुखाः समाकृतिः समानाधिकवर्जिता सर्वप्रपञ्चनिर्मात्री सा से स्वयमकुरुत स्वात्माभेदज्ञानेन ऽन्योऽसावन्योऽहमस्मीति ॐ २६०"},
{"pageid":"sg_018|282","text":"अथात अनुभूयते अन्यूना अपरोक्ष अभिन्ना आ आदेशो इति इत्यर्थः इत्यादिनिषेधश्रुतिभ्यः इत्यादिबाधायां कारणाभेदज्ञानं कार्यस्य किंचन कृति खल्विदं गुणसौन्दर्यबलवीर्ययशोगाम्भीर्यधैर्येङ्गि च चतुर्विधभूतग्रामेषु जडानृतपरिच्छिन्नव्यावृत्तत्वं ज्ञानयोग्यानि ज्ञानस्य तत्तत्प्रारब्धानुसारेण तत्त्वज्ञानेन तथा तथोक्ता तद्भिन्नता तादिपरिज्ञानसर्वज्ञत्वादिबहुलधर्मविशेषैः त्यच्चाभवत् त्यत्तु त्यानुमेया नतिरिक्ता नमः नानास्ति नि निवृत्तौ नेति नेह न्दरूपं परिणामवादमाश्रित्य परोक्षज्ञानविषयाः पृथिव्यप्तेजसि प्रकृत्यादीनामपि प्रतिपन्ना बाधा ब्रह्म भावः भूतपूर्वगत्या भ्रमरूपत्वात् मवगम्यते मूर्ति मूर्तिर्यस्याः मूर्तिर्विग्रहो यथाशास्त्रप्रमाणं यस्याः रूपं रूपायै ललितात्रिशतीभाष्यम् वा श्रुतिनिषेधस्यावध्यपेक्षायां श्रुतेः ष्ठानत्वेन सकलाधिष्ठान सकलाधिष्ठानरूपा सच्चिदान सच्चिदानन्दरूपैकरसा सञ्च सत् सत्यं सत्यरूपा सत्यरूपायै सदाशिवेन समा समाकृतिः सर्वं सर्वाधि सा सामानाधिकरण्य सेति स्वरूपं ॐ २६१"},
{"pageid":"sg_018|283","text":"अङ्गुष्ठमात्रः इति इत्यादिश्रुतिस्मृति एक एकं एकमेवाद्वितीयम् एतदृष्ट्या करूपत्वावगमादित्याशयः करोति कर्माध्यक्ष कुतोऽन्यो कुरुते कुलशीलजातिगुणादिभिः च चेति च्यते जनानां तत्तत्कर्तृत्वमुपचर्यते तत्तत्फलविशेषदानेषु तत्र तन्निमित्ततया तया तस्य तुल्यः तै तैवजिता त्वत्स देवदत्तः न नमः नित्ययौवनशालिनी निर्माणमभिव्यक्तिः निर्मात्री निवासयोग्या पक्षपातरहिता पचतीतिवत् पत्यं पराम् पुरुषोऽन्तरात्मा पूजनी प्रकारा प्रति प्रप प्रपञ्चः प्रपञ्चस्य बहुधा बाल्यस्थविरत्वादिभावविकारवर्जिता बीजं भावः भूतभविष्यद्वर्तमानगया भूतेषु भ्यां मद्भक्तिं महर्षिःइति महात्मा मास्ति मूर्तिर्यस्या मूर्तिर्यस्याः मोक्षस्थायित्वेन मोऽस्त्यभ्यधिकः यः रुद्रो लभते ललितात्रिशतीभाष्यम् लोकत्रये वा विवर्तत विश्वाधिको विस्तार्यते श्रुतेः श्रेयानाधिकः संनिविष्टःइति संमाननीय संसारस्यानादितया सदा सम समा समाकृतये समानः समानाधिकवजिता सर्वप्रपञ्चनिर्मात्री सर्वप्रपञ्चनिर्मात्र्यै सर्वशब्दवाच्यत्वं सर्वाधि सर्वेषु सा सेति स्मृतिश्रुतिभ्यामे हृदये ॐ २६२"},
{"pageid":"sg_018|284","text":"अन्यथा असंगो इच्छाविषयभूतानि इति इत्यादि इत्यादिश्रुतेः इष्टानि उत्तुङ्गा उन्नता एकप्रकारा एकमेवाद्वितीयं ककारिणी कश्चिजनिता कामेश्वरमनोहरा काम्यानीत्य कारणस्याधिकत्वात् कार्यापेक्षया काव्यलोला गुणा गुणी च चाधिपःइत्यादिश्रुतेरित्याशयः चास्य जीवादि तथा तहुयेन तानीत्यभेदसमासः त्रिपा त्रिमूर्तिस्वरूपतया दस्यामृतं दिवि न नमः नित्यशुद्धबुद्धमुक्तस्वरूपत्वेन निरवयवत्वेन निराश्रयत्वेन निर्गुणत्वेन निष्कारणत्वेन पादोऽस्य पेक्षया ब्रह्म भूतानि य योऽधिक र्थः ललितात्रिशतीभाष्यम् ल्प वर्जिता वर्तते वा वार्थः विश्वा श्रुतेः श्रुतेरिति संगहीना संगहीनायै संवन्धर सकलानि सकलेश्वरी सकलेष्टदा सगुणा सगुणायै सजते सत्त्वरजस्तमोगुणैः सत्यकामः सत्यकामत्वादयः सत्यसंक समाः समानाधिकवर्जितायै सर्वविद्यः सर्वा सर्वोत्तुङ्गा सर्वोत्तुङ्गायै सह सा स्याः हि हिता ॐ २६३"},
{"pageid":"sg_018|285","text":"अ अतिशयप्रतिभानाचेत्यर्थः अत्यन्तविश्वसनीयतया अथवा अनादरणीयत्वादित्यर्थः असामर्थ्यशङ्का अहं आनन्द इच्छाया इज्यया इति इष्टानि उन्निनीषति एकत्र एकस्य एष एषित ककारावयवः ककारिणी कर्म कर्मणः कलाभि कस्मिंश्चिद्विषये का कामनायामपि काम्यफलार्थिनां क्रियमाणस्यैव च जन्ममरणादिबन्धकत्वेन तत्स तथा तद तरतमभावैरित्यर्थः तस्य तान्येव तृतीयखण्डद्वितीयवर्णरूप तैः ददाति ददातीति दुष्पूरणीयत्वादिति धिकानि न नमः पदार्थस्य परदेवतायाः परमेश्वरार्पणबुद्धया परिच्छिन्नपरिमितभाग्यवत्प्राणिनः पूजया प्रभुरेव प्रयच्छति प्राणिनामिष्ट्या फ फलप्रदेत्यर्थः फलानि बहुप्रकारत्वेन बहुफलप्रदातृत्वेन बहूनामिच्छाविषयत्वदर्शनात् भावः भोक्ता मनुष्यानन्दादिब्रह्मानन्दपर्यन्तानि मपि मुक्तिहेतुत्वेन यज्ञेन यमेभ्यो यानि रयति ललितात्रिशतीभाष्यम् लानि लोकेच्छायाः लोकेभ्य ल्पफलतया वत् वयज्ञानां वयवैः वा वाञ्छितव्यानि विषयीकृता व्यानि शास्त्राविरोधेनेष्टानि शुभफलत्वात् स सकलेशृदायै समाराधिता सर्वत्र सर्वप्रापकत्वोक्तौ सर्वस्य सर्वाणि सर्वेषां सहितानि साधु स्मृतिश्रुतिभ्यां स्यात् स्व स्वबुद्धया स्वरूपाणि हभावित्वेन ह्येव ॐ २६४"},
{"pageid":"sg_018|286","text":"अथवा अस्तीति अस्या इडया इति एकशतं ककारिण्यै कनाडीसुषिरविन्यस्तमूलाः कर्णिका कवि कामेशोत्सङ्गवासिनी कामेश्वरप्राणनाडी कामेश्वरमनोहरा कामेश्वरमनोहरायै कामेश्वरसुखप्रदा कामेश्वरस्य कामेश्वरालिङ्गिताङ्गी काव्यलो काव्यलोला काव्येषु कृतेषु केसरायमाना गता चक्राणि जीवनाडीत्यर्थः तत्तन्मातृकावर्णसहितयोगशास्त्रोक्तदलसंयु तत्र तथा तद्वेष्टनपुरीतन्नाम तया तस्यां तु दृश्यते नमः नाडीनामङ्करा नाड्या पशौ पुण्डरीकाकारं प्राण प्राणनाडी प्रीतिमतीत्यर्थः बहि ब्रह्मरन्ध्रपर्यन्तं भवन्ति भिः मनः मांसखण्डात्मकान्त मूलाधारादारभ्य मूलाधारादीनि यति यथा या रिमाणसुषिरयुताधोभागकर्णिकामध्यं लयखण्डवचनात् ललितात्रिशतीभाष्यम् ला लायै लो लोके वाचकः वाच्यलक्ष्यार्थभेदेन वाल्मीकिवेदव्यासादिकृतेषु विशस्यमाने षट् संचरति संबद्धेत्यर्थः सा सुषिराष्टदलोपेतमङ्गुष्ठप सुषुम्नानामकनाडी स्तुतिविशेषेषु हरतीति हृदयं ॐ २६५"},
{"pageid":"sg_018|287","text":"आन्दोलिकायां आयु इतरेण इत्युच्यते इन्द्रियाणि इलानामनाडी इव एवं कः कश्चन कारणात्मना कारणाभिमानी कुण्डलिन्यधोमुखावरणशक्तिनिद्राति क्ष्माभिमानी गृहान्तरे च जाग्रति जाग्रदवस्थायां जीवति जीवन्ति णभागे त तत्तद्रोलकानि तत्सत्तया तथा तदवच्छिन्नहृदयोपाधिकं तदा तदुपरमप्रारब्धोद्बोधे तस्या तस्याः तानि तु तैजसः दंपत्यात्मना दक्षि दवच्छिन्नान्त दिवायवः दृश्यते द्यमानो नाडीद्वारा नाडीनां नाडीमार्गेण नापानेन नीयसी ने नेत्रयोः परमात्मानं पिङ्गला पुप्तौ पुरपर्यङ्के पुरीतप्रविश्य पुरीतहारा पृथ्वीदेवता प्रलीनवृत्तयः प्रवि प्रविशति प्रसृता प्राज्ञः प्राणसंचारयोग्यतापि प्राणा प्राणेन प्रारब्धकर्मवशेन प्रासादे बिसतन्तुत भाविजाग्रत्स्वप्नभोगानुकुलकर्मानुबन्धप्राणधारणं भ्रूमध्यपर्यन्तं मत्य मनउपाधिकः मूले यदा यस्मिन्नेतावुपा रक्षन्ति राजा ललितात्रिशतीभाष्यम् लिङ्गशरीरं लीयते वर्तन्ते वामे वि विश्व विहृत्य शन्ति शयान शरीरं श्रुतिप्रतिपादितः संनद्धानि सति सन्त सु सुप्त सुषु सुषुप्तावज्ञानोपाधि सुषुप्तौ सू सोपाधिकचैतन्यस्यैव सोपानमार्गद्वारा सौ स्थितानि स्थूलशरीराभिमानी स्थूलसूक्ष्मशरीरजन्यभोगसाधने स्वप्ने स्वरूपेण २६६"},
{"pageid":"sg_018|288","text":"अङ्गं अङ्गीकृतम् अनेकमन्मथाकारकामेशोत्संगवासिनी आलिङ्गितम् इति उत्संगे एतन्नाम कम् कामेशस्य कामेशोत्संगवासिनी कामेशोत्संगवासिन्यै कामेश्वर कामेश्वरतपःसिद्धिः कामेश्वरप्रणयिनी कामेश्वरमनःप्रिया कामेश्वरविलासिनी कामेश्वरसुखप्रदा कामेश्वरसुखप्रदायै कामेश्वरस्य कामेश्वरस्यैवं कामेश्वराभेदरूपं कामेश्वराय कामेश्वरालिङ्गिताङ्गी कामेश्वरालिङ्गिताये कीयभक्तानां घृतकाठिन्यन्यायेन जीव तथा तदधिष्ठानचैतन्यमिति तदन्तर्यामिसंभावनया ति तेन ददातीत्यर्थः देवानप्यति देवो धातुपाठाच्च नमः नाडी नाडीशब्दस्य परमात्मैवोच्यते प्रददातीति प्राण प्राणधारणेइति प्राणनाड्यै प्रारब्धकर्मजन्यशरीरमात्राभावेऽपि फलितोऽर्थः ब्रह्मस्वरूपसच्चिदानन्दसाक्षात्कारात्म भूत्वा मत्तया मूर्ति मोक्ष यत्सुखं ययाः या लक्षणया ललितातापनीये ललितात्रिशतीभाष्यम् वसती वा वामाङ्के श्रितौ श्रुत्या श्रुत्युक्तन्यायात् सच्चिदानन्दघनात्मकं सा सुखं स्व ॐ २६७"},
{"pageid":"sg_018|289","text":"अस्तीति कल्पितभेदवशात् कामेश्वरः कामेश्वरगृहेश्वरी कामेश्वरतपःसिद्धयै कामेश्वरतपःसिद्धिः कामेश्वरप्रणयिनी कामेश्वरप्रणयिन्यै कामेश्वरप्राणनाथा कामेश्वरप्राणनाथायै कामेश्वरब्रह्मविद्या कामेश्वरमन कामेश्वरमनःप्रियायै कामेश्वरविमोहिनी कामेश्वरविलासिनी कामेश्वरविलासिन्यै कामेश्वरस्य कार्यात्मना जगत्सर्जनमाधनभूतेत्यर्थः जगदालोचना तं तथा तद्विषयभूतेत्यर्थः तपः तपसः त्मकम् नमः नाथयति निरवधिक परमानन्दघने पालयतीति प्राणः प्राणनाथो प्रिया प्रीतिः प्रेमास्पदेत्यर्थः भिन्नविग्रहवती मनसः यस्याः या ललितात्रिशतीभाष्यम् वल्लभो वा विमोहयति विलासः विवर्तेऽस्या साधनभूतेत्यर्थः सिद्धिः सिध्ययनयेति सेति स्त्रीपुरुषात्मना स्वयं स्वस्वरूपे हिरण्यगर्भः ॐ २६८"},
{"pageid":"sg_018|290","text":"अ अथवा अन्तःपुरगतं अभेदज्ञानवत अस्तीति अस्या आवां आहादः इति ईश्व उपचारेण करोतीति काब्बितार्थदा कामकोटिनिया कामेश्वरः कामेश्वरगृहेश्वरी कामेश्वरगृहेश्वर्यै कामेश्वरब्रह्मविद्या कामेश्वरब्रह्मविद्यायै कामेश्वरमहेश्वरी कामेश्वरविमोहिन्यै कामेश्वरस्य कामेश्वराह्लादकरी कामेश्वरी गृहमुच्यते गृहिणी गृहेश्वरः गृह्यत ग्रहः तत्करोती तत्त्वंपदार्थसाक्षात्कार तथा तद तदि तद्विपरीतज्ञानवत्वं तरप्रपञ्चाकारकृत्याद्याश्रयतादर्शनेन तस्य ति तृप्तिजन्यसुखं दंपती दित्यर्थः द्विप्रकारकज्ञानवन्तं धिपतिः नमः नाम नियामिकेत्यर्थः न्यायात न्याविषयकत्वम् परमेश्वरस्य बुद्धेरेकालम्बनतया भूतेत्यर्थः माहवत्तया मोहः मोहयतीत्युपचारनाम मोहयतीवेत्यर्थः मोहो यः राजानं री ललितात्रिशतीभाष्यम् विषयाधिष्ठानभूतत्वेन श्रुतेः सती सर्वज्ञानम् सा साक्षात्कारेण साक्षादपरोश्नाद्रह्मइति स्त्रियासक्तमितिव स्थाणुवन्निश्चलतया स्वस्या स्वस्वरूपपरदेवतापरमानन्द ॐ २६९"},
{"pageid":"sg_018|291","text":"अप्रार्थयमानस्यापि अस्तीति अस्याः इतरणा इति ईश्वरी उपास्यदेवता ऐश्वर्यस्य करोतीति का काङ्का काङ्किता काङ्कितान् काङ्कितार्थदा काङ्घाविषयीभूतान् काङ्घितार्थदायै कामकोटि कामकोटिनिलया कामेश्वरमहेश्वरी कामेश्वरमहेश्वर्यै कामेश्वरस्य कामेश्वराहादकर्यै कामेश्वरी कामेश्वर्यै गृहं च चिरकालोपासिता जातीयेच्छा ज्ञानवैराग्ययोश्चैव तं तथा तद्गोचरान् तमीश्वराणां ददातीति ददातीत्यर्थः दैश्वर्यम् नमः नित्यतृप्तत्वरूपा निरुपाधिकैश्व निलयं पदार्थान् परदेवतात्मकतया परमं पुरुष पुरुषार्थान् प्रसन्ना प्राप्तस भग भगवतीत्यर्थः भूयादितीच्छया मकोटिनिलयायै मध्ये मन्मथोपासितकादिविद्यारूपेत्यर्थः मह महती महान्प्रभुर्वै महेश्वरम् मे यशसः यस्याः र्यवती ललितात्रिशतीभाष्यम् वीर्यस्य शक्तिः श्रियः श्रीचक्रमित्यर्थः श्रुतेः षण्णवतिपीठेषु षण्णां सती समग्रस्य सा स्वयमेव ॐ २७०"},
{"pageid":"sg_018|292","text":"अन्त अभ्या अर्थः असामथ्र्ये अस्तीति आदौ इति उपलक्षणं उपाधित्वेन एभिरिति कर ग्रहणे च चैतन्य चैतन्यं जगदान्ध्यप्रसङ्गेन जडानां ज्ञानमिति ज्ञाप्यत ज्ञाप्यते णवृत्तयो तत्त्वमस्यादिमहावाक्यश्रवणजन्यवृत्तिव्याप्तिर्यया तथा तन्यमन्तःकरणाद्युपहितं ता तादृशीनां तृतीयखण्डतृतीयवर्णत्वेन धिना धियः धीः नमः नामरूपे नाम्रो नि निश्चयात्मिका न्यायेन पश्चात् प्रकाशयति प्रतिबिम्बाधिष्ठानत्वेन फलचैतन्यतया ब्रह्मण्यज्ञाननाशाय भा मायोपा यया रूपम् रूपाणि रूप्यते लकारिणी लकारिण्यै लक्षणा लब्धधीः लब्धधीलब्धवाञ्छिता लब्धपापमनोदूरा लब्धरूपा लब्धरूपायै लब्धा लब्धानि लब्धाहंकारदुर्गमा लब्धे ललितात्रिशतीभाष्यम् वः वा वाचकतया विषयाणां वृत्तिर्वेति वृत्तिव्याप्तिरिहेष्यते वृत्तीनां वृत्त्यारूढं वेदान्तसिद्धान्तः व्याकरणमकरोदिति व्याप्त शब्दार्थभावमापद्य सगुणनिर्गुणपराणि सविकल्पनामकाः सा स्वयं स्वरूपचै स्वरूपतटस्थभेदेन ऽपि ॐ २७१"},
{"pageid":"sg_018|293","text":"अथवा अधिगन्तुं अन्यत्र अवेद्येत्यर्थः अहंकारः अहंकारोऽभिमान आप्तकामेति इति इत्यर्थः इष्टफ उपलक्षणं कार्याणामासुरसंपत्तिविशेषाणाम् क्रियमाणसाध क्रियमाणानामात्मज्ञानसाधन च ज्ञातुमशक्या त तत् तत्तद्वर्णा तथा तदन्येषां तद्ययेति तमेतं तया तानि तामसात्मकः तेषां दुःखप्राप्तिसाधनत्वेन दुःखेनाप्यधिक दुरधिगमेत्यर्थः दूरा देहे धर्मादन्यत्राध धी नकलापेन नमः नेन पापचिन्तका पापप्रधानानि पापमनांसि पापवा पूर्वमेव प्रयत्नेन प्राप्तं ब्राह्मणा मदन्यत्रास्मात्कृताकृतात् मनांसि यः ययेति यावत् यैस्ते राजस रायै लब्धं लब्धः लब्धधिये लब्धपापमनोदूरा लब्धपापमनोद् लब्धवाञ्छिता लब्धवाञ्छितायै लब्धानि लब्धाहंकारदुर्गमा लमित्यर्थः ललितात्रिशतीभाष्यम् वा वाञ्छाया वाञ्छितम् विविदिषन्ति विषयीभूतं विहितानां वेदानुवच शब्देन श्रमधर्माणामीश्वरार्पणबुद्धया श्रुतेः श्रुत्या श्रूयमाणत्वात् सत्त्वगुणाभावे सदा सनाप्रधानत्वेन सर्वज्ञः सर्वज्ञत्वादिकमुच्यते सर्ववित् सेत्यर्थः ॐ २७२"},
{"pageid":"sg_018|294","text":"18 S U VII अतो अनात्मज्ञासुरसंपत्तिमतां अपश्यन् इति इत्यादिप्रमाणेभ्य कस्य कार्येण क्त्यै क्रूरान् गुरुवेदयोः घेण चित्ते चिन्तनीयेत्यर्थः जननमरणप्रवाहरूपसंसारमेवानुभवन्ति जामित्वादिरूपेण तथा तन्त्रे तमसश्चावरणप्रधानस्य तानहं ते देवात्मशक्तिं देहः द्रष्टव्यम् द्विषत ध्यानयोगानुगता न नमः निद्रालस्यादिसमुद्भवस्य निरभिमानपुर न्द्रियादौ न्धकस्य पादनव्यग्रे प्रत्युत प्रवर्त बाह्यविषयसं भगवद्वचनात् भातीत्याशयः मनःस्थैर्याभावेन मनमि मा म्वाभीष्टलाभाय यतयः यया यात्मिका रजसः लब्धः लब्धदेहा लब्धवृद्धिलब्धलीला लब्धश लब्धशक्तिः लब्धशक्तिलैब्धदेहा लब्धा लब्धैश्वर्यसमुन्नतिः ललितात्रिशतीभाष्यम् लाभालाभहेतुकहर्षशोकजन्यरागद्वेषपर लुब्धयौवनशालिनी विक्षेपकस्य विग्रहः विवेकज्ञानप्रतिब शक्तिः शुद्धसत्त्वाः श्रद्धाक्षये श्रुतेः श्रेयोमार्गसाधनानुष्ठाने सकलसामर्थ्यहेतुभूता सदा सा सुखप्रकाशाव्याप्तौ स्वगुणैनिगूढाम् स्वे हंकारदुर्गमायै ॐ २७३"},
{"pageid":"sg_018|295","text":"अध्यस्तमायाशक्तेः अभिव्यज्यते अव अवयवमात्रनि आत्मा आधिक्यं इति इत्यभिप्रायः उपाधिभिर्जन्यैस्तदाश्रयभूतैः एष एषोऽन्तर्याम्येष ऐश्वर्यसमुन्नति ऐश्वर्याणां कर्मजन्यत्वेन कर्मणा कर्मा किमु घृतकाठिन्यन्यायेन च चाभवताम् च्छावलम्बितमूर्ति जीवत्वाभावेन ज्ञायते तथा तदीयमहदैश्वर्यस्य तदुपासकानामगस्त्यादि तमीश्वराणां तम्याः त्वस्वाभाव्येन दंपतिमूर्ति दर्शनात् दिव्यानां धीनत्वाभावान् न नमः नान्तोऽस्ति निरवधिकत्वमिति निरुपाधिकमहदैश्वर्यसंपत्तेः निष्कलम् निष्क्रियं ने प पतिश्च पत्नी परंतप परमं परिपूर्णतेत्यर्थः बभूवेत्यभिप्रायः भेदक मती मम महर्षीणां महानज महेश्वरम् यया यवोपचयात्मका योनिः र्यवसानमित्यर्थः लब्धदेहायै लब्धवृद्धिः लब्धा लब्धैश्वर्य लब्धैश्वर्यसमुन्नतिः ललितात्रिशतीभाष्यम् वक्तव्यमिति वर्धते वा विनाशहेतुत्वात् विभूतीनां वृद्धिः वृद्धिर्नाम व्याप्तिः श्रुतिवचनात् श्रुतेः श्रुतौ श्रुत्या श्वर षेधाञ्च स सति सती समुन्नति समुन्नत्यै सर्वज्ञ सर्वव्यापकता सर्वस्य सर्वे सा स्मृतेश्च स्वस्वरूपैव ॐ २७४"},
{"pageid":"sg_018|296","text":"अजरोऽमृतोऽभयो अन्यप्रयोजनार्थव्यापाराः अपक्षयो अर्थायौवनम् अवयवानां अस्तित्वजननवर्धनभावविकारा इति उत्तरावस्था एकप्रकारस्वरूपवतीति गच्छतीति जरा तत्तत्कालोचितशृङ्गारादिनवरसाङ्गीकारसमये तथा तदुचितभङ्गीविशेषा तदुभ तदुभयनिषेधे तल्लब्धं तस्य त्वविद्यमानारोपिता दृढबलवीर्यः देहाभावेन नमः नाश निष्कर्षार्थः परिणाम प्राप्नं बाल्यम् ब्रह्मइति भावः मा मात्रहतुका यथाशास्त्रोक्ता यया यवयोऽवस्थाराहित्येनैकस्वरूपता युवा यौति यौवनं रुचिर लब्ध लब्धं लब्धपतिर्लब्धनानागमस्थितिः लब्धयौवनशालिनी लब्धयौवनशालिन्यै लब्धरागा लब्धलीला लब्धविभ्रमा लब्धवृद्धये लब्धा लब्धातिशयसर्वाङ्गसौन्दर्या लब्धातिशयसवङ्गसौन्दर्या ललितात्रिशतीभाष्यम् लीला लीलायै वस्था वा श्रुतेः सर्वदा सर्वाङ्गेषु सर्वावयवेषु सर्वेषां सा सुन्दरो सौन्दर्यमतिशायि सौन्दर्यम् स्वहर्ष ॐ २७५"},
{"pageid":"sg_018|297","text":"अनेकशाखाप्रभिन्नसामादयः आ इति इत्यर्थः कम काण्डत्रयविषया काम कामनापूर्वकत्वप्रतिपाद कामेश्वरो गमयन्ति गमस्थिति गायै जगत्सर्जनस्य तथा तेषां न नमः नस्य नात् नाना नानाप्रकारैः निरपेक्षप्रमाणभूतान् न्दर्यायै पति परिपालनं पासनाज्ञानकाण्डतदङ्गत्वादिभिः प्रका प्रतिमास्ति बालक्रीडा भवन्ति भावः मयत यतैकं यया राग रागो लब्ध लब्धः लब्धनानागमस्थितिः लब्धपतये लब्धपतिः लब्धरा लब्धरागा लब्धविभ्रमा लब्धा लब्धातिशयसवङ्गसौ लब्धो ललितात्रिशतीभाष्यम् वयवविन्यासक्शेिषत्वेन वा विभ्रमायै विभ्रमो वेदचतुष्टयोक्तमर्यादा वेदा वेदाः वेदान् शयन्तीत्यागमाः श्रुतेः श्रुत्या संसारस्यानादित्वेन सजातीयो समन्तात् सर्वकर्तृत्वादिति सर्वमनोहरमूर्तिवतीत्यर्थः सर्वात्मकतया सर्वे सा सेति सोऽका स्थिति स्वयंवरे स्वस्वरूपभूतान् स्वार्थान् स्वेच्छयैव ॐ २७६"},
{"pageid":"sg_018|298","text":"अनुकूलवेदनीयं आनन्दरूपत्वेन इति इत्यादि इत्युपचर्यते उच्य उत्सीदेयुरिमे एव कर्म कर्मणि कर्मण्यतन्द्रि कुय क्रमिकस्वेष्टपदार्थानुभवानन्तरकालीनं खायै च चेहम् च्यते जातु जायमानहिरण्यगर्भस्यान्यूनानति जीववत् जीवाविशेषप्रसङ्गात् तः तत्साधनं तथा तदुक्तधर्म तानेव ति दंपती दुःखानुभवे द्रष्टव्यम् धर्मः न ननुष्ठाय नमः परेषामप्यनुष्ठापयतीति प्रतिभासयति भगवद्वचनादिति भव भूत्वा भोगः भौगोऽप्येतद्विषये ममैवाने महाप्रलये माने यदि यया रेकेण लब्धं लब्धः लब्धनानागमस्थित्यै लब्धभोगा लब्धभोगायै लब्धभोगे लब्धसु लब्धसुखा लब्धसुवा लब्धहर्षाभिपूजिता ललितात्रिशतीभाष्यम् लोको वर्त वर्तेयं वेदशास्त्रे संरक्ष्य सर्गादौ सा साधनभूत सिद्ध सिद्धस्वरूपत्वात् सुखं सुखमात्रानुभव स्वयं स्वस्या स्वस्वरूपभूत हकारमूर्तिकारसौधशृङ्गकपोतिका ह्यहं ॐ २७७ ५४"},
{"pageid":"sg_018|299","text":"अट्टालिकसादृश्यम् अट्टालिकेत्यर्थः अपवरक अभितः इति इष्टकादिकृता ईकारस्य ऊर्ध्वगत्व गतकपोतकान्तेव चन्द्रशालादि जगत्यां जागरूकः तत्र तथा तदर्थत्वेन तदवयवत्वेन तदुपरितनबिन्दुः तद्विपरीतदुःखाद्यनुत्पादेन तन्मात्र तया तस्य तृप्तिनिमित्तकचि तेनाभि तोल्लासविशेष दृश्यत धोभित्त्युपमा नमः नित्यप्रसन्नमुखीत्यर्थः निरुपाधिकविश्रान्तिजन्यसुखानुभवहेतु परदे पूरिता प्रसिद्धः भरिता भावः भित्त्युपरिभागः मुखप्रसादशरीरपुष्ट्यादिकार्योन्नयः मूर्तिः यस्याः यो रेफस्य लब्धः लब्धहर्षाभिपूरितायै लब्धृहर्षाभिपूरिता ललितात्रिशतीभाष्यम् लोहितरूपतया वतोपमानशब्देनाभिधीयत वाच्यवाचकताभेदसंबन्धेन विकारः विग्रहो विचित्रस्वरूपोऽपि शिखर शृङ्गं शृङ्गकपोतिकायै शृङ्गोपमा श्वेतवर्णतया संतोष समन्तादन्यूनानतिरेकेणाविच्छिन्नरूपतया समाश्रया सर्वप्रकृतिभूतशब्दार्थात्मक सा साम्यात् सुधा सुधामयं सूक्ष्मतया सौधम् सौधोपमा स्वाभीष्टपदार्थानुभवादिजन्यः हकारः हकारस्य हकारोपरि हर्षः हींकारमूत्यै हींकारसौध हींकारसौधशृङ्गकपोतिका हींकारस्य ह्रींकारमूर्तिः ॐ २७८"},
{"pageid":"sg_018|300","text":"अनन्तो अब्धिरुच्यते अस्मिन्निति आधिदैविकायुपद्रवानभिभूतत्वे आपः इन्दिरा उपल कमलशब्देनाभिधीयते कमलोपमा कारकमलस्य क्षणं च चोषणादीनाम् डिम्भक ड्रींकारमणिदीपार्चिः तत्सादृश्यम् तथा तदधीनब्रह्म तदभिव्यक्तत्वाविशेषात्तत्सेवकानां तदु तस्मिन् तस्य तस्या दकप्रसारितनिम्नभूप्रदेश दर्शनात् दर्शनादिति दुग्धम् दोहः दोहान्निष्पन्नं धर्म धीयन्ते नमः नित्यत्वे पद्मालयत्वात् पयसः पर परितनत्वेन प्रदीपालंकारः बहुविधम भावः मप्रीतिविषयतया मर्वपुरुषार्थप्रदातृत्वाच्च ललितात्रिशतीभाष्यम् वाच्यार्थतया विचित्रवर्णतया विद्येत्यर्थः श्वेतवर्णत्वादमृतहेतोश्च संजीवकत्वं संजीवने सति सिद्धः सुधा सुधायै सुधैव स्तनग स्तन्यादौ स्वीयतापादनहस्तक्रियाविशेषो हकारदुग्धाब्धिसुधा हकारबीजस्य हकारयुक्ततया हिमशालितया हींकारकमलेन्दिरा हींकारदुग्धाब्धि हींकारमणिदीपार्चिहकारतरुशारिका हींकारस्यापि हूकारदुग्धाब्धिसुधा ह्रींकारकमलेन्दिरायै ॐ २७९"},
{"pageid":"sg_018|301","text":"अनर्घत्व अनितरसाधारणमहातिशयवत्वेन अभ्यासातिशयेन अस्य ऐन कारमणिदीपार्चिषे गूहनसाधनतया गोपितोऽपि च चिरकालावस्थायित्वं तत्प्रकाशकेत्यर्थः तथा तदुपासकस्य तरुः तस्य तारयति दिमणिः दृष्टान्तीक्रियते नमः निरन्तरतमोऽपाकर निरवधिकमहत्त्वापादकहींकार पतनादेः पिङ्गतुण्डनेत्रचरणा पेटकादौ पेटकेन प्रकाश प्रकाशयतीत्यर्थः प्राप्निं फलार्थिनः फलितोऽर्थः बाह्याभ्यन्तरं बीजस्य भाषते भूतभविष्यद्वर्तमानलोकयात्रापरिज्ञात्री मणिः मणिदीपसादृश्यम् मनुष्यभाषायामपि मावेदयति यथा रक्षतीति ललितात्रिशतीभाष्यम् वदति वाच्यतया वाच्यार्थतया वेदवाचा वैडूर्यमित्यर्थः शारिका शुभाशुभफल सति सती सत्संबन्धिनी सर्व सुखयतीति स्वकान्या स्वभाषया स्वारूढान् स्वेष्टपदार्थापादनेन हींकारकोशासिलना हींकारतरुशारिकायै हींकारपेटकमणिः हींकारपेटकमणिहकारादर्शबिम्बिता हींकारास्थाननर्तकी हीकारतरुशारिकां हीकारस्य हीरा ह्रींकारः ॐ २८०"},
{"pageid":"sg_018|302","text":"अतिदीर्घखङ्गमित्यर्थः अपि अर्थावारकत्वौपम्यादसिकोशतुल्यता असिपमुपलक्ष असिलतेव अस्य आच्छादकापेक्षया आस्थानं इतरप्रमाणानपेक्ष इत्या इव एव करीति कारस्य कोश कोशे ग्यतामादृश्येन च जगत्कारणतया णम् तं तथा तथात्वेन तथेदमपि तया तस्मिन् तस्य तस्यासिलता तात्पर्यार्थः दर्पणे दिश्रुतेः दुःखनिवारकत्वे नटनसंबन्धभूमंयोगचरणवि नमः नर्तकी निरतिशयमहिम्ना निर्दोषत्वादादर्शसाम्यम् परदेवताया पवते प्रकटनायो प्रकाशयान्नतरपेटकेभ्यः प्रतिफलतीति प्रतिबिम्बिता बहि बिम्बित बीज बीजस्य भक्ताभय भावः भीषास्माद्वातः भेदयतीति मति महद्यं मायाप्रतिबिम्बचैतन्यस्यैव मुखमिव लताया ललितात्रिशतीमाष्यम् वज्रमुद्यतम् वाचकशब्द विद्यमाना वेदान्तर्गततया व्यावर्तयति सभामण्डपः सर्वत्र सर्ववैयदिजन्यदुःखनिवर्तकत्वमसि सर्वाश्रयत्वात् सर्वेषामायुधविशेषाणाम् स्ववाचकतयेतरवणेभ्य हकार हींकार हींकारपेटकमणये हींकारादर्शबिम्बितायै हींकारास्थाननर्तकी हुकारादर्शबिम्बिता हूकार हूकारकोशासिलता ह्रींकारकोशासिलतायै ॐ २८१"},
{"pageid":"sg_018|303","text":"एव कविचित्रतरकायत्पादनव्यापारानुकारविकार्यविकारस्वरूप कारास्थाननर्तक्यै क्तिविषयतयाभिव्यक्तानभिव्यक्तेष्टफलसाधनतया च चै ण्यादितारतम्येन तत्कर्वी तथा तन्यं तस्याः तीव्रमन्दमन्दतरप्रीतिरूपभ द्रष्ट्रलोकमनोवृत्तिभेदेन नमः नर्तकीं नर्तनम् नील नोहरवाचामगोचरसुन्दरतरपरदेवतामूर्या न्यासोपलक्षिततालानुसारिहस्ताद्यङ्गचेष्टा पतित परदेवतासाक्षात्कारेप्सूनां परिणमते पादानवत् पृष्ठत्रिकोणाकारा बिन्दुः बुद्धिशुद्धिभेदात्प्रतिभातीत्यर्थः भावः म माना मायादिसंबन्धासंबन्धनिमित्त मुक्ताकारण मुक्ताफलमिवाभिव्यज्य मुक्तिकेव मेघसंघात्पतज्जल मौक्तिकार्थिनां यथा ललितात्रिशतीभाष्यम् वत्तया विशिष्याभिव्यज्यते शुक्तिका शुक्तिकान्त शुक्त्यु श्यकमिति सत्वरजस्तमोगुणात्मकहूबीजावच्छेदेन समुद्रदेशविशेषे सर्वगतमपि सर्वदेशेषु स्वकीयपु स्वातीमहानक्षत्रे हकारमयसौवर्णस्तम्भविद्मपुतिका हीं हींकार हींकारशुक्तिकामुक्तामणिहकारबोधिता हीकारशुक्तिकामुक्तामणिः हूकारवाच्यार्थतया ह्रींकारशुक्तिकामुक्तामणये ह्रींकारोपादानमाव ॐ २८२"},
{"pageid":"sg_018|304","text":"अज्ञातज्ञापकत्वेन अतः अद्वैतस्वरूप अनुच्छिद्यमानद्रवत्वस्य अरे आत्मा आत्मानं इत्यादिलिलोट्तव्यप्रत्ययानामर्हतार्थकतया इत्यादिश्रुतेः इदं इन्द्रियादिसंबन्धे एक एकधा एव क्रियाफ च चैव जलचन्द्रवत् ज्ञान ज्ञानोत्पत्तिदर्शनान्न ज्ञापिता ज्ञायमानस्य तदर्थत्वेन तद्विजिज्ञासस्व तया तर्हि तादिवदतितेज तु तैजसान्तरे दशायां दृश्यते दृष्टव्यः द्रष्टा धित्वमिति न नमः नान्योऽतोऽस्ति नित्यापरोक्षधर्मादिज्ञानवत् नैमित्तिकत्वेऽपि पदार्थान्तरसंयोगे पदार्थे परचैतन्यस्य परमानन्दरूपतया परिणाम पश्येत् पिङ्गलपृथ्वीरेणुः पुरुषार्थरूपत्वात् प्रतिभानान् प्रदीपप्रभादावदर्शनात् प्रामाण्याभ्युपगमात् बहुधा बाध्यते बोधित भस्मभावापत्तेश्च भिन्नभिन्नार्थकानां भूतात्मा भूते भेदः मू मेलने यदयमात्मा रज लत्वाभावात् लमन्त्रात्मना ललितात्रिशतीभाष्यम् लोहले वा वि विधिरपेक्षितः वेदस्य वेदैकदेशहीकारेणैव व्यवस्थितः व्यस्तत्व शुद्धब्रह्मा संयोगात् सच्चिदानन्दस्वरूपश्रीत्रिपुरसुन्दर्याः सति सर्व सिद्धान्त सिद्धे सुवर्णमित्युच्यते स्वत हकारमयसवर्णस्तम्भविदुमपुत्रिका हकाररेफेकाराणां हकारात्मना हीकारबोधिता हीरमणौ ह्रींकारबोधितायै ह्रींकारेणैव ॐ २८३"},
{"pageid":"sg_018|305","text":"इति इत्यभेदोपचार उपमेये उपलक्षणंभित्यादीनाम उपलम्भोपप का कृता ख्यत्वाभाववत्वेऽपि च चित्रपिङ्गप्रधानरूपे च्छिन्ना जगदाश्रयत्वे ज्ञातव्यम् णस्तम्भशब्दः तत्कारणत्वे तत्कार्यपृथिव्यामपि तत्संबन्धितया तत्स्वामिनं तथा तदन्तर्भूतत्वे तदभिन्नत्वेन तदलंकारभूतत्वे तदव तदुः तद्देशं तद्विकारः तस्मिन्वि त्तेश्च दादीन् दुर्ल द्रवत्वस्योदकस्वभावत्वेन नमः नवरत्नमण्डपभारवाहित्वे परमानन्दजनकत्वस्य पादानं पार्थिवत्ववदत्र पार्थिवत्वे पुत्रिका प्रकृ प्रतीय प्रदीपालंकारद्योतनार्थ प्रवालेन प्रायस्त्वदर्शनात् बाधाभावात् भतरप्रवालपुत्रिका भूषयति मनोज्ञस्य मयशब्देनोपमानाभेदकल्पनात् माधय॑स्य माना रमय रूढ्यैतद्वीजार्थतया ललितात्रिशतीभाष्यम् विद्मपुत्रिकेव विद्रुमेन श्रीपरदेवतापि ष्टीकरोति सति सती सत्त्वेन सफलीकरोतीत्यर्थः सर्वान् सालभञ्जिका सौव सौवर्णश्चासौ सौवर्णस्तम्भस्य स्तम्भमण्टपं स्तम्भश्च स्तम्भस्यातिशयदर्शनीयतायै स्येव स्वतः हींकारनन्दनारामनवकल्पकवल्लरी हींकारमयसौवर्णस्तम्भविद्रुमपुत्रिकायै हीकारे होकारवेदोपनिषद्धीकारावरदक्षिणा ह्रींकारेऽपि ॐ २८४ ८७"},
{"pageid":"sg_018|306","text":"अद्वैतज्ञानोत्पादकवेदभागस्योपनिषच्छब्द अनेनेति अन्धंतमः आत्मकाम आत्मानं आप्तकाम इति इत्यादिश्रुतिभ्यः इव उ उप उपनिषद्वेदान्तभाग एडभेदेन एवं क कर्मोपासनयोः कर्मोपासनाज्ञानका कामाय कारस्यापि किमिच्छन् च चत्वारोऽपि चनेन चेद्विजानीयादयमस्मीति जन्यतया जात्येकवचनम् ज्ञानसाधनतया ज्ञापकत्वाविशेषात् ज्ञायन्ते तच्छेषत्वात्तस्याः तजन्यतारूपशक्यसंबन्धेन ततो तत् तत्प्रतिपादकवेदभागस्योपनिषच्छेषत्ववत् तथा तदुभयो तमेतं तमो तस्य तु ते देवताप्रकाशकत्वेन द्रष्ट निन्दितत्वाच्च नोत्तमत्वप्रसिद्धेः पदार्था पर पुरुषः पूर्वकाण्डद्वयार्थस्य प्र प्रविशन्ति प्राधान्यमुक्तमिति फलप्रतिपादनात्तदुभयप्रतिपादक फलस्य ब्रह्मविद्यायामेव ब्रह्मोपनिषत्परभिति ब्राह्मणा भूय मुख्य मोक्षफलकत्वेन य या ये रताःइति लक्ष्यार्थों ललितात्रिशतीभाष्यम् लोके वर्तते वा वाक्येन वाच्यस्य विद्याय विनियुक्तत्वात् विप्रकाराः विविदिषन्ति वृत्त्या वेदः वेदभागापेक्षया वेदाः वेदानुव वेदान्तेषुपनिषच्छब्दः वेद्यन्ते व्यम् शरीरमनुसंज्वरेत् श्रुतेः श्रुत्या श्रेष्ठत्वम् श्रेष्ठत्वे संसारफलकत्वेन सर्वे साधनापेक्षया स्य हि हूकार ह्रींकारवेदोपनिषत् ऽविद्यामुपासते २८५"},
{"pageid":"sg_018|307","text":"अथवा अध्वर अध्वानं अवसीदति अविद्यां इति इत्यर्थः उपनिषत्प्रधानभूता उपनिषदित्येकोऽर्थः उपशब्दवाच्यो ऋत्विग्व्यापाराणां एव एवमुपनिषच्छब्दस्य कवेदभागे काराध्वरस्य गच्छतीत्यध्वरः च जपः जानातीत्यन्योऽर्थः जी जीव जीवशब्दवाच्यमुप ड्रींकाराध्वरम्य तत्पदार्थप्रतिबिम्बितमविद्योपाधिकचैतन्यं तथा तद्वाच तस्य तृतीयोऽर्थः त्यक्त्वा त्यर्थः दक्षिणा दक्षिणापदं दक्षिणाफलत्वदर्शनात् दक्षिणायां दत्तायां दर्शनात् नमः नि निगच्छति निषीदति निहत्य पत्नी पदं पदस्य परिसमाप्नोतीति प्रतिपाद्यते प्रसिद्धस्य फलवाचि फलसाधनीभूतपुरु ब्रह्म ब्रह्मण्यध्यस्तमायासमीपदेशक ब्रह्मविद्यावाचकत्वेन ब्रह्मविद्ये ब्रह्मस्वरूपेण भवति मखम्य मदनगयवसादनेषु मार्गसाधक यजनात्मकतया यज्ञः यज्ञसमाप्ति राति लक्षणया लक्षणवत्त्वेऽप्युपनिषच्छब्दवाच्यो ललितात्रिशतीभाष्यम् व वर्तत विशेषणम् वेदः शब्दः शब्दार्थः षद् षार्थरूपा सन् समाप्तिसाधनम् समीपदेशार्थकः स्वरूपत्वेन हीं हींकार हींकारजपयज्ञस्य हींकारवेदोपनिषदे हींकारस्यापि हींकाराध्वरदक्षिणा ह्रींकार ॐ २८६"},
{"pageid":"sg_018|308","text":"अ अग्नौ अतिकोमले अन्योन्यसंबन्धतया आनन्दकतया आरामश्च इति इत्युच्यते ऋत्विगुदेशेन एकत्र एतल्लोकातिशायिपुष्पफलादिमत्वेऽपि एव कल्पका कल्पयतीति कल्पवल्ल्यास्तु च चासौ चिरजीवित्वफलादिप्रदानेन चेति ज्ञानयज्ञेन तथा तद्वाचकवर्णभेदानाम् तस्य ति तेनाहमिष्टः तेषां त्यक्तद्रव्यस्य त्यर्थः त्रस्वरूपतया दक्षिणा दक्षिणावरफलभूतत्वेन दानमिति दे देवेन्द्रोद्यानं देवोद्याने द्धिः द्रव्यत्यागो न नत्वेन नन्दनः नन्दना नन्दयत्यानन्दयती नमः नवा नूतना पत्नी प्रक्षेपो प्रतीयमा प्रधानं प्रधानभूतेति ब्रह्मविष्णुरुद्राणां भगवद्वचनात् भेदः मखेदक्षिणा मतिःइति मिति मे मेव यथाकर्म यथासेवमुपासकनां याग रामः र्थप्रदानशक्तिमत्त्वेन र्थिभ्यः ललितात्रिशतीभाष्यम् वचनात् वतोदशेन वल्लरी वा विच विजातीयार्थकत्वात् विद्यमानानां वृक्षगुल्मलतातृणादीनाम् वेदिबहिर्देशेऽर्थविभागो वेद्यामर्थविभागो स संसारता सर्वा सर्वोत्कृष्टता सर्वोत्तमताप्रसि सा सुखकर्तृविश्रामभूमिः स्या हाकारलक्ष्यार्थज्ञान हींकार हींकाराध्वरः हींकाराध्वरदक्षिणायै हीकारनन्दनारामनवकल्पकवल्लरी होमः ह्रींकारज्ञानयज्ञः ॐ २८७"},
{"pageid":"sg_018|309","text":"अत्र अत्रायं अपारमहिमापरिच्छिन्नह्वीकारमन्त्रवेद्यत्वेन अमृतादिसाधकतया इति इत्यर्थः कामेश्वरालिङ्गितकोमलतरसुन्दरमूर्या कौस्तुभः कौस्तुभहृदयस्य क्षीराब्धिजन्मसु च चतु ज्योतिःइति तत्र तथा तदेवतात्मना तन्नि तस्माद्गङ्गेव तृत्वेन थेचतुष्टयकल्पनेन देवतापि देशरत्नेषु धान्येन नन्दनोपमा नमः नवकल्पकवल्लरीत्युच्यत पन्ना पर पशामकत्वेन पावनी पुरुषः प्रकाशतया प्रा बोध्या भावः मन्त्रदेवतात्मनाभिव्यक्तेत्यर्थः यथा लक्ष्मी लता ललितात्रिशतीभाष्यम् विद्योतत विशिष्टपुरुषा शीत शीतलपर्वतराज श्रुतेः श्रेष्ठः सगुणनिर्गुणोपासकानां सती सन्तीति समष्टिरूपतया सर्वपुरुषार्थप्रदा सर्वाधिकप्रकाशादिगुणतया सर्वार्थप्रदा सादृश्येन स्वयं हिमवान् हिमान्यस्मिन् हींकारनन्दनारामनवकल्पकवल्लयँ हींकारपरसौख्यदा हींकारमन्त्रसर्वस्वा हींकारस्य हींकारहिमवद्गङ्गा हींकारहिमवद्गङ्गायै हींकारार्णवकौस्तुभा हूकारहिमवद्गङ्गा ह्रींकारार्णवकौस्तुभा ॐ २८८"},
{"pageid":"sg_018|310","text":"8 19 U VII अखण्डसच्चिदा अणिमाद्यष्टैश्वर्यजनकत्वादीनि अथ आनन्दं इति इत्यादिबहुश्रुतिभ्यः इव एकी एतस्मिन्नदृश्येऽनात्म्येऽनिरुक्तेऽनिलयनेऽभयं एव कारपरा कारार्णवविद्योतमानह्वीकारदेवतोपासकस्यापि कुतश्चन कौस्तुभपदेन क्तिरित्यर्थः गतो च चतुर्विधपुरु च्छृणोति च्छृणोत्यन्यद्विजानाति तथा तदल्पम् तद्ददातीति तानि तेषां तो त्रिमूर्तीनां ददातीति द्रष्टव्यम् धना ध्व न नमः नान्य नान्यत्पश्यति नान्यद्विजानाति नारायणाभेदेन नाल्पे नि नितमिति पतित्वमर्वदेवोत्तमत्वसकलसुन्दरतमत्वगुणा परं परायणम् प्रतिष्ठां बिभेति ब्रह्म ब्रह्मणो भवति भावानन्दं भूमा मिध्यन्तीति यत्र यत्रान्यत्पश्यत्यन्य यदा रातिदतुः रूपेण ललितात्रिशतीभाष्यम् वा वाच्यार्थनां वार्थः विज्ञानमानन्दं विद्वान् विन्दते विष्णोः व्यष्टि श्रीकान्तत्वादिधर्मा श्रीविद्याजपपरा षार्थप्राप्तिजन्यानन्दः स सकलसंपत् सर्वस्वा सर्वार्थसाधकश सवाणि सामरस्यसुखं सुखमस्ति सोऽभयं सौख्यं स्वत स्वानि हकारमन्त्रजपपरा हकाराणां हीं हींकारघटित हींकारमन्त्रसर्वस्वा हींकारमन्त्रसर्वस्वायै हींकारार्णवकौस्तुभायै हूँ हूकारो ह्येवैष ह्रींकारघटि ह्रींकारपरसौख्यदा ॐ २८९"},
{"pageid":"sg_018|311","text":"14 अन्यज्ञानादन्यफल इति इत्यादिश्रुतिस्मृ इत्येवं उभयाक्षरनामानि कथितानि कल्याणं कामेशकथितानि कृतौ च छुभाभ्यां तदन्यैग्रथितं तरति तिशतेभ्य ते तेषामहं त्पूज्यपादशिष्यस्य त्मवित् त्वया देव्या नन्दब्रह्मस्वरूपतया नमः नानेन नामशतत्रयम् नामानि पुरुषार्थस्य प्रदातृत्वं प्राप्Mरयोगान् फलं ब्रह्म ब्रह्माप्येति ब्रह्मैव भवति मयाख्यातं मामुपयान्ति मुने मृत्यु येन रहस्यातिरहस्यत्वाद्गोपनीयं ललितात्रिशतीभाष्यम् लोकत्रयेऽपि वेद वै शक्त्यक्षराणि शिववर्णानि शोकमा श्रीगोविन्दभगव श्रीदेवीप्रीतिदायकम् श्रीदेव्या श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीललितात्रिशतीभाष्यम् संपूर्णम् संभवेन्नात्र संशयः संसारसागरात् सदृशं सदृशंकिमु सन समुद्धर्ता सिद्धम् सैव स्तोत्रं स्तोत्रमेतस्य स्वस्वरूपप्राप्तेरेव हि हींकारपरसौख्यदायै ॐ २९० ३"},
{"pageid":"sg_018|312","text":"अगस्त्य अश्वानन इति इदं उभयात्मकः उभयोरपि उवाच एतद्विज्ञानमात्रेण एवं कवयं कानि कान्यत्र किमस्तीह कुम्भज कुम्भजन्मा कुम्भजेन गोप्यं चैव जगाद ज्ञातुमेवं तदुक्तं ते त्वतिरहस्यं देशिक नत्वा नव निजगुरुमथ निशम्य पुनरधिकरहस्यं पृष्टः प्रकीर्तितः प्रगलितकलुषोऽभूचित्तपर्याप्तिमेत्य भवेत् भागः महाभाग माक्षादम्बानुशामनात् मे ये रहस्यमपि ललितात्रिशतीभाष्यम् वक्ष्यामि वद वद् वर्णानि वा विद्याजपशालिनः विभागमज्ञात्वा शक्तिवर्णानि शक्त्यक्षराणि शिववणानि शृणु शेषाणि शैवो श्रीविद्या सिद्धिदा स्तोत्रराजं हदयं हयग्रीवोऽवदत्पुनः हयमुखगीतं हि हींकार २९१ ५ ७ ९"},
{"pageid":"sg_018|313","text":"अविनाभावसंबन्धं अविनाभावसंवन्धं अष्टारेष्टदलाम्बुजम् एवं कल्पकाशितैरपि च चक्रवित् चक्राणां चतुरश्रं चतुर्दशारं चतुर्भिः चत्वारि चैतानि जानाति तथा तस्माद्विन्दुत्रिकोणयोः तेषां त्रिकोणमष्टकोणं त्रिकोणरूपिणी त्रिकोणे थो दशकोणद्वयं दशारयाः न नवचक्रैश्च पञ्चभिः पद्म परस्परम् पश्च बैन्दवं भुवनाश्रके भूगृहं यः ललितात्रिशतीभाष्यम् लिष्टं विद्या विन्दुश्चाष्टदलं विभागमज्ञात्वा शक्तिचक्राणि शक्तिचक्रेश्च शक्तिर्बिन्दरूपपरः शाक्तानां शिवः शिवचक्राण्यनुक्रमात् शिवचक्रैश्च शिवयोवपुः शैवानामपि श्रीचक्रं श्रीचक्रे षोडशपत्रकम् षोडशारं स संसिद्धं समर्चयेत् सिद्धिदा १२ १३ २९२"},
{"pageid":"sg_018|314","text":"अन्धंतमः अश्रुता अस्माल्लोकादमुष्माचेत्याह इति इन्द्रमनिं इव ग्राह्यमशक्तस्तस्य च चारण्यकश्रुतिः जन्म जानन्ति ततो तत्फलमवाप्नोति तस्मै तुष्यति तेनैव दापयेत् देयं न नापेक्षन्ते निन्दत्यारुणिकी नो पश्चिमं प्रविशन्ति ममुपासते यज्वानो यदि यस्य ये येऽप्ययज्वनः येऽविद्यां रश्मिभिः लभ्यते ललितात्रिशतीभाष्यम् ललिताम्बा लोकेऽस्मिन्श्रीविद्याचक्रवेदिनः वा विदुः विद्या विद्यान्योपासकानेव विशेषज्ञं विशेषज्ञोऽतिदुर्लभः शंकरः श्रीमत्पञ्चदशाक्षरी श्रुतिः श्रुतिरपाहैतानविद्योपामकान्पुनः संयन्ति समर्चयेत् समुदीरिताः सर्वे सश्रुतासश्च सामान्यवेदिनः सिकता स्वयंविद्याविशेषज्ञो स्वयम् स्वर्यन्तो १९ २९३"},
{"pageid":"sg_018|315","text":"इति कामेश्वरीकामेशाभ्यां कीर्तयेत्मकृद्भक्त्या कुम्भज कुम्भसंभव कृतं कोटिगुणितमेकनामजपाद्भवेत् तं तत्फलं तस्माद्विद्याविदेवांन्न तस्य तु ते त्वं दद्यात्ख्यापयेत्तद्णान्सुधीः दिव्यनामशतत्रयम् न नाचयेचेको नात्र नामशतत्रयम् पुण्यमहं पूजयेज़नः प्रकृतं प्रयुज्यते प्रसङ्गादिदमुक्तं बहुधा मन्त्रेषु महिमोच्यते मोक्षकहेतुविद्या मोक्षैकहेतुविद्या यः यत्फलमीरितम् रहस्यनामसाहस्रपाठे ललितात्रिशतीभाष्यम् वक्ष्ये वा विद्यामाहात्म्यवेद्यपि विद्याया विद्याविदं विद्याविदे विद्वच्छब्दः विद्वान्विद्वानितीर्यते शिल्पादिज्ञानयुक्ते शृणु श्रीविद्या श्रीविद्यैव संशयः सा स्वयं स्वयंविद्यारहस्यज्ञो २८ २९४ ३०"},
{"pageid":"sg_018|316","text":"अभ्यक्तस्तिलतैलेन अभ्यय अस्या एवं कामेश्वर्यादिनामभिः कुर्यादादौ केन क्रमात् गन्धपुष्पाद्यैः च चैतत्पश्चाच्छ्रेयः चोत्तरोत्तरम् तु तुलयेदेतत्स्तोत्रेणान्यकृतेन तेनैव तैलाभ्यङ्गादिकं त्रिशतीनामभिः त्रिशत्यास्तु दत्वा नान्येन नाम्नां नित्यं नित्यार्चनं परम्परा परिनिःसृता परीक्षयेत् पश्चाद्राह्मणान्क्रमशोऽर्चयेत् पौर्णमास्यवधि फलसंयुतैः ब्राह्मणभोजनम् भक्तितः भावि भोजयेत् भोजयेत्षोडशद्विजान् महिमा यस्य या लभ्यते ललितात्रिशतीभाष्यम् वण्र्यते वा वारिणी विद्याविदो विभवे विशेषेण शर्कराद्यैःपायसैः शिवयोवक्रपद्माभ्यां शुक्लप्रतिपदारभ्य श्रियः षोडशसंख्याकान्विप्रानादौ सति सूपाप्पैः स्नातानुष्णेन स्वयं २९५"},
{"pageid":"sg_018|317","text":"आदौ एतदन्यैर्जपैः एवं करे कीर्तनात् कुरुते कुर्यात्पश्चाहाह्मणभोजनम् कोटिगुणितं क्रमात् जन्म जन्ममध्ये तत्फलं तस्यैव तादृशो त्रिंशत्षाष्टिशतंविप्राःसंभाज्यास्त्रिशतं त्रिभिरेकेन दशभिः दिनैः दिवमे दिवसे नाप्नोऽप्येकस्य नामसाहस्रं नित्यबलिं पञ्चभिर्वापि भक्त्या भवेत् भवेन्नामशतत्रयात् भोज्या मकृन्नरः मयोदितः महिमवारिधेः महिमा मुक्तिस्तस्य यः यदि यद्यदीरितम् यो रहस्यनामसाहस्रभोजनेऽप्येवमेव रहस्यनामसाहस्रमहिमा ललितात्रिशतीभाष्यम् वा वाग्देवीचते वाग्देवीरचितास्तोत्रे विंशतिसंख्यया विप्रा सफलं सशीकराणुरचैकनाप्नो स्तोत्रैरर्चनैर्यत्फलं स्थिरा हि २९६ ४१ ४२ ४३ ४४"},
{"pageid":"sg_018|318","text":"आयुष्करं एतज़पपरो एतत्कीर्तनसंतुष्टा कार्य कीर्तिकरं कुम्भज क्षिप्रं च चैव जपेत् जप्तव्यं ज्ञातव्यमिताऽप्यन्यन्न तत्तत्फलमवाप्नोति तत्तदर्थमिदं तत्सर्व तैस्तैर्यत्साध्यते देव्या न नामत्रिशतकीर्तनात् नामशतत्रयम् नाम्नामस्मशतत्रये परीक्षयेत् पर्याप्तिन्यूनमन्यानपेक्षिणी पश्चात्कार्य पुत्रदं पुष्टिकरं प्रयोगातन्त्रेषु फलम् भवेचित्तस्य भुयान्नान्यदिच्छेत्कदाचन मर्वभौख्यदम् मर्वाभीष्टप्रदं यद्यत्साध्यतमं ये ललितात्रिशतीभाष्यम् ललिताम्बिका वश्यकारकम् विद्याप्रदं श्रीदेवी सकृत्संकीर्तनादेव सर्वभोगदं सर्वसंपत्पदं साक्षात्कामेशकामेशीकृतेऽस्मिन्गृह्यतामिति सिध्यति सुकवित्वप्रदायकम् २९७ ४६ ५० ५१"},
{"pageid":"sg_018|319","text":"आनन्दलहरीमग्नमानसः इति इत्याज्ञा एवमुक्त्वा कथितं कदाचन कहिंचित् किंचिदपि कीर्तय कुम्भजं खात्तत्तत्पूरयते गोप्यमिदं तस्मात्कुम्भोद्भव तस्माद्गोप्यमिदं तस्यानर्थो तापसोत्तमम् ते त्रिपुरसुन्दरीम् त्वमिदं त्वया दुष्टाय ध्रुवम् न नापरं नाम्नां नावशिष्यते नाविद्यावेदिने नाविश्वासाय प्रोक्ता बोद्धव्यं ब्रूयात्रिशतीं भक्तस्य ममवर्तत मयोक्तं महान्भवेत् मुने यद्यदिष्टं यो रहस्यनामसाहस्रादपि ललितत्रिशतीभाष्यम् ललितां ललिताप्रीतिदायकम् ललिताप्रेरितेनैव व्रयान्नाभक्ताय शठाय शांकरी श्रीललितात्रिशतीस्तोत्रं संपूर्णम् सदा स्तुत्वा स्तोत्रं स्तोत्रमुत्तमम् स्तोत्रेणानेन हयग्रीवः २९८ ५७ ६९"},
{"pageid":"sg_018|320","text":"नामानुक्रमणिका ललितात्रिशती"},
{"pageid":"sg_018|321","text":""},
{"pageid":"sg_018|322","text":"इहाविरहिता ईकाररूपा ईक्षणसृष्टाण्डकोटिः ईक्षित्री ईडिता ईतिबाधाविनाशिनी ईदृगित्यविनिर्देश्या ईप्सितार्थप्रदायिनी ईशताण्डवसाक्षिणी ईशशक्तिः ईशाधिदेवता ईशानादिब्रह्ममयी ईशित्वाद्यष्टसिद्धिदा ईश्वरत्वविधायिनी ईश्वरप्रेरणकरी ईश्वरवल्लभा ईश्वरार्धाङ्गशरीरा ईश्वरोत्संगनिलया ईषत्रिमतानना एकप्राभवशालिनी एकभक्तिमदर्चिता एकभोगा एकरसा एकवीरादिसंसेव्या एकाक्षरी एकाग्रचित्तनिध्यता एकातपत्रसाम्राज्यपदा एकानन्दचिदाकृतिः एकानेकाक्षराकृतिः नामानुक्रमणिका पृष्ठम् श्रीः १७५ १७७ १७९ १८ १८२ १८५ १८६ १८७ १८९ १९० १९१ १९२ १९३ १९४ १९५ १९६ १९७ १९८ হঙ্গা"},
{"pageid":"sg_018|323","text":"एकान्तपूजिता एकाररूपा एकैश्वर्यप्रदायिनी एजदनेकजगदीश्वरी एतत्तदित्यनिर्देश्या एधमानप्रभा एनः एलासुगन्धिचिकुरा एवमित्यागमाबोध्या एषणारहितादृता कंजलोचना कंदर्पजनकापाङ्गवीक्षणा कंदर्पविद्या ककाररूपा ककारार्थी ककारिणी कचजिताम्बुदा कटाक्षस्यन्दकरुणा कठिनस्तनमण्डला कदम्बकाननावासा कदम्बकुसुमप्रिया कमदिमाक्षिणी कमनीया कमलाक्षी कम्बुकण्ठी कम्रविग्रहा करभोरुः करानार्जितपल्लवा करुणामृतसागरा कर्मफलप्रदा कलानाथमुखी कलाला कलावती कलिदोपहरा कल्पवलीसमभुजा कल्मषन्नी कल्या कल्याणगुणशालिनी कल्याणशैलनिलया कल्याणी कालिप्राणनायिका कुटविनाशिनी गैरभ्यकल्लोलि०१७२ पृष्ठम् ललितात्रिशती ० १६६ १६७ १६८ १६९ १७० १७१ १७३ १७४ १७५ १७८ १८० १८४ १८५ १८६ १८८ १८९ २२० २२२ २२३ २२४ २२६ २६४ ३०२"},
{"pageid":"sg_018|324","text":"कस्तुरीतिलकाञ्चिता काक्षितार्थदा कान्ता कान्तिधूत कामकोटिनलया कामसंजीवनी कामितार्थदा कामेशात्संगवासिनी कामेशी कामेश्वरगृहेश्वरी कामेश्वरतपःमिद्धिः कामेश्वरप्रणयिनी कामेश्वरप्राणनाडी कामेश्वरप्राणनाथा कामेश्वरब्रह्मविद्या कामेश्वरमन कामेश्वरमनोहरा कामेश्वरमहेश्वरी कामेश्वरविमोहिनी कामेश्वरविलासिनी कामेश्वरसुखप्रदा कामेश्वरालिङ्गिताङ्गी कामेश्वराहादकरी कामेश्वरी कारयित्री कारुण्यविग्रहा कालहन्त्री काव्यलोला जपावलिः नामानुक्रमणिका पृष्ठम् प्रिया लंपटा लकारख्या लकाररूपा लकारिणी लकुलेश्वरी लक्षकाकाण्डनायिका लक्षणागम्या लक्षणोज्ज्वलदिव्याङ्गी लक्ष्मणाग्रजपूजिता लक्ष्मीवाणीनिषेविता लक्ष्याथ लग्नचामरहस्तश्रीशार० लघुसिद्धिदा लङ्येतराज्ञा १ १७४ १९८ २० २०० २०१ २०२ २२१ २२२ २२४ २२५ २२६ २२८ २३६ २३८ २३९ २४० २४१ २४२ २४३ २६५ २६७ २६८ २६९ २७० २७१ ३०३"},
{"pageid":"sg_018|325","text":"पृष्ठम् लजाळ्या लज्जापदसमाराध्या लतातनुः लतापूज्या लधरागा लधरूपा लन्धरसा लब्ध लब्धकामा लब्धदेहा लब्धधीः लब्धनानागमस्थितिः लब्धपतिः लब्धपापमनोदूरा लब्धभक्तिसुलभा लब्धभोगा लब्धमाना लब्धयौवनशालिनी लब्धलीला लब्धवाञ्छिता लब्धविभ्रमा लब्धवृद्धिः लब्धशक्तिः लब्धसुखा लब्धहर्षाभिपूरिता लब्धातिशयसवङ्गसौन्दर्या लब्धाहंकारदुर्गमा लब्धैश्वर्यसमुन्नतिः लभ्या लभ्येतरा लम्बिमुक्तालताञ्चिता लम्बोदरप्रसू लयवाजता लयस्थित्युद्भवेश्वरी लयास्थत्यु ललनारूपा ललन्तिकालसत्फाला ललाटनयनार्चिता ललामराजदलिका ललिता ललितात्रिशती लसदाडिमपाटला लाकिनी लाक्षारससवर्णाभा संपत्समुन्नतिः १९८ १९९ २०० २०२ २०३ २०४ २३६ २३९ २४० २४२ २४३ २४४ २७१ २७२ २७३ २७४ २७५ २७६ २७७ २७८ ३०४"},
{"pageid":"sg_018|326","text":"20 S U VII नामानुक्रमणिका पृष्ठम् लाङ्गलायुधा लाभालाभविवर्जिता लावण्यशालिनी लास्यदर्शनसंतुष्टा संगहीना सकला सकलागमसंस्तुती सकलाधिष्ठानरूपा सकलेष्टदा सकाररूपा सकाराख्या सगुणा सच्चिदानन्दा सत्यरूपा सदसदाश्रया सदाशिवकुटुम्बिनी सद्गतिदायिनी सनकादिमुनिध्येया सनातना समरसा समाकृतिः समानाधिकवर्जिता सर्वकर्ली सर्वगता सर्वज्ञा सर्वप्रपञ्चनिर्मात्री सर्वभर्ती सर्वभूषणभूषिता सर्वमङ्गला सर्वमाता सर्वविमोहिनी सर्ववेदान्ततात्पर्यभूमिः सर्वसाक्षिणी सर्वसौख्यदात्री सर्वहन्त्री सर्वाङ्गसुन्दरी सर्वात्मिका सर्वाधारा सर्वानवद्या सर्वारुणा सर्वावगुणवर्जिता सर्वेशी २१५ २१६ २१७ २१८ २१९ २२० २३७ २३८ २३९ २४१ २५५ २५६ २५७ २५८ २५९ २६० २६१ २६२ २६३ ३०५"},
{"pageid":"sg_018|327","text":"पृष्ठम् ललितात्रिशती सर्वोत्तुङ्गा साध्या हंसगतिः हंसमन्त्रार्थरूपिणी हंसवाहना हकाररूपा हकारार्थी हठात्कारहतासुरा हतदानवा हत्यादिपापशमनी हयारूढासेविताघ्रिः हय्यङ्गवीनहृदया हरप्रिया हराराध्या हरिकेशसखी हरिगोपारुणांशुका हरिणेक्षणा हरित्पतिसमाराध्या हरिदश्वादिसेविता हरिद्राकुङ्कुमादिग्धा हरिब्रह्मेन्द्रवन्दिता हरिसोदरी हर्यक्षवाहना हर्यश्वाद्यमरार्चिता हर्षप्रदा हर्षिणी हलधृक्पूजिता हल्यवर्जिता हल्लीसलास्यसंतुष्टा हविक्री हस्तिकुम्भोत्तुङ्गकुचा हस्तिकृत्तिप्रियाङ्गना हाकिनी हाटकाभरणोज्ज्वला हादिविद्या हानिवृद्धिविवर्जिता हानोपादाननिर्मुक्ता हारहारिकुचाभोगा हार्दसंतमसापहा हालामदालसा हाहाहूहूमुखस्तुत्या हेयमेधसमर्चिता २११ २१२ २१३ २१४ २२८ २२९ २३० २३१ २३२ २३३ २३४ २३५ २३६ २५९ २६३ ३०६ ૨૧૨ ‫س‬ ‫م‬"},
{"pageid":"sg_018|328","text":"औंकारशशिचन्द्रिका कारबीजा कारबोधिता कारवाच्या ड्रींकारभास्कररुचिः ड्रींकाररूपा नामनुक्रमणिका पृष्ठम् हकारमन्त्रसर्वस्वा हींकारकन्दरासिंही हींकारकन्दाङ्कुरिका हींकारकमलेन्दिरा हींकारकुण्डाग्निशिखा हींकारकोशासिलता हींकारचिन्त्या हींकारजपसुप्रीता हींकारतरुमञ्जरी हींकारदीर्घिकाहसी हींकारदुग्धाब्धिसुधा हींकारनन्दनारामनवक० हींकारनिलया हींकारपरशुकी हींकारपरसौख्यदा हींकारपीठिका हींकारपूज्या हींकारपेटकमणिः हींकारमयसौवर्णस्तम्भवि० हींकारवेदोपनिषत् हींकारवेद्या हींकारादर्शबिम्बिता हींकाराद्या हींकारार्णवकौस्तुभा हीकारतरुशारिका हुँकारमणिदीपार्चिः हुँकारमन्त्रा हुँकारसौधशृङ्गकपोतिको हुँकाराङ्गणदीपिका हॉकारहिमवद्गङ्गा होकारशुक्तिकामुक्तामणिः ह्रींकाराध्वरदक्षिणा २०५ २०५gीकारसुमनोमाध्वी २०६ २०७हींकारलक्षणा २०९ २१० २४५ २४७ २४८ २४९ २५० २५२ २५३ २५४ २५५ २७८ २७९ २८० २८१ २८२ २८३ २८५ २८६ २८७ २८८ २८९"},
{"pageid":"sg_018|329","text":"कारारण्यहरिणी कारोद्यानकेकिनी गर्भा डॉकौरैकपरायणा ड्रींकारावालवल्लरी ड्रींकारिणी पदाभिधा पृष्ठम् मध्या ललितात्रिशती शीला ही हींकाराम्भोजभृङ्गिका हींकाराम्भोदचञ्चला हींशिखामणिः हीकारास्थाननर्तकी हीपाराध्या हीमती हीशरीरिणी हैंपिदप्रिया हॉविभूषणा २०५ २०७ २०८ २१० २४५ २४६ २५० २५२ २५३ २८१ ३०८"},
{"pageid":"sg_018|330","text":""},
{"pageid":"sg_018|331","text":""}]
