[{"pageid":"sg_019|0","text":"ih में वाणीविका श्रीशांकररन्थावलिः सुइयत्रा"},
{"pageid":"sg_019|1","text":""},
{"pageid":"sg_019|2","text":"12 Az EDITION OF SRI Sankaracharya Sri THE VANI VILAS WORKS nO"},
{"pageid":"sg_019|3","text":""},
{"pageid":"sg_019|4","text":"A D DMCN DSUAIVTOKA DialOilililil H I III IMUNLID ITNI L N NOBUAEDYM NU NV O OF PRESS SANKARACHARYA SRI SRIRANGAM THE U V VA VANI VILAS VOLUME WORKS WWWWWWWWWWWWWWWWWWW a arobme dWUSV g ga gnaro ililoni it lini m n naruQ nnurA r uitetomni wimmm za ‫نمالف‬"},
{"pageid":"sg_019|5","text":""},
{"pageid":"sg_019|6","text":"04 A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES DV EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST MUTT NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERI SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY"},
{"pageid":"sg_019|7","text":""},
{"pageid":"sg_019|8","text":"करोतु कुतुकात्सर्वाः कृतार्थोऽयहम् कृतिमाला कृतीः कृत्वाद्योपहृति गुरुङ् गुरुवरतुष्ट्ये चित्तात्मना जगद्गुरुपदे जनम् जूनं तच्छत्रप्रवरालिमध्यविलसच्छीदेशिकेन्द्रेषु तथेमं तपसा तरप्रीत्यै ता धन्यं नानाजन्मसु परिशोध्य पुस्तकचयैः पूतन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधैः भक्तिनश्रेण भक्त्या मयाद्यार्थिताः मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशकेन्द्ररचितान्सर्वान्प्रवन्धान्मुद्दा श्रीशंकर संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याच्दमाघार्जुनपक्षाजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४ অস্বাথানঘস্থ স্বাহামনিমামনিস্থাকা"},
{"pageid":"sg_019|9","text":""},
{"pageid":"sg_019|10","text":"1 107 127 143 159 174 195 215 232 246 264 276 292 304 C CONTENTS G IX PAGI PATALA PRAPANCHASARA c o x"},
{"pageid":"sg_019|11","text":""},
{"pageid":"sg_019|12","text":"अष्टमः एकादशः चतुर्थः चतुर्दशः तृतीयः त्रयोदशः दशमः द्वादशः द्वितीयः नवमः पञ्चमः पटलः पृष्ठम् प्रथमः प्रपञ्चसारः विषयाः षष्ठः सप्तमः १०७ १२७ १४३ १५९ १७४ १९५ ८४"},
{"pageid":"sg_019|13","text":"अष्टादशः एकोनविंशः पञ्चदशः पटलः पोडशः सप्तदशः २ २२ २३२ २६४"},
{"pageid":"sg_019|14","text":"1 14 91 DER I OL Prapanchasara TO VOL"},
{"pageid":"sg_019|15","text":""},
{"pageid":"sg_019|16","text":"UC प्रथमो प्रपञ्चसारः भागः ०"},
{"pageid":"sg_019|17","text":""},
{"pageid":"sg_019|18","text":"0 P अक्षराणामग्नीषोमाद्यात्मकताम् अष्टात्रिंशत्क इन्द्रियाणि कुण्डलिनीम् केशवादिपञ्चाश को क्षेत्रज्ञव्याप्तिम् गर्भरक्षाम् गर्भवृद्धिम् गर्भोत्पत्तिविधानम् गुणत्रयव्या ग्रहणम् घड़सान् चतुर्विधप्राणिस् चेत्येवमाद्यानुपदिशति चैतन्यागतिभेदान्तःकरणचतु णोदयम् तत्त्वानि तन्त्रावतारक्रमम् तारपञ्चाशत्कलाः त्तिम् दशासून् द्वितीयपटलेन धातून् ध्यं नाडीचक्रम् पृष्ठम् प्तिम् प्रकृतिव्याप्तिम् प्रणवम् प्रथमपटलेन प्रपञ्चसारविषयविवेकः प्रा भुवनसृष्टिम् भुवनेश्वरी भूतमण्डलम् भूतेन्द्रियात्मताम् भूतोद मूलाधारम् यम् लम् लवादका लाः वर्णोत्प व्याप्तिं शब्दब्रह्मोत्पत्तिम् शरीरोत्पत्तिम् शान् श्रीः षट् षडून् ष्टिम् सप्त १६ २५ ३"},
{"pageid":"sg_019|19","text":"अक्ष अङ्कुरार्पणबीजानि अङ्कुरार्पणम् अजपाम् आत्मवि कण्ठादीनेकपञ्चाशद्वर्णान् करणानि कालचक्रम् कीर्यादितच्छक्तिभेदान् ग्रहात्मकताम् चतुर्थपटलेन चतुर्दिननिधेयकुण्डविशेषा चे चेत्येवमाद्यानु च्छक्तिभेदान् ततः तत्सेकप्रकारम् तदधिदेवताः तदेहसं तद्याप्तिम् तृतीयपटलेन त्पात्तम् त्येवमाद्यानुपदिशति त्रिपञ्चाशद्देवतानां त्रै दीक्षाकालविधानम् दीक्षामण्डपमानम् दीक्षाशब्दनिर्वचनम् द्याम् नक्षत्र नक्षत्रदेवताम् नक्षत्रयोनिम् नक्षत्रवेधम् नाभिकं न्मूर्तिभेदान् पञ्चाशदक्षरौषधानि पदिशति पालिकावि पूर्णोदयादित प्रणवोत्पत्तिम् प्रदानम् बलि बलिदेवताः बलिद्रव्याणि बलिमन्त्रान् भूतलिपि भूतलिपिचक्रम् मण्डलम् मन्त्रशब्दनिर्वचनम् मातृकाक्षरतो मातृकाक्षराणां मातृकावर्णेभ्यो राशि राशीनां रोत्पत्तिम् वर्णजातिभेदान् वास्तुपुरुषम् वेधम् शेषान् श्री सप्त सवितृत्वम् सृष्टिम् स्थानां हृलेखायाः हृल्लेखाम् १८ २ २६ ३६ ३७ ४ ५"},
{"pageid":"sg_019|20","text":"अ अर्घ्यद्रव्याणि उपचार उपस्थानमन्त्रम् ऋष्यादिनिर्वचनम् एककुण्डविधानम् कर कलशस्थापनम् कलशेष्वर्याश्चतुर्न गन्धाष्टकत्रैविध्यम् च चतुरश्रकुण्डमानम् चैवमाद्यानुपदिशति ज्वलनमन्त्रम् तत्कणिकादलाद्यव तदायुधानि तद्देवताः तद्धयानम् तद्वर्णभेदान् तद्विनियोगम् तारोद्भवऋक्पञ्चकम् तासां तासामेकविंशतिभेदान् त्रैलोक्यमो दीक्षामण्डलप्रकारान् देवता ध्यानम् नम् न् न्यासम् न्यासस्थानानि पञ्चमपटलन पाद्याचमनीयपुष्प पीठ पीठक्लप्तिम् पूजाद्रव्याणि प्रत्यवायम् प्राणप्रतिष्ठामन्त्रम् भेदान् भोगाङ्गपूजाम् मण्ड मण्डलानामन्यथाकरणे मन्त्रान् मेखलायोन्योर्मा यवमानानि लनिर्माणवर्णद्रव्याणि लोकपालमन्त्रान् वतिदेवताः वाहनाचने विशेषनिषिद्धपुष्पधूपद्रव्याणि वैपरीत्ये शक्तीः षडङ्गदेवता षडङ्गनिर्वचनम् सप्तजिह्वा साविकराजसतामसभेदा स्थण्डिलकरणम् हनपूजाम् होमप्रकारम् ३ ४१ ६ ६१"},
{"pageid":"sg_019|21","text":"अ अग्निध्यानम् अन्यथाभनप्रत्यवायम् अपस्माराभिचारादिशान्तिहो अभिषेकफलं अभिषेकम् अर्धनारी अष्ट अष्टमूर्तिन्यासस्थानानि अष्टाङ्गपञ्चाङ्गप्रणा आरोग्यप्रयोगम् उद्देश्यमन्त्रहमसंख्याम् कवि कवितासिद्धिघृतम् गाणपत्यम् ग्रेः चैवमाद्या ञ्चयागम् तच्छान्तिम् तजला तदङ्गमन्त्रवासनातदर्थनिर्वचनम् तद्रहस्यम् तन्त्रम् तन्मन्त्रान् तारकला तासिद्धिप्रयोगम् दशविघहोमम् नक्षत्रादिबलिम नुपदिशति न्त्रान् न्यावाहनमन्त्रम् न्यासफलम् परिस्तरणम् पसरणदिग्बलिम् पुरस्ता प्रकारम् प्रप बलिस्थानानि ब्रह्मार्पणमन्त्रम् ब्राह्मयाद्यष्टशक्तीः भारतीध्यानम् भिषेकफलम् मन्त्र मन्त्रीपदेशक्रमम् मन्त्रोद्धारणसंकेतम् मम् महाव्याहृतिम मातृकादशवधन्यासम् मातृकान्या मातृकान्यासचातुर्विध्यम् मातृकाविद्याम् मूर्तीः वर्णब्जम् श्वरध्यानम् षडङ्गमन्लान् षष्ठपटलन सम् सर्वसिद्धिकराष्टद्रव्य स्वीकरण होतृदक्षिणाम् होमम् ४ ६३ ७ ८३"},
{"pageid":"sg_019|22","text":"अङ्ग अष्ट अष्टयोनिशक्तः एकादशाक्षरीम् ऐश्वर्यप्राप्तिहोमम् ऐश्वर्यावाप्तिहोमम् कविताकर कामराजसाधनम् कुण्डानि गुरुपरम्पराम् चापदिशति चोपदिशत्यष्टमपटलेन ज्वराद्युपद्रवा तत्र तत्सिद्धि तत्स्तोत्रम् तदङ्गम् तद्धयानम् तद्योगम् तन्मन्त्र तार्तीयसाधनम् तुकाक्षरमालाम् तेनाकर्षणम् त्रयोदश त्रिपुराविद्याम् त्रैलोक्यवश्यहो द्यष्टमिथुनानि नव नवयोनिचक्रम् नानाकाम्यहोमम् पञ्च पञ्चप्राणाहुतिमन्त्रान् पञ्चभूतहोमम् पञ्चाशदौषधभ पञ्चाहुत्यक्षराणि पमृत्युशान्तिहोमम् पूर्णाहुतिमन्त्रम् प्राणाग्निहोत्रविद्याम् फलम् ब्राह्मया भुवनेश्वरीम् मन्त्रम् मम् मा योगम् योगान् रत्नानि राजत्रिलोकवशीकरणहो राजवशीकरणमन्त्र लक्षपदहोमद्रव्याणि वाग्भवसाधनम् वाग्भवसिद्धियोगान् वैरूप्यज्वररोगदारिद्यादिशान्तिकरयोगम् शक्ती शक्तीः सप्तमपटलेन सारस्वतदशाक्षरीम् स्मप्रयोगम् होमम् होवृदक्षिणासंख्यां १०७ १२ ५ ८ ९"},
{"pageid":"sg_019|23","text":"Pाक्षरयुगलम् अभिषेककालम् अभिषेकक्रमम् अभिषेकफलम् अभिषेकयोग्यान् अल अष्ट एकाक्षरीम् कारम् गंलयन्त्रम् गव्यमानम् गायत्र्यादि गुरूणां घटा चोपदिशति जयादि णि तक्ष्या तत्फलम् तत्र तत्स्तोतं तदङ्गानि तद्योजनमन्त्रान् तन्मा तस्मिन्नर्चनीया त्रिगुणितयन्त्रम् दमकादिगजान् दशमपटलेने देवताः द्रव्यविशेषम् द्वात्रिं द्वादशगुणितयन्त्रम् द्वादशौषधानि द्विजा ध्यानम् नम् नव नवमपटलेन नवशक्तिकलशस्थापनद्रव्यविकल्पान् नां नादीनि न्यासम् पञ्च पड्गुणितयन्त्रम् पाशाङ्कुशाक्षरोद्धारम् पाशाद्यायुधनिर्वचनम् पूजकस्य पूजाफलम् फलं ब्रह्माण्याद्यष्टशक्तिन्यासम् ब्रह्मादितिमूर्ति मधुरत्रयम् मन्त्रवीर्ययोगम् मन्त्रसिद्धिलक्षणम् यन्त्रलेखनद्रव्या रान् लेखादिपञ्चशक्तिन्यासम् वासुदेवादिचतुव्यूहभे शक्तिषोडशाक्षरम् शक्ती शक्तीः शक्त्य शचतुःषष्टिशक्तीः श्रीविद्याम् षोडश साध्याक्षरविन्यास है ११ १२ १२७ १४३ १५८ ६"},
{"pageid":"sg_019|24","text":"अनन्तैश्वर्यप्रासिहोमम् अष्ट एकविंशत्यधिक एकाशीतिकोखैरनु एकाशीतिकोष्ठनिग्रह कमलवासिनीविद्याम् कर्तव्यं कालीमन्त्रम् क्रमम् क्ष्मीनाशकरहोमम् ग्रहचक्रम् चक्रम् चतुःषष्टिकाचैरनुग्रहचक्रम् चतुःषष्टिकोष्ठनिग्रहचक्रम् चोपदिशति चोपदिशत्येकादशपटलेन ज्रप्रस्तारिणीम् तदङ्गानि तदष्टशक्तीः तद्धयानम् तद्वादशशक्तीः तन्नवशक्तीः तन्नामनिर्वचनम् त्रिपुटमन्त्रम् त्वरिता दुर्गमन्त्रम् द्वात्रिंशद्वालदेवताः द्वादशपटलेन धराहृदयमन्त्रमहासिदि नानाकाम्यहोमद्रव्याणि नित्यक्लिन्नाम् नित्यम् भजनफलानि भुवनवश्ययोगम् महालक्ष्मी मारणाक्रियाम् यन्त्रलेखनविषद्रव्यम् यमराजमन्त्रम् लक्ष्मीबाणाष्टकम् लक्ष्मीस्वरूपापरोक्षकर व वर्णाष्टशक्ती विद्याम् शक्तीः शतकोष्ठरक्षायन्त्रम् श्रीकरव्रतम् श्रीकाम श्रीकामवर्जनीयानि श्रीसूक्तन्यास षण्मासादिष्टप्राप्तिहोमम् षोडशनित्या साधनार्हपुष्पाणि सिंहमन्त्रम् होमम् १२ १३ १५९ १७Y १७३ १९Y ७"},
{"pageid":"sg_019|25","text":"अजपायोगम् अजपाविद्यातदङ्गतद्धया अपस्मारशान्तिम् अभिषेकफलम् अरिमरणहोमम् अष्ट अष्टभुजध्यानफलम् उच्चाटनध्या क्षुरिकादिसाधनविद्वेषक गजपीडाम् गजाश्ववृद्धिकरहोमम् गव्यप्रतिष्ठाम् ग्रहविषा चतुरक्षरसौरविद्यातदङ्गदेवीध्यानमन्त्रसाधन चतुरक्षरीयोगम् चोपदिशति णाभिषेकम् तक्षकादिविषहरणप्रयोजनति तच्छान्तिम् तदष्टशक्तीः तदुच्चाट त्रयोदशपटलेन दिशान्तिम् धानम् ध्यानम् नदीक्षाभिषेकान् नम् निग्रहज्वरादिशान्तिम् पञ्चशक्तिनवशक्तिपीठ पञ्चायुधपञ्च पुत्तलयोन्मादमारण पुत्तलिकावि बाणवेधम् मन्त्रावरणपूजासौरार्थ्यमन्तद्रव्यतत्फलानि मारणध्यानम् रीषहमम् वनदुर्गामन्त्रम् वशीकरणम् विध्यर्थ्यविधानानि विषहर शकलहोमम् शक्तीः शक्त्यायुधान् शरसाधनोच्चाटनभस्म शूलिनीम् सर्ववशीकरण सिंहयन्त्रम् सेना सेनास्तम्भनम् सेनोच्चाटनम् स्तम्भनमारणहोमम् होम १४ १९५ २१४ ८"},
{"pageid":"sg_019|26","text":"अग्निहोत्रतदङ्गतद्धयानानि अष्टशक्त्यावर आ करकमलहोमम् कशान्तिहोमान् काथौषधनानाद्रव्यहोमान् गजसिद्धिहोमम् गुरु गुरुदक्षिणाद्रव्यहोमप्रकाराष्टपुष्पहामचतुर्थि ग्रहज्वरहराभिषेकम् ग्रहशान्तिहोमविधितत्फलानि ग्रहशान्त्यभिषेकौ चतुर्दशपटलेन चन्द्रविद्यातदङ्गतद्धयानानि चोपदिशति णश्रीकरहोमशाल्यादिलाभहोममहासिद्धहो दक्षिणाम् दिनेशपूजाफलं द्रव्याणि धनपश्चार्कशक्तिपूजाफलानि नवग्रहपूजाम् नवग्रहवणध्यानार्थ्यद्र नवग्रहसमिद्विशे नवधाविभज्यहोमम् नवशक्यासनमन्त्रदीक्षाभिषेकान् नानाफलाप्त्य नानि पञ्चदशपटलेन पञ्चाकंन्यासतद्धयानतत्सा बङ्गणेशशङ्खपद्मनिधितच्छक्त्यष्टहोम भीष्टदतर्पणानि भूम्येकाक्षरवैनायकैकाक्षरतदङ्ग महागणपतिमन्त्रतद्धयानतदङ्गमिथुनतद्धया मान् मेखला म् युष्मत्तासिद्धिजाठराग्निविवृद्धिविधीन् लकतदङ्गतद्धयानतत्साधनानि लेख्यक्षरमन्त्रम् व्याणि श्री षड्द्रव्य षान् ष्टाक्षरतदङ्गानि सावरणपूजा सौरा १५ १६ २१५ २३१ २३२ २४५ ९"},
{"pageid":"sg_019|27","text":"अष्ट अष्टयोगाङ्ग इष्टदतर्पणन इष्टापत्तितर्पणं एडनालिकेरहोमाष्टद्रव्यहोमान् कन्यावसिद्धिम् कन्यावसिद्धिहोमम् क्तिचतुर्विधात्मदेवताशक्तिप्रयोगान् क्तीः क्षिप्रगण गतदशीकरणयन्त्राणि घड़ि घोडश चतुर्युहतच्छ चतुर्विघ्नेशाख चोपदि चोपदिशति णम् तख्यानतत्साधनानि तदङ्गध्यानसाधनानि तद्गायत्रीमालामन्त्रषडङ्गानि दिभिक्षासिद्धमन्त्रसिद्धिफलानि धयोगप्रत्यूहान् ध्याह्नध्यानसायंकालध्यानानि नव पञ्चबाणमन्त्रम् पञ्चविघ्नेशाष्टविघ्नेशव पटलेन पतिमन्त्रतदङ्गतद्ध्यानानि पतिसंवननमन्त्रम् पुनश्च प्रणवतदङ्गध्यानसाधनानि प्रातःकालध्यानम भजनसि मदनमन्त्र मन्मथमन्त्रतदङ्गतद्धयानानि वनीतभक्षणवशीकरणविधानानि श शक्तीः शति शोषणदहन श्यहोमान् श्रीकरतर्प षोडश सप्तदशपटलेन सर्वलोकवश्यगोपालमन्त्र स्त्रीवश्यमन्मथयो स्मरपरिचारिकाः होमद्रव्यविशेषफलविशेषान् १० १७ १८ २४६ २६३ २६४ २७५"},
{"pageid":"sg_019|28","text":"अक्षरमूर्तिपूजाफलानि अणिमाद्यष्टसिद्धीश्वोपदिशत्यष्टादशपटलेन अष्टविधसिद्धिसूचकावस्थाः आयुधध्यानमन्त्रवर्णचतुःषष्टिकरणपूजावर गुरुपूजादक्षि चोपदिशत्येकोनविं णाद्रव्यावरणवीरचतुष्टयाक्षरवर्णाक्षरमूर्तीः णाष्टनागावरणानि नवशक्यष्टा पञ्चकविधीन् प्लावनयोगाभ्यासस्थानादिविधानानि मत्स्यायाविर्भावम् युधपञ्चावरणजपगुणविधीन् विष शपटलेन श्रीमदष्टाक्षरमन्त्रदीक्षाविधिम् हरणाक्षरयोगपरकायप्रवेशभूतवर्णशक्तिकाल ११ २७६ २९१ २९२ ३०४ ९"},
{"pageid":"sg_019|29","text":"श्रीचक्रम्"},
{"pageid":"sg_019|30","text":"1 P अकचटतपयायैः अथाभवन्ब्रह्महरीश्वराख्याः कृत्यं गुणप्रभिन्ना च चेतसः जगतोऽस्य ते परिशुद्धि पुरा प्रधानात्प्रलयावसाने प्रपञ्चसारः मायिनं वः वक्तारमजमव्यक्तमरूपं विचिन्त्य वितरतु विभुम् विरचितमुखबाहापादमध्याख्यहृत्का विश्वयोनि शारदा शाश्वता सकलजगदधीशा सप्तभिर्वर्णवर्गे समाविदन् सृष्टि स्थितिक्षयस्पष्टनिविष्टचेष्ठाः स्वनिष्पत्तिं हृत्कुक्षिमध्या १ २ २४ ३"},
{"pageid":"sg_019|31","text":"1 अनन्तभोगे अनेकरत्नप्रत्युप्तवलयाङ्गदमुद्रिकाम् अष्टमीचन्द्रविभ्राजल्ललाटामायतध्रुवम् उद्यदादित्यकिरणप्रशान्तशिशिरोदये कम्बुग्रीवां कौस्तुभोद्भासितोरस्कां झषशङ्घसमाकुले तुष्टुवुर्हष्टमनसो दुग्धाब्धौ नीलकुञ्चितमूर्धजाम् नीलोत्पलदलप्रख्यां पूर्णचन्द्रकरामर्शप्रतिक्षुब्धजलाशये पृथुद्वयंसविसरद्भुजमण्डलाम् प्रपञ्चसारे प्रीतः फणायुतविराजिते मन्दस्मिताधरमुखीं मरुत्संघट्टनोत्कीर्णलहरीकणशीतले मूर्याभासेन रक्तारविन्दनयनामुन्नसीमरुणाधराम् लसन्मकरकुण्डलाम् विभुम् विमले विलसद्भुजमण्डलाम् विष्टरश्रवसं व्यदर्शयत् शयितं शवशौरपद्मभुवस्तदा शाङ्गिणं श्रीवत्सद्युतिदीपिताम् सूक्तिभिः से स्तुतिभिः स्वमूर्ति हारतारावलीराजपृथूरोव्योममण्डलाम् १० ४ ५ ६ ८ ९"},
{"pageid":"sg_019|32","text":"अक्षरं अतिष्ठन्नितिकर्तव्यमूढास्तत्राब्रवीदजः इति किं किंक्रियाः किंमूलाः किमात्मकम् कुतो के केन गम्भीरनाभिं गूढगुल्फां चक्रस्वस्तिकशङ्खाब्जध्वजाङ्कितपद्याम् जातं जानुमण्डलबन्धुराम् जायते ज्योतिरुवाच तनुदीर्घाङ्गुलीभास्वन्नखराजिविराजिताम् तमपृच्छत्सरोजभूः तरलात्मानो तस्य तां तैरेव दृष्ट्वा नाथ नाम पटलः परं पीतवाससम् पृथुवृत्तोरुमापूर्ण पृष्टः पृष्टो प्रथमः प्रपदाजितकच्छपाम् प्रमिताक्षरम् भाविताः यातास्तेषु यूयमक्षरसंभूताः लयः लसदौदरिकाबन्धभास्वरां वक्तुमर्हसि वचः वयं विकृतिं विध्यधोक्षजशंकराः विपुलजघनां विश्वेश वृत्तजङ्घा वो श्रुत्वा संभृतोदरीम् सरोजोदरयोनिना सर्वमस्मभ्यं सृष्टिस्थित्यन्तहेतवः स्वामिन्प्रसीद हरिस्तेन १२ १३ १४ १५ १७ १८ १९"},
{"pageid":"sg_019|33","text":"1 2 अणोरणीयसी अन्तरान्तर्बहिश्चैव आदित्येन्द्रादितेजोमद्यद्यत्तत्तन्मयी कथ्यते कालश्च गुणेषु चराचरमिदं जगत् तत्तु तत्प्रभिन्नानि तथैवान्यद्यद्वैद्यं तस्यां दृश्या देशिकदर्शितैः देहपूरणी देहिनां न नित्यमवष्टभ्यातिवर्तते नित्यौ नोपलभ्यते पुंनपुंसकयोस्तुल्याप्यङ्गनासु पुरुषश्चेति पृथग्विधान् प्रकृतिः प्रधानमिति प्रपञ्चसारे प्रयोगांश्च प्रलये भूतेषु मन्त्राणि मां मूलार्णमर्णविकृतीविकृतेर्विकृतीरपि ययाकाशस्तमो या यामाहुर्या युष्मानपि यूयं लब्धा वापि विकृतिविकृतिं विकृतेरपि विभुः विशिष्यते विशेषेण वैदिकांस्तान्त्रिकांश्चैव व्यवस्थिता व्याप्तचराचरा व्याप्यते शक्तिरिति श्वेतरक्तपीतादिवर्निर्धाय सत्तम सर्बानित्थमुवाच सा साहं सोच्यते स्थूलव्याप्त स्थूलात्स्थूला स्मृता स्वसंवेद्यस्वरूपा ह २० २१ २२ २३ २४ २५ २६ २७"},
{"pageid":"sg_019|34","text":"कलां कालः कालात्मना कालेन कालो काष्ठा जानुमण्डलम् ज्ञायते ज्ञेया ज्ञेयो तथा तस्या तावत्कला तावत्काष्ठो तावत्रुटिं तु तुल्या तैः त्रिंशद्भिरप्यहोरात्रैर्मासो दले दिवौकसाम् दिव्यः दिव्यैः दिव्यैरहोरात्रैस्त्रिशतैः द्वादशभिस्तु द्विनाडिका नलिनीपत्नसंहत्यां नान्योऽस्ति निमेषकः पटलः परमा पर्येति प्रथमः प्रस्तूयते मात्रा मात्राष्टाभिस्तु मानुषोऽयमहोरात्रं मुहूर्तः यः यावता लववाचकः लवादिप्रलयान्तोऽयं लवैस्त्रुटि वयैकश्वासमात्रया विदुः विशतैर्निश्वासैनडिका वेत्ति वेदिता षष्टिसंयुतैः षष्ट्युत्तरैस्तु स संवत्सरैस्तु संवत्सरो सदा सम्यङ्मयैव सा सूक्ष्मसूच्यभिवेधने सैव सोऽङ्गुलिस्फोटतुल्यश्च स्मृता स्यात्रिंशद्भः स्यात्रिंशद्भिस्तैरहर्निशम् स्वं स्वां स्वीयो हस्तः ह्यज २८ २९ ३० ३२ ३३ ३४"},
{"pageid":"sg_019|35","text":"1 कथिता कालवेदिभिः कालेन कालेनैवं क्वचित्कालो क्वचिदभ्येति च चतुर्युगम् चिन्मात्रज्योतिषः चैविध्यमिष्यते जानाति जीवसि तत्त्वसंज्ञा तथाविधानामब्दानां तथाविधेद्वदशभिर्मासैरब्दस्तव तथाविधैरहोरात्रैस्त्रिशद्भिर्मासमृच्छति तव तवायुर्मम तवैकं तस्य तस्यां तावती तैः त्रिधा त्वमपि त्वादृशामायुः दिनमिष्यते निगद्यते निश्वासः परिपाकं प्रकृतेश्च प्रचाद्यते प्रतिपादयेत् प्रदास्यति प्रपञ्चसारे बिन्दुताम् बिन्दुनादबीजवभेदेन बिन्दुर्भवति बिन्दोस्तस्माद्भिद्यमानाद्रवोऽव्यक्तात्मको भवेत् भवेद्वादशसाहस्रौर्भनैरकं भिद्यमानस्तु रात्रिश्च विकृतिं विचिकीर्षुर्घनीभूत्वा विपाकांश्च शतं शतानन्द स संनिधेस्तथा संनिधेस्तदा सम्यग्व्यवस्थितान् सहसैः सा सोऽन्वीक्ष्य स्थूलसूक्ष्मपरत्वेन स्मृतः ३६ ३७ ३८ ४० ४१ ४२ ४३"},
{"pageid":"sg_019|36","text":"1 2 3 अम्भस्येभिर्गन्धतो अव्यक्तान्तरुदितविभेदगहनात्मकम् आपस्त्वेभिर्गन्धतोऽभूद्धराद्या कथ्यते कालप्रेरितया क्रमेण खमपि गुणघोषयुजा चलनपरः जलमपि तद्वायोरग्नेः तद्विस्तारप्रकारोऽयं ते त्रिभंदगहनात्मकम् धरा पञ्च पटलः परिपाकवान्कृशानुः प्रथमः बिन्दुषट्काञ्चितं भवेत्तत्त्वं भूताः भूतादिकवैकारिकतैजसभेदक्रमादहंकारात् महतोऽहंकृतिस्तथा महन्नाम यथा रवः रसवद्धना रसाच्च रूपाद्वहिरेतै वक्ष्यामि वायु वृत्तं व्योम्रो शक्त्या शब्दब्रह्मेति शब्दसृष्टिरथ शब्दाव्योम श्रुतिसंपन्नैः स सांप्रतम् सितशितिपाटलशुभ्रपीतभासः सुषिरचिह्नमीरणः स्ताभ्यां स्पर्शतस्तेन स्या स्युर्गुणानां स्युर्गुणोनाः स्वस्तिकोयत्रिकोणम् ४४ ४५ ४७ ४८"},
{"pageid":"sg_019|37","text":"अब्जोपेतार्धेन्दुमाद्विम्बमाप्यं करणम् कर्मसंज्ञान कृशानुरूर्ध्वम् क्रमान्नादकलादिभूताः गगनं च चेन्द्रियाणि जातानि तथा तस्यां तोयमधः दण्डसंस्था दहनस्तत्रापस्तासु धरादिभूत धरायाः निवृत्तिसंज्ञा पञ्च पवनस्त्वथ पार्श्वगोऽपि पुटयोरुभयोश्च पृथिवी प्रतिष्ठा प्रपञ्चसारे प्रोत्थाः बुद्धिरहंकाराश्चत्तमपि बुद्धेः भूतगतिस्तनूद्भवेयम् मध्ये मरुदत्र वचनादाने वाक्पाणिपादपायूपस्थानि वागाद्यर्थाः विद्याह्वया व्योम्न शक्तयः शान्तिसशान्त्यतीते श्रोत्रत्वगक्षिजिह्वाग्राणान्यपि संप्रोक्ताः संस्थिता सगती सचराचरात्मकानि समना सर्वभूतानि सविसर्गानन्दकौ स्याद्यज्ञोद्यचातुरश्न स्युः ४९ ५० ५१ ५३"},
{"pageid":"sg_019|38","text":"अतः अव्यक्तमहदहंकृतिभूतानि इति इत्थं एष करणोपेतैरेतैस्तत्त्वान्युक्तानि कालाः च चरन्त्यविरतं जगत्रयेऽत्र जगत्सकलम् तत्त्वचतुर्विशतिस्तथा तत्संबन्धाद्विकृतैभेदत्रितयैस्ततं तदुद्देशः तन्मात्राहंकाराः तैरपि त्रयोगुणास्तस्याः देवाः नाड्योऽन्यच्च नियतं पटलः परमवाच्यं प्रकृतयः प्रकृतिविकृतयः प्रतीयते प्रथमः प्रपञ्चस्त्ववगम्यते प्रवर्त्यते प्रोक्ताः प्रोक्तो भूतानीन्द्रियदशकं भूतेन्द्रियेन्द्रियार्थैरुद्दिष्टस्तत्त्वपञ्चविंशतिकः यतः यत्प्रोक्तं यद्वस्तु रजस्तम रहितवचनाद्यैः लोकाश्च विकारषोडशकः विश्व विश्वप्रतीतौ विश्वेषां वृत्तयः वैश्वानराः व्यानन्दकैश्च शक्तियुतास्त्रिवर्गसाहितास्तिस्रस्तथा शब्दब्रह्मेति संप्रोक्ताश्च संबध्यते सत्त्वं सप्त समनः समरुतो समहान्तः समुत्पन्न सर्गः सश्रुतयः सूर्येन्दुवैश्वानराः स्थितये स्युरष्टौ स्वराः स्वसंवेद्यस्वरूपतः हि ५५ ५७ ५८ ५९ ६० ६१"},
{"pageid":"sg_019|39","text":"1 अण्डजो अम्बुयोन्यग्निपवननभसां अहिगोधावयोभदाः अहिगोधावयोभेदशिंशुमारादिकश्च आविर्भवति उद्भिद्य औद्भिदः कालनुन्नायां कालेन क्षणभङ्गुराः क्ष्मामधिष्ठाय गुणान्तःकरणात्मनि जन्तोरुत्पत्तिभेदतः जरायुजः जाते जायते ज्ञेयो तु देहश्चतुर्विधो देहेषु निर्गच्छन्प्रक्रमिष्यति निर्दिष्टस्कन्धविटपपत्रपुष्पफलादिभिः नैतादृशो पञ्चभूतात्मकः पुनः प्रकृतौ प्रजायते प्रपञ्चसारे प्राणिनामर्थविस्मृतः भिन्नात्पूर्णात्मा भूताकरे भूमिमुद्रच्छयौद्भिदः भूवयद्यः यूकमत्कुणकीटाणुस्त्रुट्याद्याः रवः वर्तुलीभूताच्छुक्लशोणितसंपुटात् विदुर्बुधाः शब्दब्रह्मेति शब्दावगम्यमर्थ शिशुमारादिकच्छपाः स संस्यूतो सः समवायतः सर्वः सर्वत्र स्थावरस्तु स्वतोऽर्थानवबोधत्वात्प्रोक्तो स्वेदजःस्विद्यमानेभ्यो स्वेदजोऽण्डोत्थश्चतुर्थस्तु ६२ ६३ ६४ ६५ ६६ ६७ ६८ ६९"},
{"pageid":"sg_019|40","text":"1 आणवं आयामि आर्तवात्परमं काध्यते कार्मणं क्रियातः क्लेद्यते गर्भाशयं ग्राम्यात च चतुरश्रे चतुर्विशत्तत्त्वसंयुक्तदेहवान् चतुर्विशन्मलद्वये जरायुजस्तु जायते ततस्तद्गर्भमारुतः तत् तत्त्वानि तत्र तददैव तदापरः तन्मलं तन्मलद्वयम् तुल्यं नपुंसकम् नयत्याशु ना नाम नेष्यत्यथ पक्षेण पटलः परेऽहनि पौरुषं प्रथमः प्रविशति बीजमादायास्याश्च बुद्दाकारं मलम् मातुरङ्गुष्ठसंमितम् मायीयं मारुतः मिलितं मूलतः यदा युक्तिं योषोत्थं विजृम्भते शोणिताधिकम् स संक्षोभ्य संपृक्तं संमिश्रयेन्मरुत् संवर्धयति समबन्धं सान्द्रीभूतं सूक्ष्मरूपाणि स्त्री स्त्र्यतिसंभवः स्याच्छुक़ाधिकं स्यात्समभागं स्यान्मातुर्भुक्तरसात्मवत् स्वगाभिर्मरुदग्न्याद्भः स्वस्थानतश्च्युताच्छुक्लाद्विन्दुमादाय ११ ७० ७१ ७२ ७३ ७४ ७५ ७६ ७७"},
{"pageid":"sg_019|41","text":"अन्या अवाङ्मुखी उभयात्मिक्यधोवृत्ती ऊर्ध्व कथ्यते काचिन्नाडी किट्टभूतद्वयं कुहूरिति गान्धारीहस्तिजिद्विका च चैव ज्ञेया ततो तथा तस्मात्तु तस्मादपि तस्याश्च तु दक्षिणमुष्कोत्था दक्षिणवृकमाश्रित्य दक्षिणा दक्षिणां दीर्घा द्वयम् धनुर्वक्रा धमन्यो नाडयो नाडिकामियात् नाडी नाड्योस्तत्संधिबन्धाः नुन्नं पिङ्गला पूर्व पृथगेव प्रथमा प्रधाना प्रपञ्चसारे प्रोक्ता फलद्वयात् बध्यते बहिर्वक्त्रा बीजयुग्मं भवेत्पक्षद्वये भवेदृजुः मताः मरुता मलद्वयात् मातुर्हदि मिलितादपि यशस्विन्यपि या याः लिष्यन्ती वाममुष्कसंबन्धा वामरन्ध्रगा वामांसजवन्तरगा वामेडेति विद्वद्भिः व्यापिकास्तनौ शङ्खनी सपूषालंबुषा सप्तान्या समुन्नमेत् सा सुषुम्नति सुषुम्नया स्थिता स्मृता स्युः हृदि १२ ७८ ७९ ८१ ८२ ८३ ८४ ८५"},
{"pageid":"sg_019|42","text":"1 अर्धलक्षमिति अहोरात्रमिनेन्दुभ्यामूर्वाधोवृत्तिरुच्यते इव किंचित्तु कुल्यया केदार क्रमवृद्धौ क्रमात् क्षेत्रज्ञतामियात् खादुदग्दक्षिणायनम् घ्राणतो च जन्तुरित्यभिधीयते तत्तु तत्पुष्टिमाप्नोति तद्भेदांश्च तु दूष्यसंपन्नं देहः देहेऽपि द्विषडङ्गुले न नपुंसकस्य नाडीभ्यामस्तमभ्येति पटलः परंज्योतिष्कला पर्वपञ्चकसंभवाः पुंसो पुनः पुष्यते प्रथमः प्रवर्तते प्रवर्यते प्राप्ताः प्राहुः फलकोशद्वयं बहूनाहुस्ताभिः भेदः मध्यस्थायाः मलं मातुराहाररसजैर्धातुभिः मूलाधारे यथा वामदक्षिणनाडीभ्यां वायुर्येन व्यक्तं व्यक्तिरत्रोपलक्ष्यते व्याप्नोति शरीरार्थविशारदाः शाखोपशाखतां संभूतं सक्षेत्रज्ञं सगुणं सदोष समीरणः समुदेति सर्वतो सर्वाभिरेव सिरालक्षत्रयात्परम् सुषुम्नायाः स्त्रियः १३ ८६ ८७ ८८ ८९ ९० ९१ ९२ ९३"},
{"pageid":"sg_019|43","text":"1 2 3 अत्रापि आहाराद्रसजं इति कश्चित्कर्मप्रकारज्ञः कश्चित्तु कश्चिदस्य किं कुतश्चिदेय केचित्कर्मफलं गुणैर्युक्ता च चेतनायातोरागतिं जन्मकाले जीवात्मा तत्परंधाम तु त्रिदोषा त्रिदोषात्म त्रिसंध्यमथनोद्रेकविलीनाः धाम्रो निष्पन्न पञ्चकर्मेन्द्रियगता पञ्चत्वादा पञ्चबुद्धिप्रभाविनी पञ्चभिश्च पञ्चभूतमयी पञ्चेन्द्रियार्थगा परं पश्चेन्द्रियविचारिणी पितुर्दैहात्मनासकृत् पुंसः पुनः प्रकृतिर्गुणसंभिन्ना प्रपञ्चसारे प्रवर्तते प्राहुः प्राहुरेकेऽन्ये बहुधा बहुना ब्रूते भूयः भौतिकव्याप्ते भौतिकैः मथनाद्रकविधिना महीयसी मातुराहृतात् मारुतेन यथा रक्तव्यतिकृताहीपाद्दीपान्तरं रेतःशोणितजं वपुष्यथ विदुः विवक्षति व्याप्तिमेव शंसति शुक्रधातुतः संक्रान्तं संबध्य सप्तधातुभिन्ना सा सांनिध्यात्प्रविजूंभिता सौजस्कं १०० १०१ १४ ९४ ९५ ९६ ९७ ९८ ९९"},
{"pageid":"sg_019|44","text":"इति करणैः कृतौ क्रमेण च ज्ञातारमात्मानमहंकृतिः तदा तु त्वभिलीयतेऽन्त धाम्ना निर्धारितमर्थमेषा पटलः परेण पुनर्निश्चिनुत प्रथमः प्रपञ्चसारे प्रवेत्ति बिन्दुस्फुटनोद्भवण मनस्तदा महाप्रभावा महीयसी यतेत यदा रवख व्यञ्जयितुं शिष्यस्य श्चित्तं श्रीगोविन्दभगवत्पूज्यपाद श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमशंकरभगवतः संकल्पविकल्पकृत्या समनुप्रबद्धा सम्यक्प्रविजृम्भितं सा स्यात् स्याद्वद्धिसंज्ञा स्वयं १०२ १०३ १०४"},
{"pageid":"sg_019|45","text":"अक्षिनासास्यकर्णभूकपोलचिबुकादिकम् अथ अन्तराधिश्चेति उरः कट्यूरूप्रपदादिकम् करावपि कायाग्निना कालेन कुक्षिस्तनाद्यं केदैः क्लिन्नाङ्गबन्धनः क्लेशयन्मुहुः क्षणादपि ग्रहिण्यां च जनित्रीं जन्तुः जन्तुर्भवति ततः तत्पायुद्वारगोचरः तस्यां तस्याः त्वेवं दग्धः दोषास्त्वनुगुणा द्वितीयः पटलः पादौ पापानामयुतं पुनः पुराकृतानां पूर्व प्रकोष्ठकोर्परांसाद्यं प्रत्युद्गारपरीतश्च प्रवर्तते प्रसूतिसमये मासात्पक्षाद्दिनादपि मुहूर्तान्नाडिकायाश्च यदि वर्धते व्यवस्थिते शकृतिमग्नवक्त्राक्षिनासिकः षडङ्गी षडङ्गेषु संवृतास्यसुषुम्नाख्योऽवाङ्मुखोऽनिलचोदितः संस्मरन्मुहुः सर्वाङ्गवान्विभुः सोऽथ स्याच्छिरः १ २ ३ ४ ५ ६ ७"},
{"pageid":"sg_019|46","text":"1 2 P इत्यमी उदानः उद्गारकारको उन्मीलयति कायाग्नं किलेच्छति कूर्मकः कृतास्पदाः क्षुतकृत्कृकलो गतैः च जन्तोस्तु जृम्भणकर्मकृत् तत्पाकमुक्तं तदा तदेहमापादतलमस्तकम् तु ते त्रयस्त्रिदोषगाः दश दशधागतैः दशान्ये देवदत्तो देहाधिगामिनः देहेऽस्मिन्कुर्याद्वहुविधात्रवान् द्वितीयः धनंजयाख्यो धातुगाः धावति न नाग निमेषोन्मेषकारकः पटलः परस्परमपानश्च पाचितुम् पूर्वमेव प्रक्षुभितैः प्रतिबध्यते प्रतिबाध्यते प्रयायुध्वं प्राणश्च प्राणसहितो प्राणस्तदापानोऽप्यधस्तथा प्राणाद्या प्रोक्ता प्रोक्ताः मारुताः मोक्षमेव यदा रसमादाय लौकिकवायुत्वान्मृतं वहृयश्च वायवस्तत्र विमुञ्चति व्यानो स संधुक्षयति सपिण्डितशरीरस्तु सप्त समानः स्युस्तेषां स्वीयवायुभिर्दशतां स्वेदक्लेदान्त्रगाश्च १० ११ १२ १३ १४ १५ १७ ८ ९"},
{"pageid":"sg_019|47","text":"1 2 इति इन्द्रियैः कफपित्तरा कुम्भेन केवलाश्रयमिष्यते क्रमापाकः क्रियातः क्षेत्रज्ञख क्षेत्रज्ञस्य च जरामृती तथा तदोजस्तु तु ते तेजः त्वगसृङमांसमेदोऽस्थिमज्ञाशुक्लानि दशा दूष्यः दूष्याः देहधर्मेष्वस्थिताः देहावृतस्यापि देहिनाम् देहे दोषास्तत्प्रेरको दोषो दोषोऽथवा धातवः धातुषु नाम नामाष्टमी पिपासा प्रति प्रदीपस्य प्रपञ्चसारे प्रसरति प्राणबुद्धिदेहधर्मे बहुद्वारेण बुभुक्षा भवति भिद्येदोजो मजास्थिस्नायवः मरुत् महात्वषः यथा यथाभ्रमशनित्विषः रसादितः वा विश्वकर्मकृत् विश्वगो विश्वात्मा व्यवस्थिताः शुक्लपकात्स्वयं शुक्लाद्रक्तात्वङमांसशोणिताः शुक्लान्तेषु शोकमोहौ षडूर्मयः षाट्कौशिकं स संप्रधार्यते संप्रवर्तन्ते संवृतस्य समवायी समीपालोकशक्तिमत् स्नेहः स्वं स्वमर्थग्रहं हविर्भुजः १६ १७ १८ १९ २० २१ २२ २३"},
{"pageid":"sg_019|48","text":"1 2 3 अथाहृतं अधस्तस्याः इत्थमर्थप्रवर्तनम् ऊध्र्वभूतान्तको ऊर्ध्वंभूतं एका कणशस्तदा कण्ठमार्गगम् कफात्मिकास्तु कफो कर्णशष्कुलिपूर्विकाः कर्मजाः कुयजन्तोस्तु क्रमाद्रक्तं गण्डमालादिका ग्रहणी च जिह्वायामवनिर्घाण ज्योतिराधारमुत्तमम् तस्य तस्याधस्तात्रिकोणाभं तु दुता दृढो द्रावयेत्क्षणात् द्वितीयः धातूंस्तदा नभः नाम नुद्यते नुन्नोमीन पटलः पात्री पित्तं प्रतीयते प्रधानाग्निः प्रभावान्मधुरीभवेत् प्रवर्तते प्रवर्तयेत् प्रविचालयेत् प्रविलापयेत् प्रसृताञ्जलिसंनिभा प्रसेकं बहिः बाष्पं मरुत्पित्तं मरुन्नुन्नं मूलाधारं यदा रसः रोमकूपैः लसीकाङ्क्षा लसीको लसीकोह्लाद्रोमकूपैः वापि वाप्याहारं विकृतीः विदुर्बुधाः विद्यते विलीनं श्रोत्रेऽनिलश्चर्मण्यग्निश्चक्षुष्यथो श्लेष्मणानुगतं षडूसं स समानेन सर्वत्र सा स्थानमेताद्ध स्वेदः १९ २४ २५ २६ २७ २८ २९ ३० ३१"},
{"pageid":"sg_019|49","text":"1 अङ्गं अच्छांभसस्ततः अपथ्यभाजामनयोमर्गयोर्दोषदुष्टयोः कथिता किटू ग्रहण ग्रहुण्यां चिनुतेऽनिलः तचीयमानं तत तत्पाकेऽच्छांभसा तत्र तत्रान्त्रान्तरसंश्लिष्टं तथैवामाशयगतं तदा तस्यानुगमनात्कटुकत्वं तेन द्रव्यमाश्रिताः धनुर्वक्रो धारया नयेत् पच्यते पच्यमानाद्रसं पश्चात्पित्ताशयं पायुमार्गेण पित्तवारिणा पुरीषं पूरयेन्मुहुः पूर्णा पूर्णे पृथग्भिनं प्रतिमुञ्चति प्रपञ्चसार प्रपद्यते प्रमेहमूत्रकृच्छादेर्पइण्यादेश्च भिन्नं भूतविकृत्या मुञ्चति मूत्रमित्याहुरुदकं मूत्राशयो रक्तादिकां वलिता वस्तिमापूरयेद्वायुः वस्तिरित्यभिधीयते वस्तेमेहननिर्गतम् वायू विण्णाम व्रजेत् शकृता षडूसाः संभवः सा सिरामुखैः सूक्ष्मैः स्वादुम्ललवणतिक्तोषणकषायकाः स्वेदवदभ्यन्तव्यस्तैः ३ ३२ ३३ ३४ ३५ ३६ ३७ ३८ ३९"},
{"pageid":"sg_019|50","text":"अथ अपत्यवत्र्म इत्थंभूतः उल्बणं कम्पते कर्मगतिस्तु च जनितभीति जन्तुस्तु जन्तोः जरायुच्छन्नगात्रवान् जायते जायतेऽधिकसंविग्नो जृम्भते जृम्भतेऽङ्गैः ज्वरा द्वितीयः न नलिनोद्भवधीविचित्रवृत्ता निजाङ्गकै नितरां पटलः पराख्यः परिरोदिति पवनप्रेरितो पश्चात्पश्यन्त्यथ पापकृतां पुनरसौ प्रकम्पितैः प्रागनेकशतदुःखभावितः बद्धस्तस्माद्भवति बुद्धियुङ्वाध्यमाख्यः भावः भीत्या महान्प्रयासः मानुषाणाम् मुदरान्निष्क्रमितुं मुहुः मूर्योद्वणं मूलाधारात्प्रथममुदितो यस्तु रुरुदिषोरस्य रोदिति वक्त्रे वर्णसङ्घः वायुना वैखर्यथ शरीरभाजा श्वसिति स संगम्य सज्यते सुषुम्ना हृदयगो २१ ४० ४१ ४२ ४३ ४४"},
{"pageid":"sg_019|51","text":"1 अथ अवैशद्यान्मुखस्रोतो इच्छस्रोदिति एवं क्रमवर्धितः क्रमात् गर्भस्थित्युद्भतक्लेशमेव च जन्तोः जातश्चित्पूर्वको जायते ज्ञातास्मीति तत्र तत्रापि तथा तां तावद्यावत्कण्ठमूर्धादिभेदो न पितरं पितृव्यमातुलादींश्च पीत्वा पूर्व पूर्वकर्म प्रकाशः प्रपञ्चसारे प्रमोदते बघ्राति बन्धस्तत्राधिकर्तारमतिस्निग्धमनन्यगम् बन्धुषु बहुशः भावः भावो भ्रातरमेव मनोऽहंकारबुद्धिमान् मातरं मातापित्रोस्तु मार्गस्याविशदाक्षरम् मुहुः यतोऽतः यदा वर्णव्यक्तिस्थानसंस्था विस्मरिष्यति वीक्ष्य स संबन्धसंसारबान्धवो संबन्धिसंसारबान्धवो समुद्वीक्ष्य स्तत्रार्णानां स्तन्यं स्तन्यदायिनीम् स्यादितरेतरम् स्रोतोमार्गस्याविभक्तत्वहेतो स्वमुत्तारयितुमाह्वयेजननी ४५ ४६ ४७ ४८ ४९ ५० ५१"},
{"pageid":"sg_019|52","text":"'त्रिगुणिता 1 अप्यव्यक्तं एतेषां एव करणानां कामाग्निनादात्मा कुण्डलिनी कोशामिरसभेदिनी गुणयेत्तदा गुणर्यक्रमात् गुणिता गूढमूर्तिः च चतुर्धा चापरे जाग्रदादीनां तथा तदा तां तामेव तारणात्तारः तारमित्याहुरोमात्मेति त्रयी त्रिंशोऽथ त्रिगुणा त्रिचतुःपञ्चषट्सप्ताष्टमो त्रिदोषा त्रिमूर्तिः त्रिरेखा त्रिलोका त्रिवर्णा दशम द्वादशपञ्चाशद्भदेन द्विगुणिता द्वितीयः पञ्चगुणिता पञ्चपञ्चविभेदिनी पञ्चानामक्षराणां पटलः प्रतीयते प्रलपति बहुश्रुताः ब्रुवत मरुतां मुहुः मूलाधाराद्विसरति यदा वर्णानां वाचिका विभुः विशिष्यते वेष्टनी शक्तिं शक्तिः शक्तिस्तद्धतशक्तितः षोढा सा सुषुम्ना सूक्ष्मादिस्थानवाचिका हरेरात्मेति २३ ५२ ५३ ५४ ५५ ५६ ५७ ५८ ५९"},
{"pageid":"sg_019|53","text":"अकारश्चाप्युकारश्च अङ्गेभ्योऽस्यास्तु अष्टाक्षरा गुणिता च जगत् तत्संख्यं तथैव तदा तारभेदाः तारहृल्लेखयोस्तदा दशधा द्वादशात्मिक्यपि द्वादशार्णाख्यमभिधत्ते धात्वादिभिस्तथान्यैश्च नाडी नादः पृथक् प्रकृतिभेदिनी प्रपञ्चसारे बिन्दुनादौ बिन्दुरेव भिद्यते भेदैरहाचैः मकारो मन्त्रं मर्माशादिविभेदिनी मातृका मूर्तिभेदिनी यदा यदाष्टधा यन्त्रं यन्त्रस्य राश्यर्कमूर्तियुक् लोकाद्रिद्वीपपातालसिन्धुग्रहमुनिस्वरैः वस्वाशा विभेदिनी शक्तिशान्तौ शक्तिश्च शक्तेभेदाश्च शक्तेस्तद्रुणितात्मकम् शान्तश्च शान्तान्तैर्भिद्यते षड्गुणिताख्यस्य संप्रोक्ताः सप्तगुणिता सप्तधा सप्तभिः सप्तभ्यः सप्तसंख्याप्रभेदकैः समीरिताः सा स्वरानपि हकाररेफमायाश्च हि २४ ६० ६१ ६२ ६३ ६४ ६५ ६६ ६७"},
{"pageid":"sg_019|54","text":"इति एव कृतौ तदात्मविनिवेशितदिव्यभावा त्पञ्चाशदीरयति देवी द्वितीयः पङ्किश पञ्चाशदंशगुणिताथ पटलः प्रपञ्चसारे भवेत्सा यदा वर्णान् श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सौषुम्नवत्र्मसुषिरोदितनादसंगा २५ ६८"},
{"pageid":"sg_019|55","text":"अथोभयात्मको आद्यन्तस्वरषद्कस्य एव एषु कमात् कुर्यात्प्राणेऽयनस्थितिम् क्रमात् च त तचतुष्कं तयोर्विकारविस्तारः तु तृतीयः तौ दक्षः दक्षेत्तरस्थे दक्षोत्तरायणे दशैते दीर्घो द्विविधा पञ्चविंशतिः पञ्चोदयन्ति पटलः परस्तात्संप्रवक्ष्यते परो पूर्वो प्रागुदीरितः प्राणाख्ये प्रोक्ताः प्रोक्तौ बिन्दुसर्गान्तिकौ भूतभूतकलाभिस्तदुदयः भूयः मताः मध्यगं यच्चतुष्टयम् यौ वर्णाः वर्णानामागमधनैस्तन्नपुंसकमीरितम् विन्दुसर्गं व्यापकाचे षोडश सव्यस्थिते सुषुम्नास्थे सूर्यशशिनौ सोमेनाग्निविभागशः सोमेनाग्न्यात्मकाः स्पर्शाहाः स्यातां स्युः स्युरग्नीषोमात्मभेदतः स्युस्त्रिधा स्वरा स्वराख्याः हूस्वः हूस्वदीर्घाः ह्रस्वदीर्घभेदेन १ २ ३ ४ ५ ६ ७"},
{"pageid":"sg_019|56","text":"1 अपि अमृता अष्टत्रिंशत्कलाः आत्मा ईरिताः एव कलाः क्रमशः क्रमात् चतुर्विंशतितत्त्वस्थास्तस्माद्वर्णाः तात्रिभेदसमुद्भूता ताभ्य तारस्य तावत्यः तावत्यो तु तुष्टिः तृतीयः तेन तेभ्य तेभ्यः पञ्चभेदैस्तु पञ्चवर्गास्तदन्त्य पञ्चविभेदतः पञ्चाशत्संख्यकाः पञ्चाशत्स्युरोषधय पञ्चाशद्वर्णसंख्यका पटलः परे पुष्टी पूषा प्राणाप्नीलाम्बुखात्मकाः प्राप्नुयुवञ्छितार्थदाम् भवन्ति भूतगैः मन्त्रिणः मातृभिः मानदा यस्मात्स्वरस्पृग्व्यापकाक्षराः याद्यैश्च याभिस्तु ये रतिधृतिः रविः रुद्रमूर्तयः वर्णाःपञ्चपञ्चविभेदतः वर्णेभ्य वह्विजाः व्यापकाश्चद्विवर्गाः शक्तिभिर्विष्णुमूर्तयः शशीनाग्न्युत्थिता षोडशद्वादशदशसंख्या समुत्पन्नाः सर्वगाश्च सार्ध सिद्धिं सौम्याः सौरा सौराः स्पर्शयुग्मैः स्पर्शाख्या स्पर्शाह्वयाः स्मृतः स्मृताः स्युः स्युस्तथा स्यू स्वरैः १० ११ १२ १३ १४ १५ ८ ९"},
{"pageid":"sg_019|57","text":"1 2 3 4 अकारप्रभवा अपि उकारप्रभवा उत्कारी ऋद्धिः कपिला कभाद्याः कम कला कलाः कान्तिज्र्योत्स्ना कान्तिलक्ष्मीद्युतिः कामाद्या क्रिया क्रोधनी क्षुत्क्रोधिनी च चन्द्रिका चैव चोकारजाः जरा ज्वलिनी ज्वालिनी तन्द्री तपिनी तापिनी तीक्ष्णा दश द्वादशेरिताः धर्मप्रदाः धूम्रा धूम्राचिरूष्मा निद्रा पालिनी पूर्णापूर्णामृताकामदायिन्यः प्रपञ्चसारे प्रीतिदर्घा प्रीतिरङ्गदा प्रीतिरङ्गना ब्रह्मजाताः भया मकाराक्षरजाः मरीची मृत्युश्च याद्यर्णयुक्ता रतिकामिक रुचिः रौद्री ला वरदा वसुदाः वह्नयुत्था विष्णुजाताः विष्फुलिङ्गिनी शशिनी शान्तिरैश्वरी श्रीः षडान्ता समीरिताः ससुधाः सस्वराः सिद्धिरकारोत्थाः सुरूपा सुश्रीः सुषुम्नाभोगदाविश्वाबोधिनीधारिणीक्षमाः सृष्टये सृष्टि सौयः सौराःषडान्ता स्थितय स्थितिः स्थिरा स्मृतिर्मेधा स्युः हव्यकव्यवहे ह्रादिनी १६ १७ १८ १९ २० २१ २२ २३"},
{"pageid":"sg_019|58","text":"1 इन्धिका कलाः कृष्णः केशवनारायणमाधवगोविन्दविष्णवः खङ्गी गदी च चतस्रः चाप्यायिनी चिका चेयनन्ता चैव जनार्दनः ज्ञानामृता ततश्चक्री तथा तृतीयः दामोदराह्वो दीपिका नन्दजो नन्दनो नन्दी नरकजिद्धरिः नरो नादजाः नादसंभवाः निवृत्तिश्च पटलः पद्मनाभस्तथा परा पाशी पीतश्वेतारुणाः प्रतिष्ठा प्रद्युम्नः प्रोक्ता बिन्दोपि भुक्तिमुक्तिप्रदायकाः भूयः मकारप्रभवा मधुसूदनसंज्ञश्च मुकुन्दो मुसली मोचिका रुद्रजाताः वामनः वासुदेवयुक् विद्या व्यापिनी व्योमरूपा शब्बी शाङ्ग शान्तिस्तथैव शूरो शूलिसंज्ञश्च शौरिः श्रीधरश्चैव षोडश संकर्षणश्च संहृतये सत्यः सप्तमः साङ्कुशी सात्वतश्च सानिरुद्धः सिताः सूक्ष्मा सूक्ष्मामृता स्यात्विविक्रमः स्युः स्वरोद्भवाः हली हृषीकेशस्त्वनन्तरः २४ २५ २६ २७ २८ २९ ३० ३१"},
{"pageid":"sg_019|59","text":"1 2 3 4 अतिथीशः अमोधा अर्धीशो ऋद्धिः एकपञ्चाशदुद्दिष्ट कान्तिस्तुष्टिपुष्टी कीर्तिः क्रमेण क्रिया क्लिन्ना क्षमा क्षान्तिः च चण्डा चेति जया तथा तिथीशः त्रिमूर्तिरमरेश्वरः दया दुर्गा धृतिः नमोऽन्ता निधीशः नृसिंहो परा परायणा पारा पुरुषोत्तमः प्रज्ञा प्रपञ्चसारे प्रभा प्रभानिशा प्रीती बलानुजो बली बालो बुद्धिर्भक्तिर्मतिः भारभूतिश्च भूधरो मा मूर्तयः मूर्तयो मूर्याद्याः मेधा यादिषु रतिश्च रमा रमोमा लक्ष्मीः लज्जा लेदिनी वराहो वर्णपूर्विकाः वसुदा वसुधापरा वाणी विजया विद्युता विनदा विमलो विरजा विलासिनी विश्वमूर्तिश्च विश्वा वृषन्नश्च वृषस्तथा वैकुण्ठः शुद्धिश्च श्रद्धाह्वा श्रीकण्ठोऽनन्तसूक्ष्मौ संध्या संप्रोक्ताः सत्या सधातुप्राणशक्त्यात्मयुक्ता समृद्धिः सरस्वती सर्वकामदाः सुनदास्मृतिः सूक्ष्मा स्थाणुको स्थितीशः स्वरशक्तयः हंसो हरः हर्षा हलाम् ३२ ३३ ३४ ३५ ३६ ३७ ३८ ३९"},
{"pageid":"sg_019|60","text":"1 2 3 4 5 अक्रूरश्च अजेशशर्वसोमेशास्तथा अत्रिमनश्च अर्धनारीश्वरश्वोमाकान्तश्चाषाढिदण्डिनौ कुण्डोदय॒र्ध्वकेश्यौ कुण्डोदर्यैर्ध्वकेशी क्रोडीशः क्रोधीशचण्डीशपञ्चान्तकशिवोत्तमाः खङ्गीशश्च च चैव छगलण्डद्विरण्डौ झण्डीशा ततः तथा तथैकरुद्रकूमैंकनेत्राहुचतुराननाः तथैव तृतीयः तृतीया दीर्घघोणा दीर्घजिह्निका नवमी पटलः पिनाकी पूर्णोदरी बकस्तथा भुजङ्गेशः भृगुश्च भौतिकः महाकालीसरस्वत्यौ महासेनः मुखाः मुखी मेषश्च लकुलिः लाङ्गलिदारुकौ लोलाक्षी लोहितश्च वर्तुलाक्षी विकृतपूर्विका विरजा वैव शाल्मली शिखी शिवः श्वेतो संवर्तकः सज्वालोल्काश्रियाविद्यामुख्य सद्योजातश्चानुग्रहेश्वरः समहाकालचालिनौ समहाकालपालिनौ सर्वसिद्धिसमन्विता सुदीपा सुदीर्घमुखिगोमुख्यौ सुदीर्धा सुमुखी स्मृतः स्युः स्युरेताः स्वरमूर्तयः स्वरशक्तयः ४० ४१ ४२ ४३ ४४ ४५ ४६ ४७"},
{"pageid":"sg_019|61","text":"1 2 3 इत्युक्तस्त्रिविध एव कपर्दिनी कालरात्री कुर्दिन्य कृष्णदरपुष्पी के कोदरी क्रमात्सर्वसमृद्धिदः खेचरी गर्जिनी गीरी च चन्दनकुचन्दनागरुकपूरोशीररोगजलघुसृणाः चान्या चैव जया तक्कोलजातिमांसीमुरचोरग्रन्धिरोचनापत्राः तथा तथैव त्रैलोक्यविद्या द्राविणी नागरी न्यासः पिप्पलबिल्वगुहारुणतृणकलवङ्काह्रकुम्भिवन्दिन्यः पूतना प्रपञ्चसारे प्लक्षाग्निमन्थसिह्मीकुशाहृदभांश्च भद्रकालीयोगिन्य भूतमाता मञ्जरी मन्त्राणशक्तिका मन्त्रात्मशक्ति माधवी मायेत्याख्याता रक्षोऽवधारिणी रूपिणी रेवती रोहिणडुण्डुमबृहतीपाटलचित्रातुलस्यपामार्गाः लक्ष्मीश्च लम्बोदरी वज्रा वर्णशक्तयः वायवी वारुणी वीरिणी व्यापिनी शल्लिनी शैवेत्याख्याता सहजाह्वया सुमुखेश्वरी सौदुम्बरीकामरिकास्थिराजदरपुष्पिकामयूरशिखाः ४८ ४९ ५० ५१ ५२ ५३ ५५"},
{"pageid":"sg_019|62","text":"1 3 P अकारेकारयोर्योगादेकारो अर्धेकद्वित्रिसंख्याभिर्माताभिर्लिपयः आदीनामिति इष्यते उचैरुन्मार्गगो कण्ठादिस्थानघट्टिताः कथिता कुरुते क्रमवशादथौषधयः क्रमात् गुलिकाकषायभस्मप्रभेदतो च तत्त्वतः तथा तथैव तस्यैवैकारयोगेन ताः तिर्यक् तृतीयः दूर्वा देहान्तरमी निखिलसिद्धिदायिन्यः नीचैर्गतोऽनुदात्तं पञ्चाशदक्षराः पटलः प्रकारेण प्रयान्ति भवन्ति मुसल्यथाञ्जलिनी यथा येन लक्ष्मी वक्ष्यामि वदने वर्ण वर्णानां वायुरुदात्तं विष्णुक्रान्ती व्यक्तिं शतमखलताद्विरेफ श्रीदेविसहे सदाभद्रे समरिताः समीरितः समीरेण सव्यञ्जना सुषुम्नारन्ध्रनिर्गताः स्यादेकाराक्षरस्तथा स्वरम् स्वरि स्वरितविस्तृतिः ह्रस्वदीर्घप्लुतसंज्ञा ५६ ५८ ५९ ६० ६१ ६२"},
{"pageid":"sg_019|63","text":"1 उकारयोगात्तस्यैव ऋटुरेफषकारांश्च एव कं कण्ठात्तु कण्ठे खम् खरस्पर्शनात्तु ङश्व च तत्तत्स्थानगोऽर्णान्समीरयेत् तथा तस्यैवौकारयोगेन दन्तगस्तथा दन्तोष्ठाभ्यां नश्वरः निःसरन्सर्गः परः प्रदिश्यते प्रदृश्यते प्रपञ्चसारे प्रायोऽचामेकतः बहिर्गतः बिन्दुसर्गात्मनोयक्तिममसोरजपा मन्त्राः मूर्धगों यं लतवर्गलसानोष्ठापूपध्मानसंज्ञकान् लुवर्णवर्णयायक्तिलरोः वं वदेत् वर्ग वायुनाकादिमीरयेत् शं श्लेषितः स संध्यक्षराः सप्राणकस्तु सम्यक् सर्ग सर्गः सर्गस्पर्शनमात्रेण सर्वार्थसाधकाः ससर्गस्तालुगः सौष्म्यः स्तोकगम्भीरसंस्पर्शाद्रघौ स्यात्सोष्मा स्यादोकाराह्योऽक्षरः स्यादौकाराक्षरस्तथा स्युश्चत्वारो हः ६३ ६४ ६५ ६६ ६७ ६८ ६९"},
{"pageid":"sg_019|64","text":"ऊदद्गादिलळाः कथिता कपोलबिन्दुकपञ्चमवर्णाः करोतु कर्माणि काद्याः कोण कोर्णसौ क्तैस्तैःपञ्चभिरेव क्रमेण च चतुर्थार्णकावसौवारः तथा तस्य तृतीयः त्रितये दशभिर्दशभिरमीभि दाहशोषणसशून्यतादिका दृष्ट्यैव द्वितीयरक्षा न्वहिवायुवियदुत्थितैश्चरेत् पक्षळसाः पञ्च पञ्चाथ पटलः परिवर्षणादिकम् परे परेष्वपि पार्थिवैरपा पृथ प्राणहुताशभूकखमया बिन्दुयुतैः बिन्द्वन्तिकाः भूतात्मकास्ते मक्षरैश्च मध्ये मनुषु मन्त्री मरुतः याद्याश्च योनेमध्ये र्नमोऽन्तिकैर्द्वन्द्वशश्च वर्णदशकैः वह्लरद्वन्द्वयोनिकादिवर्षाः व्योम्नः शहौ शार्णान्तिकाः संधिविकृताः संयजन्मत्री संसिध्यै स्तम्भनाद्यमथ स्तम्भनाद्याःक्रियाः स्युः हस्वाः हान्ताः ७१ ७३ ७४"},
{"pageid":"sg_019|65","text":"3 इति कारादीन्व्यष्टकादीनपि कृतौ गुणसहितैः तदनुगतान्पञ्चविंशत्तथैव ताभि तृतीयः पञ्चभूतैश्च पटलः पूर्वोक्ताद्विन्दुमात्रात्स्वयमथ प्रकृतिरथ प्रपञ्चसारे भवेव्याप्य यादीन्संयुक्तधातूनपि रवतन्मात्रतामभ्युपैता विश्वम् श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स्तन्मात्राभिर्व्यतीत्य हसंज्ञा १० ५"},
{"pageid":"sg_019|66","text":"1 अथ इतीदं ईकारख ईकारस्य ऊकारान्तास्त्वकाराद्याः ऋकाराद्यास्तु एकारादिविसर्गन्तं एव करणान्यपि कृतकृत्यस्य क्रमते क्रमतो गुणाः गुणाश्चत्वार गुणैः च चतुर्थः चत्वारि चत्वारो जगति ततो तदुद्भवाः तु तेन तेभ्यो त्वेवमस्य पटलः पवनाद्याः पृथिव्यन्ताः प्रभेदेभ्यः प्राणात्मकं प्रोक्ताः बीजं बुधैः महात्मनः मूलमिदं येभ्यः रूढसंस्थितेः रेफोत्था लपराः वर्णन्तराः वर्णानां विदुः व्यवस्थिते शक्तित्वमिष्यते षट्कमुद्गतम् षडङ्गेभ्य षडिति षडूर्मयः षड्भ्य षड्वर्णाः षोडश षोडशांशवत् संजज्ञिरेशेभ्यः सङ्घातश्चेतनेति सततं समुत्पन्ना सर्वगाः सर्वे सह स्पर्शाचैश्च स्मृताः स्यू स्वराः हकारस्य हकाराख्यं १ २ ३ ४ ५ ६ ७"},
{"pageid":"sg_019|67","text":"1 आकृतिं एष कथ्यते कान्तिलक्ष्मीर्मेधा कुण्डली कुण्डलीत्येते क्षान्तिः गतो ग्रस्तमेतेन घोषश्चेत्यादि चराचरस्य जगतो जीवश्च ज्ञेया तत् तामेनां त्रिधा त्वदुद्भवः देवी नादः नानाविकारतां पिण्डितां पुंस्त्रीनियमितैर्लिङ्गैश्च पुष्टिः प्रपञ्चसार प्राणश्च प्राणिष्वेव प्राप्तैः बहुधा बिन्दुयोगेन बीजतामेष बीजत्वान्मूलमेव ब्रह्माण्डं भवांस्तेन भावेन भृङ्गी मायाबीजमिति मूलस्य रेफान्वितेकाराकारयोगादुत्पत्तिरेतयोः रेफो रौति विदुः वो व्यवस्थितः व्याप्तस्थावरजङ्गमम् शक्तिः शतानन्द शब्द्यते शान्तिरित्यायैः श्रीः संगीतकध्वनिः संनतिः सकिश्रीः सततं सनपुंसकैः सन्तो समभिधीयते सरस्वती सर्वथा सा सुषुम्नानुगतैव स्मृतिः स्वार्थवाचकैः स्वेन स्वैः स्वैभवैर्विकल्पितैः हंकाराख्यो हरिरित्येष हृदयगां १० ११ १२ १३ १४ १५ ८ ९"},
{"pageid":"sg_019|68","text":"1 2 अजपेयं अस्य इति इत्युक्तोविसर्गः इनादितेजांसि इरत्वमस्य उच्यते एष खादीन्यथ च चतुर्थः च्छब्दाः जगत् ततोऽसौ तदन्तः तदन्तो तदन्तोऽसौ ताराद्विभक्ताच्चरमांशतः तेन तेनैव दक्षिणवामगा दक्षिणवामाख्यौ पटलः परमात्माख्यो पुंप्रकृत्यात्मको पुंस्त्रीविशेषतौ पुमान्प्रोक्तः पुरुष पुरूपं पूर्वभागा पूर्वरूपाख्यं प्रकृतिः प्रकृतिर्मता प्रणवो प्रभवन्ति प्रयोजयेत् बिन्दुः बिन्दुर्दक्षिणभागस्तु बिन्दोः भवेत् भागौ भानौ भूतानि मता मध्यमांशात् मनुरस्य ममापि महामनोः लोके लोपयित्वा वामभागो विदित्वा विसर्गकः वै शक्तिस्तथा स संधिं सकारं समस्ताः समुद्भूत्या सर्वात्मत्वं सा सोऽहंभावमुपागता सोऽहमुच्यते स्मृता स्यु स्वं हं हंकारः हंसस्तदात्मकमिदं हकारं हमुच्यते १६ १७ १८ १९ २० २१ २२ ३९"},
{"pageid":"sg_019|69","text":"1 अस्यास्तु इति एवमेषा कवर्गेशस्तु काव्यष्टवर्गद्धसंभवः क्रमते गायकत्राणनाद्भवेत् गायत्री गृहषकं च चरतभास्करः चवर्गप्रभवः चैव जगत्सूतिः तत्रास्या तथा तदा तदेति तद्वर्णभिन्ना तमसा तवर्गोत्थः तु त्वियम् दिवानिशम् न नान्ये पवर्गोत्थः प्रपञ्चसारे प्रोक्ता भिदाम् मेरुं मेरुश्चरति यत्र यत्रं यथा यदा यदेयं यवर्गजोऽयं रजसा लोहितः वर्गषट्के शक्तिः शनैश्चरः शश्वद्भास्कररूपिणी शीतांशुरिति षङ्गुणाः षडुर्गभेदिताः संलीनसूर्याशे संशयः सत्त्वावष्टब्धबिन्द्वात्मा सप्तगुणा सप्तग्रहात्मिका सप्तमेदिनी सर्वव्याप्ता सवितेत्यभिधीयते सवित्रनुस्यूतं सा सुरगुरुः सूर्योऽयं स्थितिरिष्यते स्मर्यते स्मृतिकोविदैः स्युर्वर्णाः स्वभासा स्वरेभ्यो स्वरेशः स्वैस्तत्वैश्चतुर्विंशतिधा हि हृल्लेखेयं २३ २४ २५ २६ २७ २८ २९ ३०"},
{"pageid":"sg_019|70","text":"'स्यातामर्धाधिके 1 अन्तर्बहिर्विभागेन अमः अस्या आद्यैर्मेषाढ्यो ऋकारान्तैरुकाराचैर्वृषो ऋक्षराश्यादियुतया एदेतोः एष कचटतेभ्यश्च कन्यका कर्कट कुम्भवृषभौ च चक्रगत्या चक्ररूपं चतुर्थः चतुर्भिर्यादिभिः चापकर्कटौ जगत्स्थितिः जाता ततस्त्रिभिः द्वादशराशयः पञ्चके पञ्चनाडिको पटलः पदाधिका पयाभ्यां पादोनौ प्रजज्ञिरे प्रजायते प्रबन्धं प्रविज्ञेयोऽथ भूचक्र मकरयुकिंसहवृश्चिकसंज्ञकाः मता मानुषः मीनगः मीनान्ता मेषादिः युग्मं रचयेद्राशिमण्डलम् राशयः राशिकारान्तैः राशिभिर्यथा राशिरोदौतोः लवादिकालोपचितैस्तैः वक्ष्यामि वणिकन्ये वणिगाद्यास्तु विकाराद्वर्णेभ्यो शक्तिज़म्भणात् शवर्गलेभ्यश्च षड्भ्यः संजाता सार्ध सिंहसंभवः स्याञ्चक्रगतिस्त्रिधा स्यातामधदिकौ स्यात्क्षकारस्तु ३१ ३२ ३३ ३४ ३५ ३६ ३७ ३८ ४१"},
{"pageid":"sg_019|71","text":"अङ्गारावजवृश्चिकौ कन्या कर्कटकाढ्यो कर्कटो कलशे क्रमो गतिः गोपतेः ग्रहाः च चरावशिष्टाश्चत्वारः चापनीरजयुकन्याः चापाब्जावपि ततस्तदूर्श्वभागस्थो तु तुला त्रिपादोनौ दुशितः द्वादशाशयः धनभ्रातृबन्धुपुत्रशत्रुकलत्रकाः धर्मकर्मायव्यया धैषणौ नियता नृपाः पीताः पृथङ्मताः प्रपञ्चसारे प्रोक्ता बलौ बौधे भुवश्चक्रः मकरकुम्भाख्यौ मकरश्च मरणं मान्दौ मिथुनं मीनमेषौ यस्मिन्पैतृकी युकन्यके रक्तरोचिषः राशिसंश्रिता राश्यधिपा लग्नो वणिमकरमेषाह्नकुलीरा विप्रा वृश्चिकमीनराशी वृषतुले वृषोऽथो वैश्याः शुक्रस्य शूद्राः श्वेताः स संख्योक्ता सकुम्भा समस्तथा सिंहकधन्वमेषाः सिंहस्तथा सिंहादिको सोऽयं स्थिराः स्युः स्युरुभयास्त्वमी हिमरुचः ३९ ४० ४१ ४२ ४३ ४४"},
{"pageid":"sg_019|72","text":"1 अभ्यामश्वयुगेजता अयं आभ्यामश्वयुजेजता एभ्य एव कृत्तिका च चतुर्थः चरस्थिरोभयात्मानश्चातुर्वर्ण्यगुणात्मकाः चापादिको चाप्यक्षरभेदेन तत्परस्ताच्चतुष्टयात् तदूर्श्वभागसंस्थः तादृशः तु देवलग्नत्वात्समासाल्लग्नमुच्यते दैवश्चक्रबैनाभिकस्त्वयम् धनुषसिंहमकरर्षभकन्यकाः धनुस्तु नक्षत्राणां पटलः पादं पादत्रये पुनः बुध्याद्योजयेदर्धमर्धकैः बुध्युर्वेधविधानतः भरणी भवेत् भात्मकः मीनकर्कटवृश्चिकाः मूलाश्विनीमघज्येष्ठारेवल्याश्लेषकास्तथा याम्यपूर्वानुपूर्वाहिर्बुध्रिपुष्यानुराधकाः राशिं राशिभ्यो राशिवेधः राश्यधिपास्त्वेवं लिपित्रयाद्रोहिणी वेधस्तु वेध्या श्रोणारोहिणिहस्तकाः स संभवः सकुम्भयुग्मवणिजो सप्तविंशतिधा स्यात्स्वश्चक्रश्चापि स्यादतो स्वातीशतभिषा ४५ ४६ ४७ ४८ ४९ ५० ५१ ५२"},
{"pageid":"sg_019|73","text":"अमसोः एदैतोमृगशीर्षाढ़े कतस्तिष्यस्तथाश्लेषा कषतो कषयोः कारस्कराख्यामलकोदंबरो केवलो क्षकारः खगयोर्घङयोर्मघाः गतः च चतः चापि छजयोरुत्तरा जम्बुसंज्ञकः ज्येष्ठा झजयोस्तथा टठयोः डाक्षरादभूत् ढणोद्भूतास्तथा ततः तदन्ताभ्यां तदेन्दुसूर्ययोयगादमावास्या ताभ्याममोभ्यां देवता देऽभ्योऽनुराधकाः धकारान्मूलाख्यो नपफेभ्यो नृसिंहस्तस्य परप्रोष्ठपदं परा पुनः पुनर्वसू पूर्वाथ पूर्वाषाढा पृथग्गतः प्रतीयते प्रपञ्चसारे प्रोष्ठपात्संज्ञा बतस्तथा भतोऽन्या भवेत् भुवनं मतः मत्तः यदा यरयोस्तथा योगो रेवत्यर्थ लार्गोऽयं वत्स्यते वशयोः विशाखास्तु वै शतभिषग्लतः श्रवणो श्रविष्ठा षसः षसहेभ्यः स संगमो संजाता संजातो सह साधे स्मृता स्वाती हस्तश्चित्रा ५३ ५४ ५५ ५६ ५७ ५८ ५९ ६०"},
{"pageid":"sg_019|74","text":"अपि अश्वियमानधाता अश्वेभाजभुजङ्गसर्पसरमा आयुष्कामः कथिता कदाचन करिणीति कृष्णवंशौ क्रमात् खदिरः गौः च चतुर्थः छेदयेन्न त तस्मादेषां तिथिनक्षत्रवारेषु दिनाङ्घ्रिपाः दिनादीनां देवता देवा नक्षत्रयोन्यः नागरोहिणौ निर्कतिर्जाले पटलः पनसार्ककौ पलाशः पित्रर्यमभगदिनकृत्त्वष्टारो पिप्पलो पूजयेत्प्रणमेदपि पूषा बिली भानाम् मत्रजपो मधूकान्ता मर्यो माजरकाजा मारुतस्तथेन्द्राग्नी मित्रेन्द्रौ मूषा मूषिकरुद्रयानमहिषी यमारोहणम् र लक्षकाम्बष्ठबिल्वार्जुनविकङ्कताः वकुल वक्ष्यन्ते वञ्जलः वरः वसवः वारुणोऽजैकपादहिर्बुध्रिः विश्वे वृक्षं व्याघ्रचैणी व्याघ्रो शबरः शमीकदम्बनिम्बाम्रौ शशिरुद्रादितिसुरेड्यसपश्चि शाखामृगी श्ववानरपशुः स सर्जा साधु सेचयेद्वर्धयेच्चापि स्वकं स्वेषु हयो हरिणी हरिस्तथा ी ् ४५ ६१ ६२ ६३ ६४"},
{"pageid":"sg_019|75","text":"एभ्योऽमावास्यान्ता एवं कृष्णः तद्वज्ज्ञेयोऽप्यपरः ता तिथीना तु तेन त्रिंशद्वेदास्तथा द्वादशधा न पक्षः पक्षद्वितये पञ्चदशाहः पुनरपि पूर्वान्यपक्षभेदेन प्रतिपदादिकः प्रतिपदादिकास्तिथयः प्रपञ्चसारे प्रोक्तः भिन्नाः मध्यर्धयुगं राशिभ्योऽथ राशिरेकं वर्णतो वर्तन्ते विंशत्तिथयो शुक्लः संज्ञासाम्ये संप्रोक्ताः सत्यपि समाः सौम्यात्तु स्यात् स्यात्पूर्वः स्युद्विविधाः हासवृद्धितस्तिथयः हि ६७ ६८ ६९ ७०"},
{"pageid":"sg_019|76","text":"अक्षरभेदविकारा अग्न्यश्व्युमा अन्त्यां अस्मात्पञ्चाविभेदा एवं ककुभो कथिताः करणान्यपि कृष्णगोश्चतुर्दश्याः क्रमेण खरगजवृषकुकुटाः गुहसवितृमातरो चतुर्थः तिथिभ्यः तिथ्यधिपाः तिथ्यर्धेऽर्थे तिष्ठन्याः दिनतिथिकरणप्रभेदकाः दुर्गा द्विज्ञेया धनपतिविष्णू नागा पञ्चवर्णनिष्पत्तिः पटलः प्रतिपर्धात् यमहरचन्द्राः राशिभ्यः शक्तिज़म्भणसमुत्थानात् स संग्रहराशिक सदिनेभ्यः सप्तभेदकान्यभवन् सविघ्ना सिंहव्याघ्रवराहाः ४७ ७१ ७२ ७३ ७४"},
{"pageid":"sg_019|77","text":"इति कथितमिदं कर्मबन्धं काद्याः कृतौ च चतुर्थः जगतो जन्तुजीवभूतां जपत ज्ञात्वा तद्विष्णोः तामेनां त्रिजगति नित्यमर्चयीत पटलः परमपदं पीतश्वेता प्रपञ्चसारे प्रयाति बीजस्य मूलत्वान्मूलतास्य मूलाक्षरविकृति यां रुणासितश्यामकास्तथा लोकः वर्णविकृतिबाहुल्यम् वर्णाः श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सकलमपास्य सचराचरस्य हृल्लेखां ४८ ७५ ७६ ७७"},
{"pageid":"sg_019|78","text":"4 P अथ आदिं इति उच्यते क्षिणुयाहुरितान्यतो च जगतो दद्याच दिव्यभावं दीक्षाविधानं दीक्षाविधिमारभेत देवादिकस्याप्यथ द्यनेन पञ्चमः पटलः परवेह पैत्रादिकस्याप्यथ प्रवक्ष्ये भयतः भवेद्दीक्षा मननात्तत्त्वपदस्य मन्त्र मानुषादेः येनोपलब्धेन वत्सरस्य वायत विधिवन्मनून समग्रसंप समाप्नुवन्ति समारभ्य साधकेशाः सिद्धिं हिताय १ २ ३"},
{"pageid":"sg_019|79","text":"1 1निहतः अभवत्पुराथ कथ्यन्ते किल कृत्वावनिं क्षितौ गृहादिविधिषु च चतुरश्रसंस्था चतुरश्रसंस्थितिरसौ चतुष्पदसमन्वितमध्यकोष्ठे जगदुपद्रवकृत् तथा तथोक्तक्रमेण तदेहसंस्थिता तस्यां तु दीक्षायां देवास्ते द्रक्षाविप्नोपशान्तिसंपद्भवः निति निहितः निहितो प्रपञ्चसारे ब्रह्मा मण्टपकरणे मण्डलमध्याद्य मष्टाष्टकोद्यतपदां यथा ये वास्तुपुमा वास्तुबलिः विश्रुतास्त्रिपञ्चाशत् विश्रुतो विहितो शुभकर्मणि सकोणसूत्राम् समतल समर्थनीयः साधकवरेण सुरगणैदितिजः स्या ४ ५ ६ ७"},
{"pageid":"sg_019|80","text":"1 अर्धपदाद्यन्तासु अश्रेः आर्यकं आर्याख्यं कोणद्वयार्धकोष्ठे क्रमशः क्रमेण गुहार्यमणौ ग्दिकोष्ठचतुष्पदेषु च चकिविदाय चतसृषु जम्भकपिलिपिञ्छाख्यौ तथा तथापवत्सकोऽग्न्याद्याः दिक्षु द्वन्द्वे ध्वयः पञ्चमः पटलः पाश्वत्थपद पूतनाः प्राग्याम्यवारुणोद प्रोक्ताः बहिरयः मन्त्रिणा मष्टावष्टौ महीधरं मित्रं वासवयमजलशशिना विधिना शर्व संज्ञं समभियजेत् सविवस्त्र सापश्च सावित्रसावतृशक्राह्वाः सेन्द्रजयरुद्रतजय १० ११ ८ ९"},
{"pageid":"sg_019|81","text":"अग्निः अर्गलाख्योऽदितिस्तद्वद्दितिः इतीरितानामपि ईशानाख्यः एव कर्तव्यं कृत्वा गन्धर्वो च चतुस्तोरणं चित्राणि जयन्तः तन्त्रविशेषसिद्धैः दक्षदिगाश्रिताः दुर्भस्रक्परिवीतमुज्ज्वलतलं देवताः देवतानां द्रव्यैश्च द्वारचतुष्ककल्पितपयोभूरुट् नवसप्तपञ्चकमितेर्हस्तैः निर्रतिदोवारिकश्चैव पदानि पयोऽन्धसा परीणाहतः पर्जन्यो पुष्पदन्तासुरौ पूषा प्रत्यग्दिगाश्रिताः प्रपञ्चसारे प्रहरक्षकः प्रागुदीरिताः भल्लाट भूमितले भूयो भृङ्गराजश्च मण्डपम् मुख्यश्च मृगो यमश्च युक्तं रजसा लोमास्थिलोष्टादिभिः वरुणस्तथा वा वायुनगश्च वितथा विरहिते वृषान्तरिक्षौ शक्रभास्करौ शोषरोगौ स सत्यो समे साधुबलिविधेयो सुग्रीवो सोमो सौम्यदिगाश्रिताः स्यात्संवृतं १२ १३ १४ १५ १६ १७"},
{"pageid":"sg_019|82","text":"अन्यस्मिन्भवने अपि कुर्यात्प्राग्वरुणायतं क्रमेण घटिकास्तु च चतुर्विशाङ्गुलोच्छ्रायकाः चतुष्टये जलक्षालिताः तन्मन्त्रिणः ताः तानि दीक्षादिवसाद्यथावत् नवरात्रतो पङ्क्षुि पञ्चमः पञ्चवदना पटलः पदचतुष्कोपेतभानूदरम् पात्राणि पालिका पीतारक्तसितासितं पूर्णानि पूर्णासु पृथगपि प्रकलय्य प्रणिगदन्त्यन्ये प्रतिपदं प्रागेव प्रोक्तक्रमाद्विन्यसेत् बीजनिवापमुक्तम् मण्डलं मृद्वालुकाकरीषैः याम्यादीच्यसमायतं वह्यादिशवन्तिकं वा वैरिञ्च्यो वैष्णव्यस्त्वथ व्यष्टाङ्गुलोच्छ्रायकाः शरावाह्वा शालीतण्डुल शुद्धे शैवाः सदर्भबद्धकूर्चासु सपालिकापञ्चमुखीशराव सप्ताहतो सुसंवृततरे सूत्रैश्च स्थले स्युर्दिषडङ्गुला १८ २१"},
{"pageid":"sg_019|83","text":"क्रमेण खल्वाढकीसमेता च तानि ताभ्यः तिलसर्षपमुद्रमाषनिष्पावाः दुक्तैर्देव्यैस्तद्वलिं देवताश्च नवसु निवपेदभिमन्य पञ्चघोषैः पात्रकेषु प्रक्षाल्य प्रदद्या प्रपञ्चसारे प्ररोहयोग्यानि बलियः बीजानि बीजेन ब्रह्मशिवा भूतपितृयक्षनाग मूल राच्छाद्याद्भिः रात्रिषु वस्त्र वा विदुः विधिवत्प्रतिपाद्यमान विप्राशिषा विष्ण्वन्ताः शङ्खादिमुख्यतरपञ्चमहास्वनैश्च शर्वरीषु शालीकञ्जुश्यामा सप्तसु सम्यगभ्युक्ष्य साधकवरस्त्वपि साधकेशः सायंप्रातः सिञ्चतां हारिद्राद्भिः २२ २३ २४ २५"},
{"pageid":"sg_019|84","text":"अन्नापूपं कृसरं केरोसक्तुपिष्टं क्रमेण गुलोदनं च तारादिकैर्नमोऽन्तैः तिलतण्डुलकं त्रिविधान्यपि दधिसक्त्वन्नानि दुग्धान्नम् नवरात्रं नागं नामभिश्च पञ्चमः पटलः पद्माक्षतं परितः पात्राणि पित्र्यं पुनरष्टादिक्षु प्रथितमिदं बलिक्लप्तिः बलिमन्त्रः बलिरुक्तः बीजारोपणकर्म भवति भूतकूराख्यम् यदि याक्षम् लाजतिलनक्तरजो वैरिच्यम् वैष्णवं वैष्णवेयं शैवं सार्वकामिकं सोडुम्बिकधानलाजकं स्वैः स्वैरपि २६ २७ २८ २९"},
{"pageid":"sg_019|85","text":"1 आखण्डलार्कभववारिपभाधिपानां कारयतु कार्याः क्रमा च चतुरश्रमर्धशशिबिम्बविलसितमथ चाङ्गुलिमपि ताभिश्च तावतीभिरेका त्यक्त्वा त्रिकोणकम् दिशासु दोर्मात्रकाणि द्वादशाष्टचतुरङ्लोच्छ्रिताः न्कुण्डानि पद्मदलरुचिरवृत्तमिति परिसूत्र्य प्रखनतु प्रपञ्चसारे प्रागेव बुधा ब्रुवते भूमिभागम् मण्टपेऽस्मि मताः मेखलाः मेखलाश्व लक्षणयुतानि विंशद्भिश्चतुराधिकाभिरङ्गलीभिः विधिषु विलसद्णमेखलानि सकलसिद्धिदा सत्त्वपूर्वकगुणान्विताः सम्यगथो सर्वतोऽङ्गुलिचतुष्कविस्तृता सुधाविधिषुकुण्डलक्षणम् सूत्रेणाप्यथ ३० ३२ ३३"},
{"pageid":"sg_019|86","text":"1 2 अथवा उत्सेधायामकाभ्यां उपलिप्य कान्त्या कुण्डमुत्तरस्यां कुण्डे क्रमात् गदितैरपि गुणितेनाभितो गोमयाम्बुना च चतुरश्रस्थलारब्धनाळा ततो तन्मध्यस्थितयाम्योदगग्रं तन्मध्योल्लासि तस्य तु दिशं दिशि दृष्टिमनोहरं द्वादशार्धाङ्गुलमितनमिताप्रा द्विस्तृत्या निधापयेत् निविष्ठेव न्यसेत्कोणेषु पघनं पञ्चमः पटलः प्रकृतिविकृतिसंज्ञाङ्गुलाष्टाङ्गुला प्रति प्रत्यगात्ताग्रं प्रत्यगाशाग्रं प्रविध्याच्चतुरश्रमेकमेव प्राक् मकरान्न्यस्येत्स्पष्टानन्योन्यतः मण्टपमध्ये मत्स्यकान् मत्स्यौ मध्यात्सपद्धस्तमानेन मध्यादारभ्य मध्ये यथान्यायं योनिस्तत्पश्चिमस्यामथ रन्ध्रोपरिपरि लक्षणैः वितताश्वत्थपत्रानुकारा विन्यसेत् विप्राशीर्वचनैः समात् समेता सह सूत्रं सूत्राग्रमकरेभ्यस्तु सूत्रेषु स्थण्डिलं स्या ३५ ३६ ३७ ३८ ३९"},
{"pageid":"sg_019|87","text":"'पातयेत् 1 2 3 एवं एषु कृत कोणकं कोणकोष्ठेषु कोणमत्स्यस्थिताग्राणि क्रमशः च चतुरनं चतुष्कं चतुष्पदाश्चोपशोभाः ततो तत्राप्तिमारुतं तथो तदाजो तैरष्टचत्वारिंशद्धी दिलु द्वाराणि निपातयेत् निहतं निहिताग्रयुगं नैऋतेशं पदषट्काणि पदैः पद्मं प्रतिपातयेत् प्रपञ्चसारे प्राग्याम्यवारुणोदीच्यसूत्राग्रमकरेषु प्राग्वारुणात्सूत्रान्याम्योदीच्यां भवेच्चतुष्कोष्ठं भवेत् भवेयुस्ते मण्डलम् मत्स्यकाः यदा युगं राशिः विभजेत्पदानि वृत्तत्रयान्वितम् वृत्तवीथ्योरारचयेन्मध्ये शतद्वयात् शतपदैः शोभाख्याः शोभायुग्द्वारकोणकम् षट्पञ्चाशत्पदानि षट्पदं षोडशभिर्मध्ये सद्वादशैः सुधीः सूत्रं सूत्रचतुष्कं सूत्रचतुष्टयम् सूत्राणि सूत्रान्निपातयेत् स्याद्वीथ्यशीतिभिः स्युरधिकानि स्युश्चतुष्पदाः ४० ४१ ४२ ४३ ४४ ४५ ४६ ४७"},
{"pageid":"sg_019|88","text":"1 2 3 अन्तरालं अपि कथिता कर्णिका कर्णिकायाः कल्पयेत् कुर्यात्षभिर्नवाभिरेव केसराणां केसराश्च च चक्रं चतुरङ्गुला चतुरश्रं चतुरश्राणि ततश्च तथा तदग्रव्यङ्गुलकं तद्भवेद्राशिमण्डलम् तद्विदः ते त्रयस्य दलसंधेर्दलस्य दलानां दुलाग्रवृत्तराशीनां द्वात्रिंशदलं द्वादशराशयः निहताग्रयुतं निहिताग्रयुगं पङ्कजदलनिभा पञ्चमः पटलः पिपीलिकामध्या पृथग्वृत्तत्रयस्य पृथग्वृत्ते बुधैः भवेत् भवेन्मण्डलमध्यार्धे भवेयुः मातुलङ्गनिभा मानं यदि राशिचक्रं राशिमङ्गुलकैः वर्णविभूषितम् वर्तुलमराः वा वीथ्याः वृत्तचकमुशन्त्येके वृत्तानि व्यक्तास्थानानि व्यङ्गुलं व्यङ्गुला व्यश्रा शोभोपशोभयोः षभिरष्टाभिरेव संधिश्च सूत्रं स्यात्स्वं स्युः स्युश्च स्वं ह्येतत्परस्तात्तावदिष्यते ४८ ४९ ५० ५१ ५२ ५३ ५४ ५५"},
{"pageid":"sg_019|89","text":"1 2 अवगम्यानुरूपाणि आवाह्य उपक्रमेदर्चयितुं उभाभ्यां कारयेत् कालात्मकस्य कुर्यान्मण्डलं कृतं कृष्णकोणकम् च जलजैः ज्ञानमानिना तत्त्वज्ञो तद्वहिः तद्वही तरलदुर्मतिः तस्मात्सर्वप्रयत्नेन तु देवतामन्यामर्चयेदन्यदेवताम् देवस्य पार्थिवं प्रपञ्चसारे मण्डलानि मण्डलानिव मन्त्री मयूरचक्रवाकाचैरारूढविटपानतान् मान्यधीः रचयेत्प्रमोहादन्यमण्डलम् राशिव्याप्तिमजानता राशीन्साधिपतीन्क्रमात् राशेरन्यत्र राश्यन्तान्येव रुचिरान्कुर्याच्चतुरान्कल्पशाखिनः लभते ललितारूढकुसुमान्फलपल्लवशोभितान् वा व्यर्थ शापं समन्वितान् समस्तं सर्वदेवताः सर्वर्तुनिष्कृतिकरान्विलोचनमनोहरान् सर्वसुनितिकरान् सुमनोभिः स्थलजैवपि स्यादज्ञेन हंससारसकारण्डशुकभ्रमरकोकिलैः होतं ५६ ५७ ५८ ५९ ६० ६१ ६२ ६३"},
{"pageid":"sg_019|90","text":"1 2 अङ्गुलोत्सेधविटपाः अङ्गुलोत्सेधविस्ताराः कारयेत् कार्याः कृष्णं केसराः कोणानि च चूर्णेन तण्डुलं तत्तत्पादोक्तवर्णानि तत्तदाकारवन्ति तथा तानि दग्धपुलाकोत्थं दलान्यच्छान्यन्तरालं दोषा द्वारशोभोपशोभाश्राःसितरक्तनिशासिताः नानावर्णविचित्रा पञ्चद्रव्यात्मकानि पञ्चमः पञ्चवर्णानि पटलः पीठपादानि पीतं पीतशुक्लारुणशितिश्यामान्येतानि पीताः पूरयेत् बिल्वदुलादिजम् भवेत् भूतशः यानि रक्तमुच्यते रक्तशुक्लपीताश्च रजःक्षारसंयुक्तं रजसा रजांसि राशिचक्रावशिष्टानि रेखाविपश्चिता वा वीथयः वै शृणु श्यामं श्यामचूर्णेन सर्वमण्डलकर्मसु सितं सितन सितरक्तासितैर्ववृत्तवयमुदीरितम् सीमा स्यात्कर्णिका स्याद्रजः स्युररुणान्यपि स्युश्चित्राकाराश्च हारिद्रं ६४ ६५ ६६ ६७ ६८ ६९ ७०"},
{"pageid":"sg_019|91","text":"1 अथवारुणानि असितारुणाच्छरजसा इति कथयन्त्यपरे कृतौ च तथा दलसंधिरप्यसितयुग्भवति दलसंधिरप्यसितरुग्भवति दलानि पञ्चमः पटलः प्रपञ्चसारे वर्तुलानि विहितान्यपि श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य ७१"},
{"pageid":"sg_019|92","text":"अथ आत्मनो इच्छादानार्थको ऋषिगुरुत्वाच्छिरसैव ऋषिवर्णादिकौ कृत्वा गत्या गुरुः च छन्दो तयोरिच्छां ददातीति दादिकः देवताभावप्रधानादेवतेति धातू धार्य धियावगन्तव्यतया न्यसेत्तदृष्यादीन् पटलः पदं पुनराचम्य प्रदिष्टा प्राग्वदनो प्राणायाम प्रापणेन मनुदेवता मन्त्रार्णवाचकम् यत्स्वरूपं यात्याभ्यां विद्वद्भिः विष्टरोपविष्टः श्छन्दोऽक्षरत्वाद्रसनागतं षष्ठः स सदैव सन् समस्तमन्त्रेषु समुदीरितम् सलिपिन्यास स्तश्छदाद्यश्च स्तो स्यात् स्यादृषिवाचकः हृदि १ २ ३ ४ ५"},
{"pageid":"sg_019|93","text":"'शिखादेशसमुद्दिष्टा 1 2 असुत्रसादिकौ इत्यस्माद्धातोः कचग्रहण कवग्रहण कवचं कवचसंभवः कवचाक्ष्यस्त्रेषु क्रियते क्षेपचलनार्थको गृह्यते च चतुङ्गविषयाहृतिरीरिती चतुर्थीषु चालयेत्फपदाग्निना ततः तत्तेजोऽस्य तनुः ताभ्यामनिष्टमाक्षिप्य तुङ्गार्थत्वाच्छिरः दर्शनं दर्शनमुच्यते दृाश देहो द्विठः धातू नत्याहुत्या नेत्रदृष्टिः नेत्रवाचकम् पश्चैव प्रपञ्चसारे प्रोक्ता प्रोक्तानीत्यङ्गमन्त्राणि बुद्धिगम्यत्वात्प्रणामः बुद्धिगम्यनमस्क्रिया भवन्त्यङ्गानि मन्त्रस्य मन्त्रिणः यस्य येन वषडित्यङ्गमुच्यते वषड्ढुं विषयाहरणे वे वौषट्फट्पदैः वौषड् शिखातेजः शिखामन्त्रेण शिखायां शिरोमन्त्रेण षडङ्गविधिः समुद्दिष्टा सर्वमन्त्रेषु सह सूरिभिः स्तः स्यात्तत्तेजो स्यान्नमःपदम् स्वे हुँतेजस्तेजसा हृदयं हृदयशिरसोः हृदयेनातो १० ११ १२ १३ ६ ७ ८ ९"},
{"pageid":"sg_019|94","text":"1 5 P अङ्गुलीषु अत्रेण अन्यत्साधनमखिलं कनिष्ठान्तासु करयोः कुशदन्ताभयहस्तमुज्ज्वलाङ्गम् कृत्वा क्रमादङ्गषट्कं क्रमादब्रैरङ्गुष्ठादिषु गणनाथमन्यतश्च गन्धाक्षतादिकं च जपारम्भे ज्ञानं तथाभितो तद्वाह्यतलयोः तन्त्रेषु तालत्रितयं तु तेनैव दक्षभागे दश दिशि दिशो दीपान् धर्म निजसव्यतो नेत्रलोपो न्यसेत् न्यस्येच्च पञ्चकं पटलः पात्रं पाशा पीतं पुरतो पूजामूर्तेय॑स्येद्गुरूपदेशेन प्रकल्पना प्रथमं प्रयजेद्देवमयान्महागुरून्स्वान् प्रविन्यस्य बन्धयेत् मनूनां मन्त्रं मन्त्री मन्त्रेषु मरुति यथाव रक्तं रक्षो वा वामतः विधीयते विन्यसेत् वृषतनुमथाग्नौ वैराग्यसंज्ञम् शङ्ख श्यामवर्ण षष्ठः सगन्धपुष्पाक्षततोयं सर्वेष्वपि साङ्गं सामान्येयं सुधीः सुमन हरिं १४ १५ १६ १७ १८ १९"},
{"pageid":"sg_019|95","text":"1 अजनजपासमाने कर्णिकोपरि किंजल्केषु कुर्चमक्षतोपेतम् कृष्ण कृष्णा गात्राणि च चित्राणि तण्डुलानि तथा तन्तुरूपभाजा तारवर्विभक्तैः तेजोरूपाश्च तेषामुपरि त्रिगुणेन त्रीन्गुणानात्मयुक्ता दर्भा दिशि द्विरदतनुमैश्वर्यमीशे नपूर्वैस्तैर्यजतु नवापमा पद्ममस्मिंश्च परितोऽसौ परिवेष्टितं पीठे पीता पूर्वोपरि प्रपञ्चसारे प्रोक्ताः भूताकारं मध्ये मध्येऽनन्तं यजेच यथावत् रक्ता वाह्न विन्यस्य शक्तयः शक्तिः शाली श्यामानलोपमाशुक्ला श्वेता सत्त्वादींश्च सूर्य सोमं स्तदुपरि २० २१ २२ २३"},
{"pageid":"sg_019|96","text":"अथवा कलाः कषादिकान्तगै कषायतोयैः कषायोदकपूरिते कुम्भे कुर्चमक्षता कूच गन्धाष्टकमपि घटे च तारजापी त्काथोदकापूर्णमुखे त्रिविधं दर्भमयं दशमूलपुष्पदुग्धा द्यायुतं द्विपचमत्कथितैः निदधातु न्यख पटलः परिकुम्भं पूरयेत्सह रक्षरौषधिविपाचितैर्जलैः लघुनालघुधूपितं विनिक्षिपेत्त विलोड्य वैष्णवं शङ्ख शाक्यं शुभोदकैव शैवमिति षष्ठः संयतधीः सगन्धम् सनवरत्नकं समावाह्य सम्यग्विधिना सलिलैः स्तनजदुमचर्मसाधितैर्वा २४ २५ २६ २७"},
{"pageid":"sg_019|97","text":"1 अष्टत्रिंशत्प्रभेदेन कलाः कुङ्कमकपिमांसिरोचनाचोराः कुष्ठासृगुशीरमांसिमुरमपरम् कृतेऽनन्ता गन्धाष्टकमपि गन्धाष्टकेन गुरूपदेशकमतस्ता च चन्दनकर्पूरागरु चन्दनहीबेरागरु ततस्तु तारस्य तु दलरुधिरकुशीतरोगजलमपरम् द्वौ न पञ्चपञ्चकसंभिन्ना पञ्चाशत्कलास्तारपञ्चभेदसमुत्थिताः पठ्येते परैः परौ प्रपञ्चसारे प्रागुदीरिताः मन्त्रिणा यतः याः रोगजमपरम् लोकरञ्जनकृत् वरौ विदुस्तास्तत्त्ववेदिनः विद्वान्विनियोजयेत् शक्तिः शक्तिशान्ताख्यौ शक्तेः सप्तात्मकस्य सह सांनिध्यकरं स्यात्कलशे २८ २९ ३० ३१ ३२ ३३"},
{"pageid":"sg_019|98","text":"1 अत्र अश्वत्थचूतपनस उञ्चारयन्मूलमन्त्र ऋचस्तारस्य कलशे कलात्मकम् कलाप्रभेदैश्च कल्प्यतां कुम्भमुखं कुर्यात्प्राणप्रतिष्ठा गुरुरुपचारान्समाचरेत् च चतुर्नवतिमन्त्रात्मदेवमावाह्यपूर्यताम् तत्र ताः त्रियम्बकस्तृतीयः देवं देवतावाह्य पञ्च पञ्चभिः पञ्चमः पटलः पिधाय पुनस्तोयं पुनस्तोयगतं पृथकूमात् प्रतद्विष्णुरनन्तरः प्रथमप्रकृतेर्हसः प्राणप्रतिष्ठामन्त्रेण मनुः मिथो याः युज्यन्ते वासोभ्याम् विष्णुर्योनिमथेत्यादिः वेष्टयीत षष्ठः संनिधापयेत् संप्रोक्ता सकलीकृत्य समाहितः साध्यमत्रानुरूपतः सुत्नामवल्लरीयुक्तैः सुरतरुधिया स्तबकैः स्याच्चतुर्थस्तत्पदादिकः ३४ ३५ ३६ ३७ ३८ ३९ ६९"},
{"pageid":"sg_019|99","text":"अथवा अर्घ्यपाद्याचमनकमधुपर्काचमान्यपि आसनस्वागते उपचारा क्रमात् क्रमादयद्रव्याष्टकमुदीरितम् गन्धपुष्पाक्षतयवकुशाग्रतिलसर्षपाः गन्धमिहोच्यते गन्धादयो च चति चन्दनागरुकपूरपर्छ जातीलवङ्गतकोलैर्मतमाचमनीयकम् दधि दश दूर्वा निवेद्यान्ता पञ्चोपचारिकी पाद्यं पुनराचमनीयकम् पूजा प्रपञ्चसारे प्रयोजयेदर्चनायामुपचारांस्तु प्रोक्तं प्रोक्तास्तासामेकां मधुपर्क मधुपर्काचमस्नानवसनाभरणानि मनीषिभिः लघुकाश्मीरपटीरमृगनाभिजम् शुद्धाभिरद्भिर्विहितं श्यामाकदूर्वाजविष्णुकान्ताभिरुच्यते षोडश सक्षौद्रं सपर्या समाश्रयेत् साचमनीयके सायंपाचे सुगन्धसुमनोधूपदीपनैवेद्यवन्दनान् स्त्रिविधाः ४० ४१ ४२ ४३ ४४ ४५ ४६ ४७"},
{"pageid":"sg_019|100","text":"1 2 अशोकोद्भवबिल्वाब्जकर्णिकारोद्भवानि आघातैरङ्गसंस्पृष्टैरुषितैश्चापिनार्चयेत् उत्पलानि करवीरकौ कुमुदानि केतक्यौ गोसर्पिषा च चम्पकानि जन्तुदूषितैः जात्यौ तथा तुलस्यौ तैलेन दश दीपमुच्चैः दीपित निवेदयेत् नीचैः नीलानि पङ्कजे पटलः पतितैम्लनैर्जीव पर्युषितैश्च पलाशपाटलीपार्थपरन्त्यावर्तकानि पायसेन पुष्पाणि प्रदापयेत् प्रधूपयेत् मल्लिकाकुन्दमन्दारनन्द्यावर्तादिकानि मालती मुकुलैः यानि यायतेन रक्तमन्दारकानि रक्तोत्पलानि लघुगर्भया वया॑ वा वै शस्तानि शुद्धं षष्ठः संस्पृशैः सगुग्गुल्वगरूशीरसिताज्यमधुचन्दनैः सनागानि साराङ्गारविनिक्षिप्तैर्मन्त्री सितोपदंशकदलीदध्यायैश्च सुगन्धीनि सुरभिं सुरूपाणि सुशुद्धेन सुसर्पिषी सुसितेन स्वागमोक्तानि ४८ ४९ ५० ५१ ५२ ५३ ५४ ५५"},
{"pageid":"sg_019|101","text":"अन्ते अभयवरोद्यतहस्ताः आदावङ्गावरणं कथिताः कवचं कुलिशादिकान्तं क्रमशः क्रमात्स्या गन्धादिभिः च चेत्यनलादिकाश्रिषु जनपिङ्गलवहिरोचिषो त्रैलोक्यमोहनामिति दिशां नयनं पुनरस्त्रं पुरतो पूजनीयं प्रथमतो प्रथितः प्रधानतनवोऽङ्गदेवताः प्रपञ्चसारे प्रयोगः मनुदेवतासु मन्त्री यसक्रमादभियजेत्सकलासु ललनाः लोकपाला वर्मनुप्रपुटितैः वा वृतिरथ शताधैं शिखाथो सकलविधानेषु समर्पयेत्क्रमात् सशिरस्तथा स्यात् हारस्फटिककलाया हृदयं ५६ ५७ ५८ ५९"},
{"pageid":"sg_019|102","text":"1 अरविन्दारुण इन्द्राग्नियमनिशाचर करवन्दारुणवर्णाः काशारुणाम्बुजाभा कृष्णो क्रमेण खङ्गः गदाशूले चिरप्रभारक्तकुन्दनीलरुचः जात्यधिपहेतिवाहन धूमः धूम्रसितशुक्लाः पटलः परिवारान्ताः पाशाङ्कुशौ पिङ्गः पीतः पीतहिमजलदगगना प्रोक्ताः प्रोक्तान्यस्त्राणि यष्टव्याः रथचरणनलिनसंज्ञे लोकपालानाम् लोकेशा वः वज्राद्याः वरुणानिलशशिशिवाहिपतिविधयः वासवादयः शुक्लश्च षष्ठः सशक्तिदण्डः स्युर्वर्णतोऽपि ६० ६१ ६२ ६३"},
{"pageid":"sg_019|103","text":"1 अथवा अभ्युक्ष्य उपलिप्य कुण्डमत्र कृते क्रमात् क्षिपतु गुरुजनोपदेशेन गृहोत्थमेव च चित्पिङ्गलपदमुक्त्वा ततो तत्राथो तद्योनौ तां तारेण त्रिकोणके निवेद्ये परितः प्यावसथीयाह्वयेऽनलस्थाने प्रणवजपेनप्रकल्पयद्योगविष्टरं प्रणवजलेन प्रपञ्चसारे प्राणाग्निहोत्रविधिना मङ्गलाङ्करपत्राणि मणिभवमारणेयकं मण्डलं मन्त्रिणा मन्त्री रेखाश्च वा वाग्निम् विलिख्य शक्तिम् षट्कोणावृत सकलजगन्मयीं सदृतुमतीमथेन्द्रियाभां सर्वज्ञम् स्थापनीयानि स्मृत्वा स्वचरणयोग्या हनदहपचयुग्मकानि ६४ ६५ ६६ ६७ ७४"},
{"pageid":"sg_019|104","text":"अग्नि अनलेराघिबिन्द्वन्तसादिवान्ताक्षरान्विताः अनेन आज्ञापयाग्निजाये कथिता करालाख्या काली कृष्णा क्रमाकल्याणरेतसः क्रमात् गगना च चे चैव जातवेदं जिह्वाः जिह्वामन्त्रैविभावसोः जिह्वाश्च ज्वलयेत् ज्वलितं ततः तथा तामसाजहिका तु तृतीया त्रिविधात्मका धूम्रणी धूम्रवर्णा पटलः पद्मरागा प्रज्वलितं प्रभाष्य प्रविन्यसेदेहे बहुरूपातिरक्ता भद्रलोहिता मनुनानलं मनोजवा मन्त्रेणोपतिष्ठेद्भुताशनम् रक्ता राजस्यः लोहिता लोहिताख्या वक्ष्यन्ते वन्दे विश्वतोमुखम् विश्वमूर्तिस्फुलिङ्गिन्यौ श्वेता षष्ठः सकरालिका सप्तेति समिद्धं सर्वाङ्गेषु सलिङ्गगुदमूर्धास्यनासानेत्रेषु सात्विकोः सुप्रभा सुवर्णवर्णमनलं सुवर्णा हिरण्या हुताशनम् ह्येताः ६८ ६९ ७० ७१ ७२ ७३ ७४ ७५"},
{"pageid":"sg_019|105","text":"'विश्वेदेवमुखायौ 1 अङ्गमन्त्राः अश्वोदरजसंज्ञश्च इतीरिताः उत्तिष्ठपुरुषस्तथा एव काम्यकर्मसु कौमारतेजाश्च क्रमात् क्रमानेराश्रिता क्रमाष्टमूर्तिश्चाथ क्रूरकार्येषु च जातवेदाः जिह्वा जिह्वासु जुहुयाद्वाञ्छितां तत्तत्कार्यसमाप्तये तथा तामस्यः त्रिदशादीनां दद्युस्ता दिव्यपूजासु देवतामयाः धनुर्धर धूमव्यापी प्रदक्षिण्येन प्रपञ्चसारे प्रयोक्तव्या प्रविन्यसेत् प्रविन्यसेद्यो प्राया मन्त्री मूध रसनास्वमी राक्षसाश्च राजस्य वहेरङ्गानि विन्यस्येद्यथावद्देशिकोत्तमः विपश्चिता विश्वदेवमुखायौ वै वैश्वानर स सपार्श्वकट्यन्धुकटिपाश्वीसकेषु सपितृगन्धर्वयक्षनागपिशाचिकाः सप्तजिह्वो सहस्रार्चिः सात्त्विक्यो सिद्धिं सुराः स्वनामसदृशाकाराः स्वस्तिपूर्ण हविर्भुजः हव्यवाहन ७६ ७७ ७८ ७९ ८० ८१ ८२ ८३"},
{"pageid":"sg_019|106","text":"1 अङ्गमन्त्रैस्ततो अङ्गानि अभिद्यतितोयोतितेन अभिमतवरशक्तिस्वस्तिकाभीतिहस्तं अष्टाभिमूर्तिभिः कनकमालालंकृतांसं कृशानुम् केसरेषु कोणषट्के क्रमात् घृतेनाभिद्योतनोद्योतितेन च चहावहेति जातवेदमुक्त्वा जिह्वा जिह्वाभिः जुहुयान्मनुना ज्वालारुचः ततोऽग्निमनुनानेन तेन त्रिणयनमरुणप्ताबद्धमौलिं त्रिशः दिक्क्रमात्संपरस्तीर्य नमत पटलः पदपूर्तिकाः पुनर्दर्भचतुष्टयैः प्रणवादिनमाऽन्ताश्च प्रोक्ता बाह्य ब्रूयाय मध्ये मनुः मन्त्री मूर्तयः लोहिताक्षपदं वराभययुतानि वहेरग्नये वह्निजायान्तिको वैश्वानरं व्याहृत्यनन्तरं शक्तिस्वस्तिकोद्यतदोर्द्वयाः शुकमरुणमनेकाकल्पमम्भोजसंस्थम् षष्ठः संयजेत् संस्कृतेन समीरयेत् सम्यग्गन्धादिभिर्यजेत् सर्वकर्माणीति साधयेत्यन्ते सुशुक्लां स्युरष्टमूर्तयो ८४ ८५ ८६ ८७ ८८ ८९ ९०"},
{"pageid":"sg_019|107","text":"1 2 3 अग्नये अथवाष्टशतं आज्येन कुर्यादाज्याहुत्यष्टकैः क्रियास्तारेण गर्भाधानादिका गाणपत्येन च चतुवरं जिह्वाङ्गमूर्तिमनुभिरेकावृत्या जिह्वायां जुहुयाच जुहुयात् जुहुयात्सर्वधर्मेs जुहुयात्सर्वहोमेषु ज्वालावली तनौ तान्त्रिकाणामयं ताराद्यैर्दशभिर्भेदैः ताराभिर्दशभिः तु तेन दशाहुतीः द्रव्यैर्विधानप्रोक्तैव न्यायो पञ्चविंशतिसंख्यकम् पयोन्धसा परिषेकावसानिकम् पुनः पूर्वैः पृथक् पृथिव्यै प्रपञ्चसारे प्रोकैः भूर्भुवःस्वर्भूर्भुवस्वःपूर्व मध्यसंस्थायां मनुना मन्त्री महते महाव्याहृतिपश्चिमम् वह्नः वै संध्यमनुना संयुक्तेन समन्वितः समन्वितम् समस्तेनैव समापयेद्धोमं समुदीरितः समुद्वाहावसानिकाः सर्पः साध्येन सुधीरनलतृप्तये स्वाहान्तमेव हुतानां हुनेत्तथा हुनेत्पूर्व हुनेदष्टसहस्रकम् ९१ ९२ ९३ ९४ ९५ ९६ ९७ ९८"},
{"pageid":"sg_019|108","text":"आदित्याय इतः कर्मणेति कर्मबन्धविमुक्तये गन्धपुष्पधूपपूर्वकमादरात् च चन्द्रमसे चान्तरिक्षाय जाग्रत्स्वप्नसुषुप्तीनामन्तेऽवस्थास्वितीरयेत् जुहुयान्मन्त्रवर्येण ततश्च तत्सर्वमिति तथा तु दद्याद्वलिं दिग्भ्यश्च दिवे देवतामयाः देशिकः द्विठश्चायं नक्षत्राणां पटलः पद्भयमुदरेण पश्चान्मण्डले पुनरष्टावथाहुतीः पूर्व प्रभाषयेत् प्राणबुद्धिदेहधर्माधिकारतः प्रोक्त्वा बलिमारभेत् ब्रह्मार्पणपदं ब्रह्मार्पणमनुर्मतः ब्रह्मार्पणाख्यमनुना भवत्वन्ते भाषयेत् मनसा महते महाव्याहृतयस्त्वेताः यत्कृतं यत्स्मृतं यथाक्रमम् यदुक्तं वदेत् वाचा वायवे शिश्ना षष्ठः संभाष्य समन्वितम् सराशीनां सर्वशो सवाराणां हस्ताभ्यां हुते १०० १०१ १०२ १०३ १०४ १०५ १०६ ९९"},
{"pageid":"sg_019|109","text":"अन्तराले ईरितः एवं करणानां कलशात्मकः गुर्वाद्यास्तारादिका ग्रहाणां च चतुर्थीनमोऽन्ताः चारिभ्यश्चाथ चेति जानुभ्यामुरसा तत्र तथा तद्युक्तया तस्मिस्तद्वत्प्रयोजयेत् ताराणामश्विनादीनां तु दत्त्वा दद्यान्मीनामेषयोः दिवानक्तपदं दृशा देवताभ्यः दोभ्य धिया नक्षत्रसंज्ञां नमो पञ्चाङ्गकः पदं पदाभ्यां पादाधिकद्वयम् पुनः पुनर्निवेद्यमुद्धृय पुरोवत्परिपूज्य पूर्वमनन्तरम् प्रणामः प्रणामोऽष्टाङ्ग प्रपञ्चसारे प्रवराविमौ प्रोक्त्वा बलिस्त्वेवं बाहुभ्यां भूतेभ्यश्च मनसा मुखवासादिकं मेषादिमुक्त्वा यथावत्प्रणमेद्भक्तियुक्तस्तु योगमन्त्रा राशीः राशौ रोश्यधिपानां लोकेशान्तास्ते वचसा वदेत् शिरसा संपूर्णे संप्रोक्तः सजानुभ्यां सप्तानां सर्वेभ्यो साधकः स्तुत्या स्तुत्वा स्यात्पूजासु १०७ १०८ १०९ ११० १११ ११२ ११३"},
{"pageid":"sg_019|110","text":"6 P अथ ईश्वरार्पणमिति कलशजलैरभिषेचयेद्यथावत् गुरवे च चतुरंशकं ततस्तनुभृते तथैव तदधीनचेताः तैः दत्त्वा दशांशमथवापि द्रव्यार्धमेव द्विजमुखनिष्पतदाशिषां द्विजमुखरितवाग्भिः द्विठान्ता नत्वा पटलः पटुरवमुख्यवाद्यघोषै परमात्मने पुनरङ्कुलिभूषां पुरा पूजा पूजायामप्यग्निकार्ये पूरितमक्षरैर्घटैः प्रतिदत्त्वा बीजैः मुखजप्रवरेषु यथा रवेण वर्धितो वा वाससी वित्तशाठ्यं शिष्य शिष्यतनौ षष्ठः सुधामयैः सुनियतमपि सुस्थितं स्वं हित्वार्पयेन्निजतनुं होमकृत्सु ह्याद्विभक्त्यावियुक्तैः ११४ ११५ ११६ ११७"},
{"pageid":"sg_019|111","text":"अपूरयन्मन्त्रिवरोऽभिषेचये गदिता गुरुं गुरुः गुरुणा गुरुदेवतामनूना च चिराय जनृणां जपेच्छतावृत्त्या त्रिशो दथ दवाप्तये दीक्षा देवतायां निकटे निजेप्सितं परिधाय पुनराचम्य प्रणम्य प्रपञ्चसारे प्रवरफलप्रदा प्रेत्येह फलं मङ्क्षु मनुं मन्त्रं मन्त्रगुरावपि मन्त्रस्य मन्त्री मन्त्रे मैक्यं यथेष्टसंपदाम् लभते वदे वाससी विमले विषु विहितसततभक्तिः शिष्यः शिष्यख संक्षेपादिति संभावयन्धिया सद्यो समनुगृहीतं समुपासतो हिताय ११८ ११९ १२० १२१"},
{"pageid":"sg_019|112","text":"इति कलशविधिनैकेन कामान्प्राप्नोत्ययमिह कार्यो किं कृतौ खलु चित्रं जपविधिरादरेण तत्र न निजेष्टसिद्धयै पटलः परत्रापि प्रपञ्चसारे प्रभावः प्राप्यैनां प्रोक्तेनैवं भक्त्या मणिमन्त्रौषधीनां मन्त्रजापी यो लोकश्चिन्त्यो वा वानेककुम्भै विद्वद्भिः श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य षष्ठः सहुतविधिं सुमतिभिषिचेन्नरो १२२"},
{"pageid":"sg_019|113","text":"1 अक्षस्रकुम्भचिन्तालिखितवरकरां अथाक्षराणामधिदेवतायाः अशेषदुःखप्रशमाय आद्यन्तस्वरषट्कलध्वपरयोरन्तस्थितैः कथितान्यस्याः कादिभि क्रमेण च च्छन्दस्त्वेऽपि त तद्देवता तन्त्रेषु तां त्रीक्षणां देशांभास्वत्कपर्दाकलितशशिकलामिन्दुकुन्दावदाताम् देहां नमामि निगदिता नृणां पञ्चाशद्वर्णभेदैर्विहितवदनदोःपादयुकुक्षिवक्षो पटलः पद्मसंस्था प्रवरं ब्रह्मा भारती मच्छाकल्पामतुच्छस्तनजघनभरी वक्ष्येऽजपादेः वगैर्यान्तगतैः विधानम् षडङ्गानि सप्तमः समस्तबोधस्थितिदीपिकायाः सरस्वती सुमतिभिर्गायत्रमुक्तं स्यादृषिरीरितः १ २ ३"},
{"pageid":"sg_019|114","text":"अन्ते कक्षेषु काननवृत्तद्वयक्षि किञ्जल्कालिखितस्वरं क्ष्माबिम्बेन च चतुर्दशस्वरविसर्गणस्फुरत्कर्णिक जठराननयोव्यापक तावत् दोःपत्संध्यग्रेषु न्यसेत्सुनियतः न्यस्येथाक्षरान्क्रमशः पटलः पार्श्वद्वयपृष्ठनाभिजठरेषु प्रजपेच्च प्रतिदलप्रारब्धवर्गाष्टकम् प्रतिहुनेन्मधुरत्रयाक्तैः मृत्युंजयम् लक्षं वर्णब्जं विमलधीगुरुणानुशिष्टो विषगदप्रध्वंसि व्योमाविः शिरसि शुद्धैस्तिलैरभियजेनिशोऽक्षरेशीम् श्रुतिनोगण्डोष्ठदन्तमूर्धास्ये स संज्ञा संदीक्षितो संवेष्टितं सप्तमः सप्तमार्णवयुजाश्राशासु स्मृतं हुतं हृदादिपाणिपादयुगे हृदोर्मूलापरगल ४ ५ ६ ७"},
{"pageid":"sg_019|115","text":"अङ्गान्यादौ इन्द्राणी कथितक्रमेण कलायुग्मशश्चाष्टवर्गा कौमारी च चामुण्डी तदनु दिनशो धीधृतिस्मृतिबुद्धयः नव नवभिश्च न्ब्रह्माण्यादीञ्छतमखमुखानप्यथो पद्ममिति पीठमथो प्रज्ञा प्रपञ्चसारे प्रभा प्रवरकुसुमैधूपदीपैर्निवेशै प्रविधीय प्रोक्ताः ब्रह्माणी भक्तिनम्रः भारत भारत्या मातरः माहेशी मुख्यैर्ग्रन्थैः मेधा यजतु लोकपालान् वरणैः वर्णतनुम् वर्णाक्षापी वाराही विद्यश्वरीति विद्या विधिनाभियजेत् वैष्णवी शक्तयः शक्तिभिरमुत्र संप्रोक्ता समर्चयतु समहालक्ष्मीति समा १० ११ ८ ९"},
{"pageid":"sg_019|116","text":"अनेडमूकोऽपि अयुताभिजप्तममुना इति कमलोद्भवौषधिरसेव कलधौतरजतताम्राः कलशममलधीरद्भिरापूरयित्वा कवित्वगर्वतः कविर्भवति कीर्तिं क्रमेण खात् च त्रिवारमम्भः दिनशो नानागुणगणनिलयं नारी पकमथ पटलः पयसा परां परिजप्तमेतया पिबेहिनादावपि पुत्रवर्य प्रसूते प्रातस्तेनाभिषिञ्चेद्दशशतपरिजप्तेन मासम् यं या रचितं रुचकमिदं लभतेऽर्कमासतः लिहतां वणवध्याश्रिताभिः वत्सरतः वन्ध्यापि वर्गस्वरयाचंशाः वापि विद्यया विश्वसंवादयुक्तो स सततं सप्तमः सर्पिरपि साधकसर्वार्थदायि सुधीः स्यान्मेधेन्दिरायुःप्रशमकवियशो स्युः १२ १३ १४ १५"},
{"pageid":"sg_019|117","text":"आधारोद्यच्छक्तिबिन्दुत्थिताया कचादिवर्णानुभवाष्टतादिकान् कलाः कलानादभवा काव्यकर्ता कुर्यात्कलाभिराभि क्रमादनन्तावधिकास्तु क्षाद्यान्तार्णान्पातयेद्वह्निसोम क्ष्वेलादीञ्जयति च जरापमृत्युरोगान् तथा दिनशस्तनौ ध्यनैश्च नरो न्यासम् पयादिकान्माक्षरजाश्च प्रतिमाकलशादिषु प्रपञ्चसारे प्रभजति प्रभायाः प्रविज्ञेयः प्रोतान्मन्त्री बिन्दुजाः भारतीं मङ्क्षु मन्त्री मुच्यते मूर्धेन्दुग्रसन्त्याः यः रोगजातैः वक्त्रे वदन्त्यजाः विन्यासैरथ श्रीमान्भवति षादिकान् स सजपैर्हताशनाचै सांनिध्यकृत्समर्थः १६ १७ १८ १९"},
{"pageid":"sg_019|118","text":"अष्टाक्षरोक्तमनुवर्यविशिष्टमूर्ति आभिः केशवादि गिरिसुताहरभूषचिह्नम् च नामभिर्विशेषज्ञैः नारीश्वरं न्यसेत्सकलवाञ्छितवस्तुसिद्धयै न्वर्णान्प्राग्बीजसंयुतान्वापि पटलः पाशाभयाक्षवलयेष्टदहस्तमेवं पुरैव प्रोक्तैर्वा भक्तिभरावनम्रः मन्त्रितमो मन्त्रोद्धारवधाने मूर्या यथावत् याद्यांस्त्वगादिधातुयुगान् युतैर्वपुषि रुद्रादीञ्छक्तियुतान्न्यस्ये वयंसेदपि वर्णव्यत्यासक्लूप्तिरुद्दिष्टा विद्वा विष्णुमपि श्रीकण्ठादि श्रीकण्ठादौ संस्मृत्य सप्तमः सिन्दूरकाञ्चनसमोभयभागमर्ध स्मृत्वा २० २१ २२ २३"},
{"pageid":"sg_019|119","text":"1 अथानया कृते च चतुश्चत्वारिंश तथैकवारमृचम् तदव्ययम् तु द्वारं निजेष्टविधयेऽवहितो निर्वाणपदं न्यासः पञ्चविभेदभिन्नया पूर्व प्रजपेच्चतुरावृत्त्या प्रजपेत प्रजपेन प्रपञ्चयागस्य प्रपञ्चसारे प्रयान्ति प्रवक्ष्यते बीजं बीजेन मन्त्रं मन्त्रितमः महागणपतिं माला यथावत् यस्मिन्निह रथवाभिहितः रूपं विचिन्त्य विधिः शक्तिश्रीक्लीभिरन्वितैर्वः शक्तिश्रीभ्यां शक्त्या श्रीशक्तियुगशराचै स संयुतमृचा समृद्धये साङ्गमपि साधकोत्तमाः सावरणं स्वविधानसिद्ध २४ २५ २६ २७"},
{"pageid":"sg_019|120","text":"अकाद्यान्विन्यस्ये इति एभिस्रितीयलिपिभिः कथितः क्रमेण गदिता गायत्री गृहांश्च च च्छन्दः जठरे तथा तारश्च देवता द्वितये पञ्चमन्त्राः पटलः परंज्योतिः परमात्मबीजं परमान्विता परिपूर्ण प्रपञ्च प्रागभिहितेन प्रिया बाहुपाद ब्रह्मा मन्त्री मपि मातृकां मुनिश्छन्दोदैवत यथावत् यागाह्रयो वक्षसि वदने वहे वारत्रितयं विधिना विन्यस्येत् शक्तिरजपा स सकलपदार्थसर्थ सकलार्थदायी सप्त सप्तमः साङ्गं स्यादृषिरस्य स्वरादिवर्गेशान् हुतविधिः २८ २९ ३० ३१"},
{"pageid":"sg_019|121","text":"अत्राकारहकाराद्यावाद्यौ उच्यते करणात्मसमायुक्तः गायकसंत्राणनतो गायत्रं च छन्दः जायानेहृदयमथो ज्योतिस्तेजो तथास्त्र ताराख्यं त्परमपदेन त्वथ निरूपितेऽन्यद्यत् पञ्चाक्षरात्मकः पञ्चार्णको परमन्यदतिशयं परमात्माह्वयो प्रकाशितः प्रपञ्चसारे प्रवरः प्रोक्तं बा बिन्दुः बृहत्तया ब्रह्मा मनुः मनू वर्म वह्निजायामनुर्मतः वागादीन्द्रियसभन्नः शान्तान्त्यकौ शिखा शिरश्च षडिन्द्रियात्मक सकारौकारहकारा समुनिनिगदितं सर्गी साकारश्चात्ममत्रः साक्षरः सोऽयं सोऽहं स्या स्याद्धरिहरवर्णमङ्गमेवम् स्वमुदितमीक्षणं स्वयं स्वाकारैर्हदीर्घाभ्यां हंसात्मा हकारश्चाप्यकारश्च ३२ ३३ ३४ ३५ ३६"},
{"pageid":"sg_019|122","text":"1 अतिशायि अतुलमनुष्णमशीतं इति कथितमिदं कथितैवं गुणत्रयानुबद्ध च चात्मा तदिति तु तेज देवता धामशाखा नितरामिति पटलः परं परंज्योतिः परततं प्रकाशितेह प्रकाशितोऽहं प्रतिमथ्य मनोऽस्य मन्त्रमेवम् मय्युदिते यत्तदितीत्थं यत्र वहेजया विद्याद्गतिं शिखा शिरसोऽपि स सकलं सकलचित्प्रकाशरूपं सकलप्रकाशनिर्वाणम् सप्तमः समुक्तो सर्वम् स्त्वहमिति स्थावरजङ्गमाभिपूर्णम् स्वर्गः स्वर्गात्मवध्यातता स्वस्वर्गात्मास्यातताधामशाखा स्वेति हमिति हूयेत हेत्याहुतिति ३७ ३८ ३९ ४०"},
{"pageid":"sg_019|123","text":"आचैस्त्रिभेदैस्तपनान्तिकैर्य उदाहरन्ति एतत्सर्वप्रपञ्चस्य कारख्या कुर्याद्भुतविधिं कृतो खिललोकस्थितिवर्ममन्त्रमुक्तम् जगतोऽस्य तदस्त्रमन्त्रं तदात्माष्टाक्षरः तु तेजस्तदेतन्मनुवर्यकस्य त्तेजोरूपं त्सृजत्यजस्र द्रव्यैः द्विधा धातु नित्यं नेत्रत्रयं न्यसेत्संयतात्मा न्यासाविधिः पञ्चाशद्वारमुत्तमम् प्रपञ्चयागस्त्वमुना प्रपञ्चसारे भावम् मातृकान्यासवत्साथै मूलमष्टाक्षरं यदा यदेत लिपिनाष्टाक्षरेण लिपिविहीनोऽयं वर्देहेऽनले संहरतीह सन्त साधकानभीष्टानि स्मृतः स्मृतम् स्यात् स्वगुणैर्निजबिन्दुसन्ततात्मा हरणार्थे ४१ ४२ ४३ ४४ ४५ ४६ ९४"},
{"pageid":"sg_019|124","text":"एवं ऐश्वरम् कलायुकेशवाद्यस्तथा जपेदभियजेद्धयायेत्तथा जुहुयात्तस्मिन्सदा तत्क्षरमक्षरे तत्तदिन्द्रियगोचरम् तर्पयेत् ताभिरारात्तनं त्प्रपञ्चसंसारविशेषयापकः दशधा देहं निगदिताः न्यासास्ते पञ्चज्ञानेन्द्रियाबद्धाः पटलः पृथङ् प्रपञ्चयागस्तु ब्रह्महविषा ब्रह्महुताशने ब्रह्माग्नौ ब्रह्मात्मभिर्महामत्रैर्ब्रह्मविद्भिः ब्रह्मार्पणं भूत्वा मताः मांसात्रमज्जावृतं यत्तेज लिपयो वर्णविभेदभिन्नमदृढं वर्तिनि वर्तिन्यथ विप विमलधीस्तेजःस्वरूपी विशेषतो शक्तिकमलामारैस्तथैकैकशः शुद्धश्चापि श्रीकण्ठादियुतश्च संकल्पकल्पद्रुमाः सप्तमः सबिन्दुकस्त्वथ समाहितैः सर्व सर्वत्र सर्वमनं सर्वास्तु सर्वे साधकसिद्धिसाधनाविधौ सुविशदे स्मर्तव्याशेषलोकान्तर्वतिं स्मृतम् स्युर्ब्रह्मयागान्तिकाः स्वयं हुतं हुत्वा ४७ ४८ ४९ ५०"},
{"pageid":"sg_019|125","text":"अश्वत्थोदुम्बरजाः एकावृत्त्या एतैर्जुहोति कृत्वा क्रमेण क्रियते घृतेन च चार्थस्य जुहुया ततः ततोऽर्धमथवापि तथैव तदर्धकं तानि ताश्च तिलसर्षपदोग्धघृता दिकमपि द्रव्याणि द्रव्यैर्यथा नित्यं नियुताधिकलक्षसंख्य निवेदकस्तथा न्यष्ट परश्च परस्य प्रपञ्च प्रपञ्चयागाह्वयं प्रपञ्चसारे प्राप्नोति प्रोक्तक्रमेण प्लक्षन्यग्रोधसंभवाः भजतामयत्नतः मन्त्रितमः मन्त्री यः यत्तत्कथयामि यास्वप्यवस्थासु यैः योगक्रिया विघ्ना संपत् संप्रदिष्टानि समिधः सर्वम् हुत्वा ५२ ५३ ५४ ५५"},
{"pageid":"sg_019|126","text":"'पुनः 1 7 P अयथाप्रतिपत्तिमन्त्रकाणां एकद्विकलिकचतुष्कशताभिवृत्त्या कोपे क्षुद्रग्रहारिविषमज्वरभूतयक्ष च चतुर्गुणं जुहुयात्क्षुद्रग्रहरिपु जुह्वन् तद्विगुणं तांस्तान्समीक्ष्य द्वादशसहस्रमथवा पटलः पदं परतरं परतरां परत्र प्रकोपे प्रजपात्स्यादिह प्रजुहोतु मतिमान्वस्तुभिरभिरेव मन्त्री महति याति योग्यां रक्षःपिशाचजनिते वा वाञ्छा वाथ विकृतिं विषमज्वरभूतसंभवे विस्मृतिर्नराणाम् वैहिक शमयेदचिरात्सहस्रवृत्त्या स सकलसिद्धिमवाप्य सप्तमः ५६ ५७ ५८ ५९"},
{"pageid":"sg_019|127","text":"अब्दत्रयादथाव एतैः कर्मा कुरुते क्रमशो गुरुता जयेत्क्षणेनैव जुहुयात्कार्ये जुहोति ण्यभिकाङ्क्षनेभिरेव तदर्धकं तस्य तृणलवायते त्रिभुवनमखिलं दोषान् नचिरात् प्रपञ्चसारे मधुरत्रयसंयुतैहुनेदेतैः मधुरत्रयावासक्तै मन्त्री महदृद्धया यथावत् यस्तु यो योग्यपरिमाणम् रेतैर्लक्षं लक्षं लाघवमभिवीक्ष्य वशे वश्यादीन्यपि वा विस्मृतीश्च शापभवांश्च स सद्दव्यैः सहस्रद्वितयाभिवृत्त्या सापस्मृतीः सुराधिपविभवो ६० ६१ ६२ ६३ ९८"},
{"pageid":"sg_019|128","text":"अनुततदुरितापस्मारभूतापमृत्यु अनुदिनमनुलिंम्पेत्तेन किंचित्समद्या कृत्वाष्टोर्ध्वशताख्यमस्य क्षिपेच्च ग्रहिविषरहितः घृतेन च जातीकुसुमैश्च जाते जुहुयात्तां जुहुयाद्यवानां तत् तावत् तावत्प्रजप्य तिलानां तेनैव त्तिलकमपि दौग्ध्येन नरो नलिनैश्च नारी निशासु न्यासोक्तक्रमतो पञ्चाशदौषधिविपाचितपञ्चगव्य पटलः पुष्टयै प्रजाभिः प्राणान्प्रतिष्ठाप्य भस्मादीत मङ्लु यशसे लक्षं लोणेन लोणैः वशमेति वश्याय वा विदध्यादुत्तमाङ्गे विधिना विधिनाभिसमयसिद्ध शतवृत्ति शान्त्यै शालीतण्डुलचूर्णकैस्त्रमधुरासिक्तैः शितधीः श्रियेऽथो सकलाभ्युदयावहं सप्तमः सप्तरात्रं स्यात्मीयते स्वसाध्याकृतिं हुनेद्भुटाम्रौ ६४ ६६ ६७"},
{"pageid":"sg_019|129","text":"अथ अधैर्ध्वपञ्चकणिकाद्विकणा एकादशार्धकणिकां कथिता करप्रचेयाः कायो कुण्डैज्वलद्वहिभिः गुरवेऽथ च तन्मायारजोवेष्टितं त्समस्तमेव दद्यात्तदैव दिव्यजनैः नाभेरधः निजेप्सितं पद्मासनमृजु प्रतिलभ्यते प्रपञ्चयागादपि प्रपञ्चसारे प्राग्रक्षोऽनिलदिग्गताश्रजठरं प्राणाग्निहोत्रविहितविधिम् बद्ध मध्यप्राग्वरुणेन्द्रयाम्यलसितैः मध्ये मन्त्री मुनिभिस्त्रिधैव मूलाधारमनारतं यथा योगी वक्ष्ये वरकाञ्चनस्य विदुषां विशेपुरोवदनः शक्तेः सकलार्थसंपदः सत्त्वनिबद्धमध्यमथ समतलं सहस्रहोमे साधकैस्तथा सार्धा सुरद्रुमा स्मरेत्सिद्धये स्यादक्षिणेह हितविधये १०० ६८ ६९ ७० ७१"},
{"pageid":"sg_019|130","text":"1 आवसथजसभ्यहिवनी आश्रावितो एतानि कल्पान्ताग्निशिखास्फुरत्कुहरकेष्वास्रावितांवर्णशः कल्पार्काप्रतिलोमतोऽमृतमयीं कुण्डानि कुलिशसमरुचः केतोरमृताकरारे क्रमा क्रमेण क्षाद्यास्ते गुरुज्ञसोमांशुमतां च चिद्रूपात्सकलप्रभाप्रभवकान्मूलप्रकृत्यात्मनः जुहुयात्कुण्डेषु ज्योतीरुचाच्छां तु ते तेषु दिग्गतानि धिया नवानि पञ्चशोभी पटलः पुष्यवैडूर्यभासः भार्गवस्य भूयः मध्येन्द्रवरुणशशियम मन्दस्य मरकतपशुमेदाह्रनीलाभवर्णा मुक्तामाणिक्यरूपाः यान्वाहार्यगार्हपत्यानि रक्तस्य रत्नानि विदुर्नवानाम् व्यापकाः सप्तमः सप्तवर्गा सर्वे सुमतिभिरुदिताश्चाष्टशः स्पर्शसंज्ञा स्पृष्टामक्षरमालिकां स्युः स्युर्विमाभाः स्रवदमृतमया स्वराख्यः ७२ ७५"},
{"pageid":"sg_019|131","text":"1 2 3 अन्त्यशवन्यासे अन्त्यशवन्यासो असितपवर्गचतुथी इत्येवं कनकांशुकैः गार्हपत्ये च जुहुया ते दित्युक्तं दिनादौ पराः पश्चिमे प्रपञ्चसारे भवन्ति भृगुरेफफादिपञ्चक भौतिकभाराहृयप्रतिष्ठांश्च मज्जात्वग्वर्गादिक मन्त्रिणः ये रत्नैरपि वह्नीं वामश्रवणान्यथावसथजाते शतार्धम् संपन्नाः सकलजगत्प्रिया सद्यातिथिलोचनानि सधान्यैः सभ्याह्वये सम्यग्विदधति सव्येऽौ सशान्तीश्च सश्रोत्रा सश्रोत्रान् सूक्ष्मा सूक्ष्मान् हलयुतवर्गतृतीयौ हुतविधिमन्वहं होमकर्मवर्णानाम् १०२ ७६ ७७ ७८ ७९"},
{"pageid":"sg_019|132","text":"1 अनुदिनममुना अव्यक्तोऽक्षरसंज्ञकोऽमृतमयस्तेजोद्वयोद्यत्प्रभो इन्द्रार्कग्रहकालभूतभुवनब्रह्मेशविष्ण्वादिकः कल्पादित्यमुखस्वमूलविलसत्कल्पानलान्तस्फुर कुण्डानि खात्स गन्धं गार्हपत्यादिकानि च तथैव तावञ्च नित्यानन्दमयस्त्वनादिनिधनो पटलः पुनरपरभवे पृथिव्योभयरुचिरुचिरैरक्षरौधैहुनेद्योमन्त्री प्राणायाः भजतां भूयात् मध्ये मन्त्रविदां महात्माथ मात्राकृतिर्नित्यतनुश्च यः याम्ये रसं रुचिरेष्वक्षरोघे रूपं विधिनाहारक्रियासु विन्यस्य व्योम्रा शतार्धसंख्यम् शब्दमैन्द्रेऽनिलेन सतारशक्त्याद्यजपान्तमेवं सप्तमः सूत्र सौम्यजेऽद्भी स्थितेऽग्नावखिलमविरतं स्पर्श स्यात्सर्ववेद्यप्रतिमथनसमुद्भासितप्रत्यगात्मा स्युर्मरुतो स्वेनैव हंसात्मकः हुत्वा १०३ ८१ ८३"},
{"pageid":"sg_019|133","text":"अग्निं अहं आरभ्य इति उपचर्यान्तमेव ऊध्र्वाधस्तिर्यगूर्वाधस्तिर्यक्सममथो कुण्डाख्यामाख्यां कृष्णाभिर्वर्णमीरयेत् गगना गच्छतूक्त्वा गार्हपत्यादिकं च चतुर्विधम् चेत्येवमात्मानमुपचर्य जिह्वाः जुहोम्यन्नं ठयुग्मं तु तूष्णीं पचाम्येवं पञ्चाग्नीन्संस्मरेत्ततः पञ्चानलशिखायुताम् पावका पिधायाद्भिरुपस्पृश्य प्रपञ्चसारे बहुरूपां भूत्वा भूय मन्त्रं मरुतामपि मूलाधारं रक्ता वदेत् विधानतः विधानेनेत्यापूर्ण विहृत्य वैश्वानरो शुचयः संकल्प्य संयतेन्द्रियः संस्मृत्य सप्तम्यन्तां सर्वमनुक्रम्य सर्वशः ससुप्रभाभिः सहिताः स्वमामस्तकमनुस्मरेत् हिरण्या हुताहुतिसमुद्दीप्तशिखासंयुक्तरोचिषः हुवा १०४ ८४ ८५ ८६ ८७ ८८ ८९ ९०"},
{"pageid":"sg_019|134","text":"इति कुटिलान्तराधिरधिकं क्षरितामृताक्षरशताधम्भोऽवसिक्तं क्षेत्रज्ञसंज्ञकममुं च जगदनुषक्तां जपत जुह्वताभ्यर्चयीत तनुरियमुदिता तव तामिमां द्युपहितसर्वविकारसंघमाहुः न नित्यं निरुपमकवितायुःकीर्तिकान्तीन्दिराप्त्यै न्प्राणी न्यसत पञ्चाननाग्निरसनापरिदत्तशुद्ध पटलः पुनः प्रकृतिस्थमाचं प्रमदोदरं प्रविशति प्राणाग्निहोत्री भक्त्या भज भोज्यानि मुक्तये वर्णमाला विरिञ्चविश्व व्याप्तद्विसप्तभुवनान्तमनन्तमेकम् संचिन्त्य संदीप्तपञ्चानलः सकलदुरितरोगोच्छित्तये सप्तमः सषडङ्गवेदशास्त्रा सांनाय्यतर्पतमतर्कितमात्मरूपम् सायंप्रातरनेन स्तैर्जप्त्वा स्थितिलयसृष्टिकरीह हवि होमविधिना ९१ ९२ ९३ ९४"},
{"pageid":"sg_019|135","text":"अभीष्टसाधनविधये इति इतीरिता कमोत्कमक्रमगुणितार्णमालिका कृतौ च पटलः प्रपञ्चसारे भवेन्मनुप्रतिपुटिताक्षमालिका मन्त्रिणा श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सकलजगत्प्रभाविनी सप्तमः ९५"},
{"pageid":"sg_019|136","text":"1 1धात्रीप्रभेदापि 2 अथ अन्यद्दयु अपि अष्टमः जगत्यवाप्त जैरमीभिरुदिता त्रयीमयत्वाञ्च त्रिंशत्प्रकार त्रिंशत्प्रभेदा त्रिदशाभिवन्द्या त्रिपुराभिधानाम् त्रिपुरेति त्रिभेदापि त्रिमूर्तिसगच्च त्रिलोक्या देव्याः द्रक्ताच्छकेन्द्रशिखिभिः नाम पटलः पुराभवत्वा पुरैव पूरणत्वा प्रवक्ष्यामि प्रायोऽम्बिकायास्त्रिपुरेति लये विद्या विशिष्ट व्योमेन्दुवह्नयधरबिन्दुभिरेकमन्य शीतकरपावकमन्वमन्तै सरमार्धचन्द्रः सा सुदुर्लभात्यै १ २ ३"},
{"pageid":"sg_019|137","text":"अंसद्वये अङ्गषट्कममुना कर्णयोराये कामराजम् कुर्परयोर्चाभिमण्डले क्रमेण क्ष्वेलापहरणकविताकारकं गुह्यहृदोरपि च त तृतीयम् त्रैलोक्यक्षोभणवशताकृष्टिदं दक्षाह्वये देवतां द्वितयमप्युभये धर्मद्रविणसुखमोक्षप्रदं नाभि नाभेरथाचरणमाहृदयाच्च नेत्रत्रितये न्यस्येत् पुनरङ्गुलीष्वथो पुनरुक्तमार्गतः पृष्ठे प्रपञ्चसारे प्रोक्तं बीजमुक्तं बीजैस्त्रिभियंसतु मन्त्रमेत मूर्धनि मूर्धस्तथा वागैश्वर्यातिशयतया वाग्भवं वाग्भवेन विधाय विन्यसेवा विशदधीर्विचिन्तयेत् शाक्तं सव्ये साधकानाम् हस्ततले हृदयमित्यमुना ४ ५ ६ ७"},
{"pageid":"sg_019|138","text":"अष्टमः आताम्राकयुताभां आबद्धा कलशं कलितशशिकलारजितप्तां जपेत्सुनियतस्तत्त्वार्धलक्षावधि तत्र तां त्रिणेवां त्वथ दिव्यरूपां दीक्षां देव द्योनिस्थां द्रव्यैःसुशुद्धैररुणरुचिभिरित्यारभेद्वाह्यपूजाम् नमामि नवैः निजगुदलिङ्गान्तरस्थां निजाधारराज निधाय न्मुण्डस्रङ्मण्डिताङ्गीमरुणतरदुकूलानुलेपां पटलः परिपूज्य पलाशकुसुमैः पवित्रीकृततनुरथ पीठे पीनोत्तुङ्गस्तनात पूर्णेन्दुवक्रां प्रकल्प्य प्रति प्रदीप्तां प्रमुदितमनसाभ्यर्चयित्वोपचारैः प्रयजेत्क्रमेण प्राणायामैः प्राप्य भगवतीं भानुसहस्रकं भूयो मध्यगाया मन्त्रममुं मन्त्री मावाह्य योनिमुद्रामपि योनौ लब्ध्वा वलिलसितविलग्नामसृक्पङ्कराज वामादिशक्तिसहितं विधिवन्नवयोनिचक्रम् विधृतजपपटीपुस्तकाभीत्यभीष्टाम् विशिष्टलक्षणयुजः सत्संप्रदायाद्ररो समिद्धेऽनले सम्यक् स्वाद्वक्तैश्च हुनेदश्वारिसूनैरपि १० १०९ ११ ८ ९"},
{"pageid":"sg_019|139","text":"कुब्जिकाहा च चाङ्गानि चान्या ज्ञानाभिख्या ज्येष्ठा तन्मध्ययोनेरभितः तेनैव दूत देव्यर्चनाय नवयोनिचक्रम् परापराख्यामपि पराभिधानामपराह्नयां पुनरन्तराले पुरद्वितयवासवयोनिमध्य पुरैव प्रपञ्चसारे प्रपूज्य प्राङ्मध्ययोन्योः बह्वी मन्त्री मुनिभिः यथोक्तक्रमतः या रौद्रिका लोके वहेः वाग्भवादिम् वामा विदिग्दिशासु विहितं शक्तयः शरांश्च संपूजयेत्पञ्चममग्रभागे संपूजयेत्प्राग्गुरुपादपङ्किम् संबद्धवह्निवरुणेश सक्रिया समाश्रिताश्री सर्वानन्दका साम्बिकेच्छा सुदुर्लभमिदं स्याद्विषघ्नी स्युः ११० १२ १३ १४ १५"},
{"pageid":"sg_019|140","text":"1 2 अनङ्गाह्वा अष्टमः असिताङ्गाख्यो इति कथिताः कान्तर्दलेष्वभियजेदसिताङ्गकाद्यैः क्रमाप्त्या क्रोधाहृयस्तथोन्मत्तः गुरूपदिष्टान् च चण्डः चाथ जप्त्वार्चयित्वोक्ततयाथ तत्पूर्वकुसुमसंज्ञा तदादिके तैभैरवैः दीपादिकैर्भगवतीं द्रविणैर्गुरुं पटलः प्रवरैर्निवेचैः भग भगमालिनी भगमालिनीमनङ्गाह्वा भगा भगान्ते मातृगणं मेखलामदने युञ्जीत योगांश्च योनिषु रुरुरपि विहिताभिषेकः संपूज्य संप्रीणयित्वा संहारश्चाष्टभैरवाः सकपालिभीषणाख्यः सचण्डि सर्पिणि सह सुगन्धसुपुष्पधूप सुभगा हुत्वा १११ १६ १७ १८ १९"},
{"pageid":"sg_019|141","text":"1 2 3 4 अच्छाभः अतिदुःसहमन्मथव्यथाभिः अतिदुःसहमन्मथाभिघातव्यथिता काव्यैननार्थवृत्तैस्त्रिभुवनमखिलं घनघर्मजतोयबिन्दुमुक्ता च जपल्लक्षमकम् जप्यात्तदशांशं धरणिमयगृहे पुनरयमनिशं पूज्यते पूरयेच्च पूरयेन्मन्त्रजापी प्रथितान्तःपरतापवेपिताङ्गथः प्रपञ्चसारे प्रमदामवेगतो प्रोक्तहोमावसाने फलसक्तोरुकुचान्तबाहुमूलाः बीजं भरणाः भूसद्मनि मन्त्री मारा मौनी यो योऽसौ रक्ताकल्पोऽरुणतरदुकूलार्तवालेपनाढ्यो रतिपतिमयं लक्षमेकं लेपहृयो लोके वाग्भवं विकीर्णा विद्याधरगन्धर्वभुजंगचारणानाम् विहितहुतविधिमन्त्रजप्ताञ्जनादिः विहृलाभिः ससुरासुरसिद्धयक्ष सुखनिविष्टी सुन्दरीभिः सुरमनुजैः से सेव्यते स्रस्तदुकूलकेशजालाः स्वकीयैः स्वच्छभूषो स्वच्छवेषो ११२ २२ २३"},
{"pageid":"sg_019|142","text":"8 P अमुष्य अष्टमः औत्सुक्यभारपृथुवेपथुखेदसन्न चास्य जपतु त तथा ताः दुत्तुङ्गपीनकुचकुम्भनिपीडिताङ्गयः दृष्टिपातमभि धरापवरके पटलः पादारविन्दचलनस्खलनाभियाताः प्राभृता बाष्पपूरभरविह्वलक्षणाः मनु मस्तकारचितदोईयाञ्जलि मारसायकनिपातदारिता रागसागरनिमग्नमूर्तयः रोमाञ्चकञ्चुकितगात्रलताघनोद्य लक्षमन्यं लोको वदनादनारततयोञ्चरेद्भारती वशी वशे वाञ्छितार्थकरणोद्यताश्च विचित्रपदपद्धतिर्भवति श्वासमारुततरङ्गिताधरा संनमन्ति सुशुकुकुसुमांशुकाभरणलेपनाढ्यो हरिणशाबलोचनाः २४ २५ २६ २७"},
{"pageid":"sg_019|143","text":"अनुलोमविलोममन्त्रमध्य कविताकरी घने चासु जुहोतु त्रिस्वादुयुक्तैर्हवनक्रियाशु नरनारीनरपान्वशे नरेन्द्रनारीनररञ्जनी निमञ्जितैः पटुसंयुतया पलाशपुष्पैर्मधुरत्रयाक्तै प्रजप्य प्रपञ्चसारे प्रसूनैः भूया मता मन्त्रजापी मन्त्री मालतीवकुलजैदलैदलै यः राजीकरञ्जाह्नशमीवटोत्थैः राज्या विदध्यादयुतावधिं विधातुम् श्रीकरीकुसुमकैहुंतक्रिया श्वन्दनाम्भसि स समिद्वरैबिल्वभवैः सरस्वतीमन्दिरमाशु सैव सौभाग्यलक्ष्म्याश्च स्थितसाध्याहृयुतं स्यात् होमं २८ २९ ३० ३१"},
{"pageid":"sg_019|144","text":"C अपि अष्टमः कैरवाहैः खण्डः खिमधुरयुक्तैर्जुहोतु च जनतानुरञ्जनी जरापमृत्युप्रणोदनाय जुहुत तन्मयत्वेन दिनशः दिनशो धारया ध्यायन्मुच्येत नन्द्यावतैः पटलः पाटलीनागपुष्पैः पायसेन प्रत्यग्रैर्बन्धुजीवैररुणसरसिजैरुत्पलैः प्रभां फलै फुलैर्बिल्वप्रसूनैस्तदभिनवदलै मता मधुरत्रयेण मन्त्रमय्या मन्त्रितमः मन्त्री मार्कात्तन्मध्यगेन्दोः मूलाधारात्स्फुरन्त रक्तवाहिपुष्पैः वशी वाद्वक्तैरिन्दिराप्त्यै विद्युदाभा विल्वजैः विशिष्टकमलाकरी वैरूप्यकदुरितजरारोगदारिद्रयदोषैः शिखिपुरपुटवीत संपूर्यमाणांत्रिभुवनमखिलं सकलोपद्रवशान्त्यै सकुन्दैर्नृपतरुकुसुमैः सद्यः सर्पिषी सह साधकसमृद्धिदायिनी सुधालतोत्थै सैव स्रवदमृतमुचा हवनक्रियाशु ११५ ३२ ३३ ३५"},
{"pageid":"sg_019|145","text":"कभाद्यन्तगैः क्ष्वेलापमृत्युग्रहदुरितविकारान्निहन्त्याशु जगद्रञ्जयेत् तस्मि तो दत्त्वा दिव्यकाव्यादिकर्ता दुःखशान्यै द्वादशान्तोदितशशधरबिम्बस्थयोनौ द्वालाभं ध्यात्वा ध्यायेन्मन्त्री ध्यायेन्मन्मथराजबीजमखिलब्रह्माण्डविक्षोभकं नरांश्च निःसरन्या निजतेजसैव नित्यं परिभ्रमितकुण्डलिरूपिणीं परिवृतं प्रततकिरणप्रावृतं प्रपञ्चसारे बीजमन्त्यम् भावेश्य मकारस्थितं मङ्क्षु मध्याह्लार्कसमप्रभं मन्त्री मूर्भोऽथ योनेः रक्तामृतद्रवमुचा रमां राज्यैश्वर्यविनिन्दिनीमपि वर्णैः वशयेद्वनिता वहेर्बिम्बद्वयपरिवृताधारसंस्थं वाग्भवाख्यम् वाण्या व्यापकार्धवलरुचि व्योमस्थलं संवीतं सकलमप्यभिपूर्य समुद्य सारस्वताच्छामृतजललुलितं स्फुरन्तं स्वरगणसमावेष्टितं स्वीयाद्वदनकुहरात्संततं हृत्पद्मस्थितभानुबिम्बविलसद्योन्यन्तरालोदितं ११६ ३६ ३७ ३९"},
{"pageid":"sg_019|146","text":"1 2 3 4 अन्त्यं अष्टमः उद्यन्तं गुह्यस्थितं च चित्ताम्बुजे जगतो जपारुणं ततयशःपूरा तद्भूतां तस्मिन्विनिवेश्य तस्यासौ त्रिपुराभिधाना त्रिपुरामिति देवीं द्रवन्तम् धृतपुस्तकाक्षवलयां नानारसस्रोतसा निःसरेत् निखिलाक्षरं निगदिता निजमुखे निरस्तसंहृतिभयो निर्यान्तं नूतनार्थविशदा नृपनन्दिनी पटलः पदम् प्रतिजपन्यो प्रतिभजन् प्रतियाति बीजं बीजमथेन्दुकुन्दधवलं भवेदिन्दिरा भवेन्नित्यश भूयात्स मदनस्य मुहुस्तन्मुखात् रक्तसुधाः वशीकरोत्येव वा वाग्वल्लभः वाणी वाणीरमाप्तिविधये विचिन्त्य विदग्धलोकः विदग्धलोकम् विद्या विद्येश संक्षेपतो संचिन्य संपत्त्या संप्रार्थनीयं सकलाभ्युदयप्रसिद्धयै सजापहवना सदा सर्वमुनिभिः सविधानपूजा साध्या सोपासना स्तद्वळाथ स्रवन्तम् हिताय ०विशदं ४० ४१ ४२ ४३"},
{"pageid":"sg_019|147","text":"'वागृषिप्रभवाः 1 2 अक्षरलक्षजपान्ते अमलकमलसंस्था कण्वविराजौ कश्रोत्रनयननासा कुन्दमन्दारगौरा कुर्यादङ्गानि कोटीरजूटा क्रमान्मन्त्री च जुहुयात्कमलैः त्करयुगलसरोजा त्रिमधुरयुतैः दशाक्षरीयं धृतशशधरखण्डोल्लासिकोटीरचूडा निचन्द्रयुगे नियतात्मकस्तिलैरथ पयोध्यक्तैः प्रपञ्चसारे प्रोक्ता भङ्गिनी भवतु भवभयानां भारती मध्ये रयुतं लेखिनीपुस्तकोद्य वः वदनान्धुगुदेषु वद्यक्षरयोः वा वागृषिप्रमुखाः विन्यसेद्वर्णान् षट् सदवदवाग्वक्षरा सितैः सुशुद्धै स्वरपुटितैरथ हल्भिः ११८ ४४ ४५ ४६ ४७"},
{"pageid":"sg_019|148","text":"1 अयन्त्रितमेव अष्टमः इति एव कविर्भवेन्मनस्वी गौरवेण जपहोमरतः ज्ञाना तन्मन्त्रिताः द्वनितां नचिरादेव निशितधीः न्यासान्वितो पटलः परिवत्सरेण पीठमन्त्रवचसा पुनरयत्नत पूजयेत्प्रथममङ्गमन्त्रकैः पूर्ववत् प्रजपेत्सहस्र प्रज्ञेत्याभिर्माताभ प्रपिबेत्तदापः प्रपूजयेत्क्रमशः बुद्धिः महेश्वरी महो मातृकोक्तविधिनाक्षराम्बुजे मुखेऽनुदिवसं मेधा योगा रपि लोकेशैः वागधिपति वाचः विनियुज्य विमला शक्तिभिश्च सत्या सदावगच्छे सिद्धमनुर्मनोजदूरो सिद्धिर्भवेदभिमता स्मृतिस्तथा ११९ ४८ ४९ ५० ५१"},
{"pageid":"sg_019|149","text":"कविता कवित्वसौभाग्यकरः चतुरङ्गुलजैः चिराय जपतस्विसहस्रसंख्यमव तोये धीविलासा नचिरात्काव्यकृतां परदूषणेषु पलाशबिल्वप्रसवैस्तयोश्च प्रतिपद्य प्रपञ्चसारे भवति भवेत्पुरोगः भवेत्प्रभूता मण्डलतो मधुरत्रयावसिक्तैः मनुजः मुदितमनाः मौनी रञ्जनकृच्चिराय रविबिम्बे र्जुहुयाद्यो लक्ष्मीप्रदो वागधीशाम् समवाप्य समित्प्रसूनै समिद्वरैः समृद्ध सरस्वतीनिवासः सुविमलनखदन्तपाणिपादो स्थितोऽथ स्वादुयुतैश्च हरिहरकमलोद्भवाङ्घिभक्तो हृदयद्वयसे होमः ५२ ५३ ५४ ५५"},
{"pageid":"sg_019|150","text":"1 2 3 अष्टमः आद्यन्तप्रणवगशक्तिमध्यसंस्था कमान्मन्त्री कुर्यादङ्गानि तथैव दिनकरलक्षं द्वादशसहस्रकमथो नत्यन्तो नवके न्मन्त्रमिमं पटलः प्रजपे भजमानपारिजातः भवति भवदभिमतप्राप्तये भस्तिहरहारेन्दु० भारती भुवि भ्रूयुग मध्ये मनुरयमीशसंख्यवर्णः मन्तवर्णा मन्त्री मन्दस्मितयुतमुखी मौलिबद्धेन्दुलेखा रन्ध्राणाम् वाग्भूयो वाणी विद्या विन्यस्य वीणामृतमयघटाक्षस्रगादीप्तहस्ता शुभ्राजस्था षट्कमाद्वाचा स संप्रोक्तो संयतेन्द्रियो सरस्वतीचन्ता सितसरसिजनागचम्पकैर्जुहुयात् सुषुम्नाग्रे सौषुम्नाग्रे स्यात् हंसारूढा हरहसितहारेन्दुकुन्दावेदाता ५६ ५७ ५९"},
{"pageid":"sg_019|151","text":"1 इति कमात्प्रयजेत् केवलवाङमयरूपा च त्वेनां दिनशी निगदितो न्प्रभजन्मन्त्रत्रयं परमपरमां पार्श्वयुगे पूजायां प्रजपेदेनां प्रज्ञा प्रपञ्चसारे प्राकृता प्राप्योभयत्र बुधः भक्तिं भजन्परिमुच्यते मतृभिराशेश्वरैः मन्त्रितमः मन्त्री मातृकाविभेदा मेधा मोदते वागीशी वागीश्वर्याः वाग्देव्यनुग्रहाय वाग्देव्याः विधिरनुदिनं शक्तिः शक्तिभिस्तदनु श्रुतिरपि संपूज्याङ्गैश्च सकलदुरितैर्मेधालक्ष्मीयशोभिरवाप्यते ससंस्कृता सहोमजपार्चना सुमतिः सुमतिस्वस्तिभिराभिः स्तुतिमपि स्मृत्याह्नया स्वस्तिरिहाभि १२२ ६० ६१ ६२ ६३"},
{"pageid":"sg_019|152","text":"1 अचलात्मजा अमलकमलाधिवासिनि अयं अष्टमः इति कमला कश्चिद्याख्याता च चरणाम्भोरुहं जगति तव त्रिपुरेति त्वञ्चरणाम्भोरुहयोः त्वमेव दुर्गा देवि नमामि पटलः पुनर्द्विजातिरपि प्रक्षिप्त प्रणामहीनः प्रसीद बिसतन्तुनिभप्रभाप्रभावतया भवति भूयादनेडमूक भेदिता मनसो मनोज्ञे मम मीश्वरि मुखकरचरणादिके मूलाधारमुखोद्गत या वाचा विधृतलिपित्राताहित वैमल्यदायिनि श्लोकः सदा सर्वज्ञः सर्वात्मना सा सुन्दरगात्रि सुशीले स्त्वद्भक्तो १२३ ६४ ६५ ६६ ६७"},
{"pageid":"sg_019|153","text":"कर्पूरामलदेहे क्षौमाम्बरपरिधाने चेतः देवि देहि नियतमनिवर्णितेऽपि निर्णीतिकरणदूरे न्मणिप्रभादीपिताघ्रियुगनलिने पुस्तकजपवटहस्ते प्रपञ्चसारे प्रसीद मम मयि मुक्तामणिभूषणे मुखेन्दुबिम्बेऽम्बिके मुदावासे योगीन्द्रः वरदाभयचिह्नचारुबाहुलत वर्णतनोऽमृतवर्णे वर्णयितुं वागीश्वरि विधेहि शोधयाशु संनिधिं सकलागमस्वरूपे सर्वेश्वरि ससुरासुरमौलिलस सामर्थ्यम् स्मितचन्द्रिकाविकासित १२४ ६८ ६९ ७० ७१"},
{"pageid":"sg_019|154","text":"अष्टमः क्लप्तषडङ्गेन्द्रिये गद्यैः ज्योतियकरणकल्पशिक्षाभिः त्रयीस्वरूपे त्रिदशाभिवन्दिताघ्रियुगे त्रिपुरे त्रिमुखि त्रिमूर्तिमूलात्मिक त्रीक्षणविलसितवक्त्रे त्वचरणसरसिजन्म दोषः न नाशिनि निरुक्त पटलः परम परमेश्वरि प्रसीद भक्तिमतस्त्वयि भगवति मम राद्यैर्मुनिभिः लिप्यते विद्यातितेऽन्तरात्मविदाम् विद्यारूपेऽविद्या वेदात्मिके संतत सच्छन्दोभिः सपद्यजातै स्तुते स्थितिमहितधियां ७२ ७३ ७४ ७५"},
{"pageid":"sg_019|155","text":"अष्टमः इति कृतौ जपार्चनाहवनवृत्तिषु तु देहापदि नित्यशुद्धमेति पटलः पदम् प्रजपेत् प्रपञ्चसारे प्रसीद बुधानां बोधात्मिके भक्तिं भगवति भद्रार्थदे भवभङ्गकरीं मम यो वागीशीस्तवमिति विमलचित्तवृत्ति श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स हृदयाम्बुजचारुरङ्गनटनपरे १२६ ७६ ७७"},
{"pageid":"sg_019|156","text":"1 अथ अथाभिवक्ष्ये कथितः गायत्री गुरुभिः घनवमकृष्णगतिशान्तिबिन्दुभिः च चोदिता जपार्चनाद्यं तु दुरितापहोऽर्थसुखधर्ममोक्षदो देवता नवमः पटलः परः प्रकृतिवाचको प्रकृतेर्यथावत् प्रवक्ष्ये बोधस्वरूपवाची भजतामशेषजनरञ्जनक्षमः मनुः मनोश्छन्दः मन्त्रं मूलात्मिकायाः शक्तिः संवित्प्रोक्ता सकलप्रपञ्च सकलार्थसिद्धयै सहुताभिषेक साङ्गं स्यादृषिरस्य १ २ ३"},
{"pageid":"sg_019|157","text":"1 2 3 अग्नीन्दुयोगविकृता अन्त्यावूष्मस्वमून्वादिषु क्रमेण क्षापितसकलदेहो खलिपिषुतांस्तांश्चतुर्वर्गवर्णे चापि जतिविभिन्नेन तदपि तेजसा त्वगसृगादियुतं द्रच्छन्त्यामस्तकमणुतरा ध्याता ध्वेतानखम्यदस्तद्दति नेत्रकरणदिनकर परेषु प्रपञ्चसारे प्रभा प्रलोमपठिताभिरिदं प्राप्तिव्याप्तद्विसप्तादिकभुवनतलो प्राप्य भुवनविकारस्वराग्निबिन्दुयुजा भूतात्मकं मद्भावमेव मलिपिषु मूलभूता मूलाधारास्फुरिततटिदाभा यथावत् याति यातु रवेः ललाटस्थितस्तं ललाटस्थितान्तः लिपयो व्याप्त० व्योम्नाङ्गषट्कक्लप्ति शरीरम् संप्रोक्ता संव्यापयेन्निशितधीविधिना संहृत्य सद्योऽमृतमथ समस्तं सवित्रानुबद्धा सा सूक्ष्मरूपो सृष्टा सौषुम्नाध्वाचरणनिपुणा स्ताभिः स्थानयुक्तं स्रावयेत्सार्धसोमात् स्वरेषु हि १२८ ४ ५ ६ ७"},
{"pageid":"sg_019|158","text":"1 9 P इव उद्यद्भास्वत्समाभां घृतस्योद्दीपयेदात्मतेजः च चोत्पाद्य तचिह्नमात्मन्यपि तां ताभिरङ्ग तेज तेजोमयं त्रिणेत्रां द्योतन्मौलिं द्वौ धातू नमामि नवमः निपतिता पटलः पद्मगां पातितान्तश्च पाद्योऽशाद्यस्तत्प्रभावात्तयोश्च पाशवाची पाशाङ्कशेष्टाभयकरकमलामम्बिकां बिन्दुधारा भवति मम्बां मुखाद्यम् या यो रक्षणव्यापकार्थों लिपिमयी विजितनवजपामिन्दुखण्डावनद्ध विरचयतु विविधमणिलसत्कुण्डलां व्याप्तसमस्तलोकम् व्याप्नोत्यंशं शक्त्यात्मकमात्मरूपं शरीरमेवं शिरसि संकल्प्य संदधीत संरक्ष्याथ संहृत्य समस्तं सर्व सर्वात्मना सा सुधाया स्तो स्यनल स्यादसौ हारग्रैवेयकाञ्चीगुणमणिवलयायैर्विचित्राम्बराढ्या ०न्यथ ११ १२९ ८ ९"},
{"pageid":"sg_019|159","text":"1 अं आपीतं उक्तः कमलमथ कान्या कुर्धरा कुस्तनुर्वा केसरेष्वाचितहरिहराणैश्च च चुच्छरीरा ण्याकृष्यात्मन्याहरेदङ्कुशाख्यः त तथाभयस्याभयसंज्ञिता त्रिगुणितविलसत्कर्णिकं त्वभीष्टं ददाति दीक्षाक्लस्यै द्भवाद्धनापायसमुत्थितादपि नरं पुरोक्ते प्रपञ्चसारे प्रोक्तचिहैरुपेतम् बहिः भया भागार्थः भूश्चेद्भूतान्यन्यथा मण्डपे मध्ये माययाढ्यं मुख्यं मुख्यार्थवाची यथा युक्तं योऽसौ रचयतु वरदोऽवगम्यः वरशब्द वराभिधानम् वर्णकीर्णम् वर्णवीतम् वा विधिवन्मण्डलं विभोः वियोजयत्यात्मतनुं वृत्तिवाची व्यक्तं संसृतिचक्रचक्रमो समायै स्तैरने स्मृतिमात्रकेण स्मृते स्याच्छोऽथ स्यादात्मा स्याद्वाञ्छितार्थश्च १२ १३ १४ १५"},
{"pageid":"sg_019|160","text":"अलिकांसपार्श्वकुक्षिषु करालिका कीर्तिदं क्रमशः गगनां गले गायत्रीं गुह्ये च तत्रिगुणितमिति धनकरममितश्रीपदं नवमः न्यसतु न्यस्तव्या पटलः पदयोन्यस्येत्तदङ्गश्च पाश्वसापरगलहृत्सु पुनरपरांसके पुनरपरे पुरोऽने ब्रह्माण्याद्या मन्त्रितमैः महोच्छुष्माम् मातरोऽष्ट मुकुन्दं मूर्धनि रक्तां वदने वर्णेश्चावेष्टितं वश्यं विख्यातमेतत्सुयन्त्रं विधिव शक्त्याविःसाध्यमिन्द्रानिलनिऋतिगबीजाभिबद्धं शिवं समायैः सरसिजसंभवं सरस्वतीं सव्ये सव्यें सावित्री से स्तत्कोणोल्लासिमायं स्तनेऽथ स्यादायुष्यं हरिहरविलसद्गण्डमेभिः हृदेशे हृल्लेखाख्यां १३१ १७ १८ १९"},
{"pageid":"sg_019|161","text":"1 2 3 4 अभिवाह्य एकं एवं ऐन्द्रं कणिकायां कर्णिकाया कलाः काथेन कुम्भं कुम्भम् कोणनिलयानपि क्षीरदुचर्मदशमूलकपुष्पसिद्ध क्षीरेण घटान्पञ्च घृतेन च चापराजिता जितापरा जिताहृया तथा तदनु तन्नवांशुकाभ्याम् तिलजेन दुध्रना नव नित्या न्यसेत्काञ्चनरजतताम्रोद्भवान्मात्तिकान्वा पत्राग्रेषु पीठं पुनर्वक्ष्यमाणक्रमेण पूरयेच्च प्रपञ्चसारे प्रपूर्य प्रवराभ्यामथ प्रवेष्टयीत प्रोक्ताः मङ्गला मधुनाथ मध्यगतं महारवैश्च यथाव यमदिक्प्रभवं वा वारुणमथो विजया विधिना विधिषु विनिक्षिप्य विलासिनिदोग्ध्यौ संपूज्य संपूर्यावाहयेत्रिष्वपि संभूया० सजया साकं साघोरा साघोषा सुमतिरथ सौम्यम् ०मपि १३२ २० २१ २२ २३"},
{"pageid":"sg_019|162","text":"1 2 आत्माष्टाक्षरमन्त्रै एकार्धधातुसत्त्वा कुम्भा कुम्भाः क्रमाप्रोक्ताः क्रमेण क्षीरेणाप्यं गव्यानि गव्यैस्तोयात्मकेऽष्टगन्धाप्तिः गोमयेनापि गोमूत्रगोमयोदक चेके चैव तारभवाभिरथग्र्भिः दध्रा नवमः न्संस्थाप्यापः पञ्च पञ्चभिः पञ्चभिव पञ्चाशदोषधिक्वाथैः पटलः पयोदधिघृतांशकाः पूरणीयाः पूरयतु मध्यप्रोक्तं मध्यप्रोत्थं मूत्रेणैन्द्रं यद्येककलशक्लप्तौ याम्यं योज्यानि रथ वा विधिरपि संयोजयेच्च समानि सर्पिषा सर्वाणि सौम्यजं स्युः स्युश्चदेवं १३३ २४ २५ २६ २७"},
{"pageid":"sg_019|163","text":"1 2 3 अत्रोत्तरस्यां अस्यो० ऊध्र्वेन्द्रयाम्यसौम्य कलशो कलशौ कुम्भौ क्रमशः गायत्रीं च दिशि द्वारेषु द्वौ पङ्कजे पयोभिः पलाशचर्मोत्कथितैः पवनगते पूजनीयानि पूर्ववदङ्गानि प्रत्यक्षु प्रपञ्चसारे प्रवेष्टयित्वाभिपूजनीयाः बाजेश्रेः बीजेऽग्रे ब्रह्माणं भूतवर्णकाः मण्डपस्य यथाव रसुवर्णवस्त्रादियुतः वसनाचैः वारुणे विष्णु शतमखजेनिशाचरोत्थे संपूरणीयः संस्थाप्य समभियजेथेशमैशे सरस्वतीं सावित्री सुशुद्धः सुशुद्धजलपूर्जी स्युः हुतभुजि हृल्लेखाद्यास्तदनु १३४ २८ २९ ३० ३१"},
{"pageid":"sg_019|164","text":"1 अरिदरगदाब्जहस्ता किरीटकेयूरहारसंभिन्ना कुण्डिकाक्षमालेऽब्जे गायत्री च चतुर्मुखी चारैः टङ्काक्षाल्यभयवरा तथेश्वरस्त्वैशे तादृशोऽग्निगो त्रीक्षणेन्दुकलितजटा दधती नवमः निशि निशिचरबीजसमुत्था न्दधती पटलः पूज्याः पूर्वोक्तैरुप प्राग्बीजस्य ब्रह्मा ब्रह्माण्याद्यास्तद्वहि रक्ता रक्ताकल्पा रनन्तरं वरुणगस्तथा वा वाणी वायव्यस्था वासवादिकाशेशाः विशदाकल्पा विष्णुः सम्यनिजेष्टाप्त्यै सावित्री १३५ ३२ ३३ ३४ ३५"},
{"pageid":"sg_019|165","text":"अथ कषायं कषायम् कुर्यान्मुखकरचरण क्षालनमपि घटाः घृतजं चेद्भवन्ति जपेन्मन्त्रम् जलपोषितभानुमत्प्रभोऽनुदिनम् ततः ततोऽभिषिञ्चत् तैलकषायकामधूत्थं दधि द्वात्रिंशल्लक्षमथ द्वारगकुम्भघृतैरथ द्विजवृक्षोत्कथितं नवकलशास्तेष्वथ निजकरदत्ताध्यमृत पञ्च पयः पश्चात्कथितं पुनरन्तरासेकम् पूज्या प्रथमं प्रपञ्चसारे मध्यादिषु मन्त्री मातरोऽष्टदिक्क्रमशः यदि विधिवत्कृताभिषेको संपूज्या सलिलैः साचमादिकं हृल्लेखाद्याः ३६ ३७ ३८ ३९"},
{"pageid":"sg_019|166","text":"अथ अधिष्ठितं आकृष्यान्तर्बहिरपि कुर्वन्प्रणवमनुना कृत्वा गृहं जपतोऽमुना जपसंख्यायां जपहासं जपाद्दशांशं जपेन्मनुं जप्यान्मन्त्री जायन्ते जुहुयाथाष्ट ज्वलनहुतशिष्टान्नभुक्प्रोक्तसंख्यम् ततः ततोऽस्य तु तेजो त्वेवम् दिनेशेन्दुवैश्वानराणा द्रव्यैर्गुडक्षौद्रघृतावसिक्तैः द्विजानभ्यवहारयेच्च नक्ताशी नवमः नित्यत्यागेन नियमित निश्यदीपं निस्तमिस्रं पटलः परिपूर्णायां प्रत्ययास्त्वेवं प्रागुक्तविधिनार्चयेत् बुद्धचैव भवेत् भूत्वा भूयः मैक्यं युक्तात्मा वर्णौषधीसिद्धजलाभिषेक वा शक्तिः शक्तितः शक्तिबीजेन समाधाय समारभेद्धामम् समुपासीत स्वयमथ हविष्यप्राशी ४० ४१ ४२ ४३ ४४"},
{"pageid":"sg_019|167","text":"1 अर्काभस्तेजसासौ अश्वत्थविप्राङ्घ्रिपबिल्वनाम्नां एतैः कथितः कथिताः कर्षमधे कलशो किंकरी क्रमेण च जन्मस्वभिषेकतः जलेन तत्समीपम् तमथ तर्कारिकप्लक्षकसेव्यकानाम् तु तेषां त्वथ दंशन्ति दुर्वीपतिर्मनु दृष्ट्वा देवा द्रोगा धनधान्याकुलं धाम नमोऽस्मै नलिनजा नश्यन्ति नित्यं नैव परं पलं पलार्ध पुत्राः प्रत्यब्दसेकाद्भविता प्रपञ्चसारे प्रसारिणीकामरिरोहिणाना फणिनो भवति भागः भागाः भूयात् महापृथिव्याः मासेषु मुदुम्बरीपाटलडुण्डुकानाम् मेधन्दिरावात्रहितश्च यथावत् रोगैः वासौ विदधति विष्णोः शतायु श्रितेनाथ स संततं संपन्नाः संपूरणीयः सपुत्रास्तनुविपदि स्या स्युः १३८ ४५ ४६ ४७"},
{"pageid":"sg_019|168","text":"अधर इन्द्राग्निरक्षोवरुणवाय्वीशान्ताश्रकं एकैकान्तरितास्तास्तु कपोलयोः कर्तुरालिखेत् कोणान्तरालेषु कोणोद्यद्दण्डण्डि कोयुगाष्टोदरनरहरिचिन्तात्मकं णवीतं तद्वहिश्च तावता तु तृतीयकम् त्रिलिपि द्वन्द्वाश्रिप्राप्तमायं द्वितीयवर्तुलाश्लिष्टमीषच्छिलष्टषडश्रकम् नवमः पटलः पुटितं प्रतिविवरलसच्छक्तिबद्धं प्रवर्तयेत् बहिश्च बाह्याबाह्याभिरान्तराः भूयस्तद्वहिश्च मण्डलं मध्यवर्तुलमध्ये मध्यवर्तुलसंस्थाया लिखेत् वरस्पृशन्मध्यवर्तुलम् वर्तुलं वह्रिगेह विलोमा शक्तिप्रग्रस्तसाध्यं शिखाभिरान्तराभिस्तु षङ्गुणाख्यम् षट्सु षडङ्गुलप्रमाणेन षडङ्गुलावकाशेन संबध्युरितरेतरम् साधकोत्तरे साध्यनमार्ण हरशरकलमायावृतं हरिहराबद्धगण्डं हृल्लेखाबीजमालिखेत् हृल्लेखायाः हृल्लेखाषकमालिखेत् १३९ ५० ५१ ५२ ५३ ५४ ५५"},
{"pageid":"sg_019|169","text":"'वह्निस्तु 1 2 3 4 अन्तराग्निश्रियोः एतद्यन्त्रं कर्म कलमायाश्च कोणत्रये कोणेषु क्रमगताः च चिन्तारत्नाश्रिताश्रकम् ततो तद्वहिः ताः तान्येवादण्डवन्ति त्रितयं दृष्टिमनोहरम् नामवर्णानि पञ्चकृत्वः पद्ममारचयेत्ततः पूर्वोक्तलक्षणोपेतं प्रतिलोमाश्च प्रपञ्चसारे बहिः बाह्यरेखामन्तरा बिन्दुमती भूमेमण्डलद्वयमालिखेत् महादिक्थनृसिंहाण रुचरं लिखेत् लिखेन्मायां वहेः वह्नस्तु वह्निपक्षीये विदर्भितं व्यक्तवर्णवत् शक्तिश्रीकामबीजानां शरमायाश्च शुभं शुभाः शोभनं श्रीमत्पक्षीये श्रुचिरद्वादशदलं षट्त्रिंशत्केसरोज्ज्वलम् षडिंशत् षस्वपि षोडशशूलाङ्क संसाध्य सदण्डं समालिखेत् समालिख्य साधकांश साधकार्णवत् स्पष्टनिष्टानभालि स्युर्तेखकपाटवात् स्युर्बहिर्गर्भवर्तुलम् स्युर्वर्णाः स्युलेखाकपाटवत् हरमायाः १४० ५६ ५७ ५८ ५९ ६० ६१ ६२ ६३"},
{"pageid":"sg_019|170","text":"अभ्यय अभ्यर्चयेच्च इन्द्रादिकान्बाहिरतश्च एता कुसुमातुरां कोणेषु क्रमशः क्रमेण गगनस्य गगनां गायतिसावित्रिसरस्वतीश्च गौरीं च तथैव तदायुधानि तद्वहिः द्विषट् धनदमदनगणनाथान् नवमः नवशक्तिकान्त नित्यामनङ्गमदनां पटलः पद्मां पीठं पूर्वविधिनामुमथाभिषिञ्चत् प्रतिदलं प्रतिपूज्य बीजेषु ब्रह्माणमर्थ भवप्रमथिनीं भूयः मङ्गानि मदनातुरां महेश्वरं मातृगणं यजतु यजेदथ रक्तामनङ्गकुसुमां रेखां वह्नः विष्णु शक्ती शशिशेखरां श्रीरतिपुष्टिसंज्ञाः षट्सु षस्वपि संपूज्य स्तद्वाह्यतो ६४ ६५ ६६ ६७"},
{"pageid":"sg_019|171","text":"इति कृतौ त्रिदशाना नवमः निलयनं पटलः प्रपञ्चसारे मुख्यविधानं योऽमुमचंयति वन्द्यतां विष्णुसमानः व्रजति श्रियो श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स सञ्जपहोमैः सिद्धशक्तिरपि ६८"},
{"pageid":"sg_019|172","text":"अथ आग्नेयावीतमणैर्वृतमनुविगतैर्भूपुराभ्यां कपोलात्तगायत्रिमन्त्रम् कोणात्तदुर्बीजकमनु क्षचिन्तारत्नकं च त्रितयं दशमः द्वादशगुणितमिदं द्वादशगुणिताख्यमद्य द्वादशमध्यमवर्तुल पटलः पूर्वोक्तमानक्लुप्त्या बहिरालिखेच भुक्तेर्मुक्तेर्वजेन्नरोऽनुभवम् मनु मन्त्री यन्त्रमिष्टार्थदायि यन्त्रवरम् येन रन्ध्र रेखा वक्ष्ये विलिखेदन्तर्वर्तुल विलिख्य वीतं वृत्तानाम् व्याहृत्यावीतशक्तिज्वलनपुरयुगद्वन्द्वसंध्युत्थशक्या शक्ति शक्तिं शक्तीनाम् संग्रहतो संपूज्य स्पष्टबिन्दुनिष्ठानाम् १ ३"},
{"pageid":"sg_019|173","text":"ईशामिनिऋतिमरुतां एकैकान्तरितास्ताः कपोलं क्रमेण गायत्री च चैव ताः त्रिष्टुभम् दस्पृशदान्तरितवर्तुलं दिक्षु दिक्ष्वेकैकं दुरन्त द्वे परस्परं प्रतिलोमतः प्रतिलोमव्याहृतीभिरन्तःस्थाम् प्रपञ्चसारे प्रविलिखेदनेः प्रवेष्टये बहि बाहश्च बीजान्तरालनिर्गत भूयश्च मण्डलयुगयुगलं मायां रचयेद्यस्तथा रविकोणेषु लिपी विलिखेट्थाप्रबिन्दुमतीम् विलिख्य विशदम् शक्तयश्च शक्तिं शूलाङ्कितकोणषद्कयुगमनेः संबध्युः स्या स्युः हरियमवरुणधनाधिप १४४ ४ ५ ६ ७"},
{"pageid":"sg_019|174","text":"10 P आदावङ्गावरणमनु उमा उषा ऋद्धिदा कपालिनी कराली कान्तिरार्या कालरात्री कुहूस्तथा च तथा दशमः दुर्गा देवी निधापयेत्कलशम् पटलः पुनर्यथोक्तं पुरादेशकैः पोषणी प्रज्ञा प्रभानन्दा बहिरपि ब्रह्माण्याद्याः भद्रकाली भूपुरयुगे भूयश्चतसृभिरथो मतिः महारात्री मेधा रचयेन्मण्डलमेवं राशिवीथियुतम् रुद्रवीर्या लक्ष्मीः लिख्याद्यन्त्रमशेषदुःखशमनायोक्तं वज्राचैरष्टममपि वर्णान्प्रानुगतांश्च विकराली विद्याहीपुष्टयः वृत्तविचित्रं शक्तयः शची शुभा श्रद्धा श्रुतिः षष्टिभिर्खाकपालै षोडश षोडशपत्रं षोडशविकृतिद्वन्द्वसंख्याकमेण समभ्यर्चयेद्भक्तिनम्रः सरस्वती साधै सिंहाख्यचिन्तामणि सिनीवाली स्मृतिधृती हृल्लेखिकाद्याश्चतस्रो १० ११ १२ १३ १४५ ८ ९"},
{"pageid":"sg_019|175","text":"अम्बिका अरुणी इन्द्राणी कमलासना गायत्री च चैव तथा तथापरा त्रिदशेश्वरी त्रिमुखीसप्तमुख्यौ त्रिलोकधात्री त्रिशूलिन्यपि देवकी देवमाता द्वात्रिंशच्छक्तयो नारायणी नारी निसुम्भसुम्भमथनी परा पालिनी पिङ्गलाक्षी प्रकृतिर्विकृतिः प्रपञ्चसारे बहुरूपा बहुशिश्ना भगवती मताः मर्दिको महिषासुरमर्दिनी माता मायाभिख्या रथरेखाह्वया रुद्राणी वञ्जिका वसुंधरा वारुणी विकृतिदण्डिमुण्डिन्यौ विमला विशालाक्षी वृकोदरी शंकरार्धशरीरिणी शशिरेखा शिखण्डिनी श्रद्धा संध्या संहृतिरेव सती समृद्धिवृद्धिरेव सलम्बोठ्यूर्वकेश्यौ सामला सावित्री सुरासुरविमर्दिनी सुरूपा सृष्टिः सेन्दुखण्डा स्कन्दमाताच्युतप्रिया स्थितिः स्वधाख्या स्वाहा हंसा ह्रादिनी १४ १४६ १५ १६ १७ १८ १९ २० २१"},
{"pageid":"sg_019|176","text":"अक्षोभ्यासत्यवादिन्यौवरूपा अनङ्गकुसुमा अनङ्गानङ्गमदना आयुष्करं आस्तिक्ययुक्तमथ इष्टा करं कलशं कुलकरं च चतुःषष्टिः चैव जपार्चनाहुतादियुतम् तं तथाप्तमपि तथैव दशमः निजं नृपोत्तमं पटलः परं पवनादिका पावनमिन्दिराढ्यम् पाशाङ्कुशमध्यगया पुत्रं पुनर्गगनवेगाख्या प्रकीर्तिताः प्रध्वंसनं भुवनवेगाख्या भूयश्चानङ्गमेखला भूयो मदनातुरा मुक्तिफलप्रदं यथोक्तमिति रिपूणां वदान्यं वरदा वश्यकरं वा वागीशी विधानमेतत्सकलार्थसिद्धि विप्रप्रियं विश्वरूपासुरभयंकरी वेगा शक्याथ शिष्यमथाभिषिचेत् शुचिव्रता सत्यरतं २२ २३ २४ २५ २६"},
{"pageid":"sg_019|177","text":"1 अष्टाशात्तार्गलाविहंगलयवरगापूर्वपाश्चात्त्यषट्कं अष्टाशात्तार्गलाविहलयवरयुतापूर्व० आवीतमिष्टफलभद्रघटं कर्णिकायां कोष्ठोद्यत्साङ्गसाष्टाक्षरयुगयुगलाष्टाक्षराख्यं घटार्गलनामधेयम् घटेन च चापि तदेत तन्मध्यवर्तित्रितयपरिलसत्पाशशक्त्यङ्कुशार्णम् त्रैलोक्यप्राभृतायमानमिदम् दक्षोत्तरे द्यन्त्रोत्तमं द्विपङ्कि नैऋतशैवे पद्मं पाशाङ्कशसाध्यसंयुतां पाशाङ्कशावृतमनुप्रतिलोमगैश्च पुनराग्नेयमारुते प्रपञ्चसारे प्राक्प्रत्यगर्गले बहिश्च भुवि मथ मायोपेतात्मयुग्मस्वरमिलितलसत्केसरं यन्त्रविधानं लिखेत् वक्ष्ये वर्णैः विलिखेश शक्तिम् सरोजपुटितेन साष्टपत्रं हयम् हरं हल हवाएँ २७ २९ ३०"},
{"pageid":"sg_019|178","text":"अनुलोमविलोमगतैः अभ्यन्तराष्ट्रकोष्ठे एकैकेषु कर्णिकागतान्वर्णान् केसरेष्वथ कोष्ठेषु घटेन च चाष्टा तथा तदनु तद्वक्रकेऽम्बुजं तद्वाद्ये त्रिशस्रिशः दलेषु दशमः नलिनस्य पटलः पद्मस्य पाशबीजमिति पाशाङ्कुशबीजाभ्यां प्रतिष्ठा प्रवेष्टयेद्वाह्यतश्च प्रवेष्टर्यदक्षरैश्च बिन्द्वन्तिका मन्त्री मर्नु मायाम् मुनिभिः युगस्वरात्मान्वितां लिखेत् षोडशवर्ण षोडशस्वथ ष्वङ्गान्यवशेषितेषु संदिष्टा सरोज स्थितेन १४९ ३१ ३२ ३३ ३४"},
{"pageid":"sg_019|179","text":"अथ इति एकं काथै कामिनिरञ्जिनि कृतज्ज्वलं कृतदलसुविभूषित गौरि ठद्वयमपरं त्विहाष्टवणे निजभूर्दहनाप्यायिनि परिपूज्य पाशश्रीशक्तिस्वर पीठाचं पुरेव पूरयेत्कलशम् पूर्वप्रोक्तैः प्रपञ्चसारे बीजादिकमिदमुक्तं भवति मण्डलमपि मतिरुचिरं मन्त्रम् मन्मथशक्तीन्दिराङ्कशाश्चेति योगेश्वरि रुद्रदयिते रेकेनापूर्य लोकनयनचित्तहरम् शशधरखण्डान्वितोऽङ्कुशो शाक्तेयं षोडशाक्षरं सकवचास्त्रठद्वितयैः स्यात् ३५ ३६ ३७ ३८"},
{"pageid":"sg_019|180","text":"इति एवं कलशमनुशुभैर्गन्धपुष्पादिकैस्ता कविरेनं कुलिशादिम् कृतकलशोऽयं च जपे जपेञ्चतुर्विशतिलक्षमेवं दशमः दुत्वा देवीं देहिनां द्विजेभ्यः धनदिनरजनीशैस्तुल्यतेजा नित्यमालिङ्गति निरुपमचरितोऽसौ न्ध्याज्यक्षौद्रसिक्क्तस्त्रिशतमथ पटलः पयोद्माणां परिपूर्णसंख्ये पुंसा पुनर्होमविधिविधेयः पृथग्दुग्धवीरुत्समिद्भिः भवति मन्त्रवरं महिम्ना मात्रसुरेशादिकौ यथावत् येन वसुभिरमलधीः श्रीः षट्कैदधिक्षौद्रघृतावसिक्तैः स संपूज्य संपूज्याचार्यवर्य संयतात्माभिषिचेत् समित्सहस्र सिच्यते सुयन्त्रितो सुवर्णाशुकपशुधरणीदक्षिणार्थ स्यात्पुरोगः हविष्यभोजी हृल्लेखाद्यङ्गाख्यौ १५१ ३९ ४१ ४२"},
{"pageid":"sg_019|181","text":"काञ्चनायै कान्यै गजमृगमदुकाश्मीरै गुरुमपि च जनरञ्जनाय तवज्जुहुयात्पयोक्तै तिलैश्च दिनशोऽमुमर्चनायां द्विजोत्तमानभ्यवहारयेच्च धाम्नः निगदितो पटुसंयुतया परस्य परिपूज्य प्रपञ्चसारे प्रसिद्धमहसोऽथ भजति भजतु भूयः मन्त्रमथो मन्त्रितमः मन्त्रेण यशसे राज्या र्जपति लुलितैर्यन्त्राणि विधिमादरण विधिरर्चनायाः विधिविहितं विलिखेलक्तकरसा शक्तेरझुं श्रियै संक्षेपतो संसृतिमोचनाय सकलकार्यार्थी सपाशशक्त्यकुशेन सहस्रमात्रम् सिद्धयै सुरभिरोचनोपेतैः १५२ ४३ ४४ ४५ ४६"},
{"pageid":"sg_019|182","text":"अजाधोक्षजत्रीक्षणाश्चापि एभिर्विधानैर्भुवनेश्वरी जपंश्च तां ते त्वक्षरात्माक्षरस्त्वं त्वन्मयी त्वमेवाक्षरैस्त्वन्मयैस्तो त्वां दशमः ध्रुवं नाभिजानन्ति न्निश्युर्वीशांस्तथर्वशीं पटलः पदं पदात्मैव परं प्रकामप्रवृत्ते प्रकृत्यात्मिके प्रकृत्याप्रतक्यें प्रणोतुं प्रधाने प्रपञ्चस्वरूपे प्रभो प्रसीद प्राणसंज्ञे प्राणिनां प्रारभे प्रावलिस्त्वां प्रीत्यै मन्त्री महेशि मायामयं रूपं वशयेत् वाक्प्रवृत्तिर्यतः वाक्यं ष्यसि समग्र समर्चयित्वाथ समस्तार्तिविभत्रिकायाः स्तुतिर्वाक्यबद्धा स्तुत्यानयाभिष्टुवतां स्यात् स्वाद्वक्तयाभिजुह्व ४७ ४८ ४९ ५०"},
{"pageid":"sg_019|183","text":"गन्धात्मिके तत्त्वाभिधाने तदेतावदम्बेह तां त्वहंकारतत्त्वस्वरूपे त्वाममी दधासि नमः नमस्ते नमस्तेऽस्तु नमो पुष्णासि प्रजाश्चन्द्रमस्त्वेन प्रधान प्रपञ्चसारे प्रपन्ने बिन्दुस्वरूपे भूत्वान्तरात्मा भूयः भूस्वरूपे मनोबुद्धयहंकारचित्तस्वरूपे ममापि महत्त्वं युक्तं रवत्वेन रवित्वेन रूपतेजोरसांभःस्वरूप वायुरूपे विभोविश्वरूपे विरूपे व्योमरूपे शब्दरूपे श्रवचमक्षिजिह्वाख्यनासा समस्तेशि सवाक्पाणिपत्पायुसोपस्थरूपे स्तुवन्तीशि स्थूलरूपां स्पर्शरूपे १५४ ५१ ५२ ५३ ५४"},
{"pageid":"sg_019|184","text":"एव करोतीह कल्पावसाने गुणं च चतुर्वक्रयुक्ता जगत्संहरन्ती जगत्सु जगत्सृष्टिकार्य जगन्मातृभूते जटाबद्धचन्द्राहिगङ्गा तत्पदं तमः तेजस्वयं त्रिणेत्रा त्रीक्षणार्धेन्दुराजत्कपर्दा त्वत्त त्वमेव दधाना दशमः दहस्यग्निमूर्ति देवि धरा ध्यायसीशि नारायणाख्यां पटलः परं परश्वक्षमाले ब्रह्मसंज्ञां महादेवि यः रजः रुद्रसंज्ञां लसच्चकशङ्खवा लसद्धंसवाहा वहन्ती वहन्त्याहृतं वा विभासि विराजकिरीटा विश्वास्थितिं संश्रिता सचिन्ताक्षमाला सत्त्वमास्थाय सुधाकुम्भलेखा सोंशोऽपि ५५ ५६ ५७ ५८"},
{"pageid":"sg_019|185","text":"अजाद्रीगुहाब्जाक्षपोत्रीन्द्रकाणां कैटभारेः गिरीन्द्रात्मजात्वेन च चलत्खङ्गभीमा चिह्न जगद्वल्लभां ज्वलत्तुङ्गमौलिः तत्त्वतस्त्वन्मयैव तां त्यपि त्वन्मयैवेशि त्वमेवेशि त्वामवैमि दुर्गा द्रवदैत्यवर्गा नदर्टिसहवाहा पुरारातिदेहार्धभागो प्रपञ्चसारे भवानी महादेव्यहं महाभैरवस्यापि महायोगिवन्द्यां महेशासुनाथा महेश्यंबिका यैषा लसञ्चक्रशङ्खा लसत्कौस्तुभोद्भासिते वक्षःस्थले वसन्ती वहन्त्यः वाचामधीशा विभासि विसर्गाविहीने व्योमनीले श्रियं सरस्व सर्वलोकैकनाथां सुशुक्लांशुकाकल्पदेहा स्तुवत्सिद्धसंघा १५६ ५९ ६० ६१ ६२"},
{"pageid":"sg_019|186","text":"कुशाभीयभीष्टात्तहस्ते क्रियाशातमिस्राक्षुधाबुद्धिमेधाः ग्रहद्वीपधातुस्वरादिस्वरूपे च ताश्च दशमः नमस्ते नमस्तेऽस्तु पटलः प्रभाकीर्तिकान्तीन्दिरारात्रिसंध्या प्रभिन्नैभन्ने बिन्दुनादैः भेदैः मतिः महादेवि मातरः येऽन्ये लसन्मौलिबद्धेन्दुरेखे वस्तुष्वनुस्यूतशक्ते विभो शक्ति शक्तिप्रभेदाः श्रीश्च संतताशेषविश्वावकाशे संनतिः सदा सपाशा सप्ततदूपरूपाः सप्तपाताललोकाचलाब्धि समस्तस्वरूपे समस्तेषु समुद्यदिवाकृत्सहस्रप्रभासा सशक्त्याख्यशान्तै स्तुतिवङ् स्त्वमेवेशि स्फुरन्त्यस्त्वदंशा हरे ६३ ६४ ६५ ६६"},
{"pageid":"sg_019|187","text":"अतिस्थूलसूक्ष्मस्वरूप अस्मिन्निष्णातमना इति एव कृतौ क्षमस्व खलु गत्वा च तथा तद्रजति दशमः धाम्नः नित्यमादरेण नेतांस्तां पटलः पदं परस्य परां प्रणामक्रिया प्रपञ्चसरे प्रपञ्चसारे प्रभो प्रसीद् बोधरूपेऽप्यबोधस्वरूपे भोगी मनोवृत्तिरस्तु मन्त्री महशि मे योगी योऽभ्यस्येत्स वाक्प्रवृत्तिः विधिरुक्तः शरीरप्रवृत्तिः शुद्धं श्रियं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स संग्रहेण संततं सकलोऽयम् समस्ता स्तुतिः स्तुतिमपि स्मृतिस्ते स्मृते स्या स्यान्महेशि हृल्लेखाजपविधिमर्चनाविशेषा हृल्लेखाविहितो १५८ ६७ ६८ ६९ ७०"},
{"pageid":"sg_019|188","text":"अथ ऋषिभृगुश्छन्दसि एकादशः कथितो क्रमैः चास्थ्ना चोदिता जगद्धिताय त्समीरिता दुर्गतः दृगक्षिकर्णेनमनुस्वरानला देवता निच न्वितेन पटलः पुनः प्रतिवक्ष्यतेऽधुना प्रदीपितो मनोरथावाप्तिमहासुरद्रुमः मन्त्रविधिः रमामनु वामविलोचनाञ्चितः वियत्तुरीयस्तु विलोमतोऽनल विहितं श्रियो श्रीरपि षडङ्गकम् सचन्द्रखण्डः सजपार्चनाहुत समभ्युद्धरणाय समासतो सहाङ्गभेदैः १ २ ३"},
{"pageid":"sg_019|189","text":"अभ्यर्चयन्नहरहः कृतवसतिः गुणवृत्तराशिचतुरश्रयुतम् गुरुणा जपावसाने ततः तत्र तप्तकार्तस्वराभा तु दिनकृत्सहस्र द्विपद्माभयवरदकरा नवशक्तिभिः पद्मगा पद्माक्षीपद्मनाभोरसि पीठमपि प्रपञ्चसारे प्रविधीय बैल्वैः भूयाद्भूयो मनुवर्यमेनं मन्त्री यजे रत्रौघाबद्धमौलिमिलतरदुकूलार्तवालेपनाढ्या रमां रहितो रुचिराष्टपत्रमथ वः वधूभिः वारिरुहं विधिनाथ शुभ्राभ्राभेभयुग्मद्वयधृतकरकुम्भाद्भिरासिच्यमाना श्रियमादरण श्रिये श्रीः संख्यैः संदीक्षितोऽथ समिद्वरैर्मन्त्रिवस्त्रिभिर्वा सम्यग्जपेन्निशितधीर्दिननाथलक्षम् सरोजैर्मधुरत्रयाक्तैः सह सुशुद्धचरितो हुनेत्तिलैव १६० ५ ६ ७"},
{"pageid":"sg_019|190","text":"1 11 P अङ्गैः आवाह्य एकादशः ककुबीश्वरैः कमला कान्तिः कान्तिहृष्टिः कीर्तिश्च कुरण्डकः गुग्गुलुश्च च चरमा चान्या चैव जप्त्वा त्समर्थनीया दमकः द्राविका नव पटलः पुनर्गुरुस्तु पुष्टिराकृष्टिद्धिश्च प्रथमावृतिरपि प्रद्युम्नश्चानिरुद्धकः बलाकी मूर्तीभचतुष्कनिधियुगैरपरा यथाव यथाशक्ति रमाया रमासौ वनमालिका वसुमालिका वासुदेवः विधिना विभीषिका विभूतिरुन्नतिः विमला शक्तयः शक्तयष्टकेन शललश्चैव शांकरी संकर्षणः संनतिः संसेचयेत्संयतमात्मशिष्यम् समभ्यय सम्यक्कलशे सृष्टिः १० ११ १२ १६१ ८ ९"},
{"pageid":"sg_019|191","text":"अम्भस्युरोजद्वयसे अयनैव कमला कमलावृक्षतलेऽथ काङ्क्षतार्था कैटभारेः खदिरानले च चे जपतोऽपि जुहुयादशोकहने तण्डुलैः तिष्ठं तैर्धनदं त्रिमधुरै त्रिलक्षम् दधिकं दरिद्रताया धनधान्यसमृद्धिसंकुला परितुष्टा पूर्व प्रजपेच प्रपञ्चसारे प्रमुक्तः प्रसीदति भवति भवेच्च मचिरादेव मत्रिणे मन्त्री यथाव रपि राजकुलवश्यमपि वत्सरतो वसतावुपविश्य वसुप्रपञ्चः वा विचिन्त्यार्कगतां श्रियं श्रियम् सकलवश्यतमम् सघृतैरपि सेवया स्त्रिलक्षमेनं हि १३ १४ १५ १६"},
{"pageid":"sg_019|192","text":"एकादशः कथमपि कमलरूपाक्षरैवर्मसास्त्र करुणा कुसुमफलसमिद्भिस्ततस्कन्धभैदैः घनविभवसमृद्धया च जन्तुं जातियुक्ताभिरङ्गम् ततश्च तन्मूलैमण्डलात्प्राक्सुनियतचरितोऽसौ तस्य ताराद्याभिर्नमोन्ताभिरिति त्यजति दक्षोऽस्य दमृतमनन्तयुगं न निगदितं निजभुवि नित्यमाह्लादयन्ती पटलः पत्रैख्रिस्वादुयुक्तैः परस्ता परिगतमपि पश्येद्रमायाः पुनस्तत्कुलेस्यालक्ष्मीः पूर्व प्रवरधनार्थिभिरर्थितो प्राप्नुयाच्छीः बिल्वं मन्त्रः मुखजो मेदोरेफाह्नदारपि रमायाः रूपं लक्षहोमादलक्ष्मी वर्धयित्वास्य विराङ्देवता विष्णुपल्याशिखा श्रीदेवीपद्मिनीभ्यां श्रीसूक्तजापी संततिं समग्रा समधुरनलिनानां सा सिन्यै सुमतिभिरुक्तो स्यादृषिश्छन्दसि हि हुतवहदयितेत्यसौ हुतान्निर्मलात्मा हृदयकमलवर्णतः हृदयकाशिरसी १७ १९"},
{"pageid":"sg_019|193","text":"अष्टाभिर्दलमनुशक्तिभिस्तदन्ते इति कमलयुगवराभीतियुग्दोःसरोजा च जपतु जुहुयात्कमलैः दशकममुं दीक्षातो देहोत्थाभिः धृतमणिमकुटा ध्यात्वैवं नचिरात्स निजवाञ्छितमर्थचयम् नियत्या न्मेधावी पद्मनेत्रा पद्मस्था पद्मादौ परिशुद्धमना पुन पूर्वक्लप्तपीठे प्रथममथार्चयेत्तदङ्गैः प्रपञ्चसारे प्रभाभिस्त्रिभुवनमखिलं प्रैवेयोर्व्यङ्गदाढ्या भवति भासयन्ती भासुरा मनुं मन्त्रजपादृतधीर्मधुर मन्त्री मुक्ताहाराभिरामोन्नतकुचकलशा रत्नमञ्जीरकाञ्ची रमारमेशभक्तो लक्षाणां लभते लोकेशैरिति वत्सरेण वितयैरयुतं विधिनार्चयेत्समृद्धथै श्रियमपि श्रीभवेद्वः श्रीमान्बहुधनधान्यसंकुलः श्रेयसे स २१ २२ २३ २४"},
{"pageid":"sg_019|194","text":"एकादशः कमलालये कमले चतुर्भिरखें तानि ताररमामायाश्रीः तावद्वैल्वैखिमधुरयुतैर्वा त्रिबीजापुटितैस्तदङ्गम् त्रिभिस्तथा त्रिभिस्तु त्रिलक्षजाप्याढ्यतमोऽब्दुमात्रा त्रिवर्णा नद्यां नन्द्यावर्जुहुत न्मन्त्री पञ्चम्यां पटलः पयसि पुनरपि पृथक् पौर्णमास्याम् प्रतिहुतविधिवत्सरैः प्रसीदयुगम् फलैः बीजानि भगभेऽभ्ययं भवेन्नात्र रन्यैर्मासं लक्ष्मी वर्म वहृदयं वा विचारणीयम् शिखा शिरोभिः शुक्रवारेऽच्छपुष्पै सन् समहालक्ष्मीहृदिन्दिरामन्त्रः समुद्रगोयामवतीर्य सहस्र सितसरसिजैः स्थितः स्यात्पञ्चभिश्चाथ स्याद्धनाढ्यः स्वकण्ठमात्रे १६५ २५ २६ २७ २८"},
{"pageid":"sg_019|195","text":"अनन्तब्रह्मपर्यन्तैः अनुरागो आराधयेद्नुदिनं चक्रपद्मान्तिकैः चतुयपि जपेन्मनुमिमं तदन्ते तेजश्चेत्यष्टौ दिव्यगणानता दुमकादिस्तृतीयानुरागाद्यैश्च दुर्गतिभयाद्रहितो देवी पञ्चमीन्द्रादिभिर्मता पद्मस्था परिचारिकापरिवृता प्रतिवक्ष्यमाण प्रतिहुनेदयुतं प्रपञ्चसारे प्रैवेयाङ्गदहारकङ्कणमहामौलिज्वलत्कुण्डला फलैः बलश्च बाणा बैंल्वैः भवघप्रध्वंसिनी भवेत्सः भारतीपार्वतीचान्द्रीशचीभिरपि मदः मधुरत्रयाक्तै महाश्रियः मार्गेण लक्षं वल्लभो वासुदेवादयश्चाङ्गावरणात्समनन्तरम् विजयो विश्वरूपकः विसंवादो वैकुण्ठो शुक्लाङ्गरागांशुका श्रियः श्रीधरश्च षष्ठीवाद्यैरावृतिः संयुता स्फुरनूपुर स्याद्रमा हर्षों हस्तोद्यद्वसुपात्रपङ्कजयुगादश हृषीकेशो १६६ २९ ३० ३१ ३२ ३३ ३४"},
{"pageid":"sg_019|196","text":"'इमे 1 अनुष्टुबन्त्ये अमी आद्ये आनन्दः ऋचामथो एकादशः कर्दमश्चैव क्रमात् गदितेषु च चिक्लीतश्चेन्दिरासुतः च्छन्दोऽनुष्टुप्कांसे जपेद्यजेद्भुनेछ जपेन्मन्त्रमेनं तदन्त्ययोस्त्रिष्टुंबाख्यां तदन्यासामृषयः तु दन्येषां देवते द्वित्रादुर्वाग्भवति नित्यं न्यासाङ्गविधिरुच्यते पटलः पदमभ्येति परस्तादृष्टके पशुपुत्रादिभोगैः पुनः प्रथमतरे प्रस्तारपङ्किश्छन्दांसि प्राप्य प्रोक्ता बृहत्यपि भक्तियुक्तः भवन्ति भूयः मुनय मुनिः यो लक्ष्मीम् वर्षादेहापदि विष्णोः वै श्रयग्ना श्रियमनुदिनं श्रीमन्त्रेष्विति श्रीसूक्तान्यपि स संख्यां संपूज्यैवं समुदीरिताः समृद्धो सहुतविधिमप्युच्छ्रितां सूक्तत्रये सूक्ते स्या स्यातां स्वयं १६७ ३५ ३६ ३७ ३८ ३९"},
{"pageid":"sg_019|197","text":"अङ्गानि अरुणकमलसंस्था एकादश्यामपि करकमलधृतेष्टाभीतियुग्माम्बुजा क्रमशः च चन्द्रा चरणेषु जातियुज्यथ जापं तथास्त्र तद्रजःपुञ्जवर्णा न्यसतु परिसमाप्यार्कसाहस्रिकान्तं पायूरुजानुजङ्घा प्रतिपद्मथ प्रपञ्चसारे प्रयजतु प्राक्तनप्रोक्तपीठे प्राप्तदीक्षोवियुक्त प्रारभ्याच्छां भुवनमाता मणिमकुटविचित्रालंकृताकल्पजातै मन्त्री मुखगलदोहृदयनाभिगुह्येषु मूर्धाक्षिकर्णनासा रजताहिरण्यस्रजे रमां र्भवतु वः श्रिये श्रीः संततं सहिरण्मयी सुधौतद्विजाद्यः सूक्तकैः स्तन्वङ्गीभिस्तनुविमलवासाः स्यात् हिरण्यवर्णाह्वया हिरण्याख्या १६८ ४० ४१ ४२ ४३"},
{"pageid":"sg_019|198","text":"अन्नघृताभ्यां आवाहनासनायक एकादशः कुर्या च चेति जुहुया ज्वलन्त्यभिख्या तर्पयन्त्यभिधा तृप्ता दिशाधिपाङ्गा दुर्चस्वष्टोत्तरं द्भक्तियुतः निगदितामिति न्सुमनोयुतधूपदीपभोज्यानि पञ्चदशभिरथ पटलः पद्मस्था पद्मा पाद्याचमनमधुपर्कसेकानि प्रयजेचतुरावरणं मध्ये मनुभिः मन्त्री वादीन् वासोभूषणगन्धा वृत्योरेतास्ततश्च शतं सपद्मवर्णा सूक्तकल्पितविधानम् सोद्वासनानि स्वर्णप्राकारसंज्ञका ४४ ४५ ४६ ४७"},
{"pageid":"sg_019|199","text":"1 अर्चयेद्विधिना आदित्याभिमुखो उद्द्धमात्रे एकैकं एवं करोति कल्लारपद्मरक्तो क्रमाज्जुहुयात् ग्राह्याः च जप्यात्तावत्तावञ्च जुहुयात्त्रिशः तर्पयेत् तेन त्पलकेतकचम्पकादयो त्रित्रिशतं दिनशी द्वादश्यां नन्द्यावर्ताह्नमालतीजात्यः नलिने नवनीतं नित्यं पक्कैर्बिल्वसमिद्भिः पझै० पयोन्धसा परिषिञ्चत्रिशो पूजायां प्रपञ्चसारे भोजयीत मन्दारकुन्दुकुमुदक योऽसौ विनिक्षिपेत् विप्राश्च व्यस्तैरपि षण्मासं संयतात्मकःसिद्धयै समस्तैः सर्पिषा सूक्तैस्तैः स्नानकर्मणि स्यादिन्दिरापतिः ४८ ४९ ५० ५१ ५२"},
{"pageid":"sg_019|200","text":"अलंकारा एकादशः कांसोऽस्मीत्यनया घृताहुतीः च चत्वारिंशच्छुक्रवारैर्महाश्रीस्तस्य चन्द्रा जपताभ्यर्चयीतावगाहे जपेत् जायते जुहुयादन्ययाथर्चा जुहृतो तथा तदुद्धृत्य तु दिनमनु नित्यं पटलः पत्रान्तरालके पद्मपूर्वप्रिया पद्मवासिनी पद्महस्ता पद्यं पुनः प्रपूर्वा बहुमतः बिल्वप्रियेश्वरी भुक्तिः भूयात्प्रायो मन्त्री महेन्दिरा मुक्तापदादिका मुक्तिश्च रजतस्रजा रिसञ्चद्वक्रे विभूत्वृद्धिसमृद्धयः विविधधनधान्याकुलाभ्यन्तरोऽसौ विष्णुपत्नी शतमष्टोत्तरं श्रीमतां श्रीलक्ष्मीर्वरदा षण्मासं संयतस्तर्पयीत संशुद्धात्मा सकर्णिके सकिअल्कोदरे समिद्धे सम्यगेकादश सर्वैर्भुवि सवसुप्रदा ससुवर्णप्रभा सस्वर्णमालिनी सूक्तैरेतैर्जुहुत सूर्य स्यात्पुरोगः स्वर्णप्राकारा हिरण्यरूपा हुताशने ५३ ५४ ५५ ५७ ५८ ५९"},
{"pageid":"sg_019|201","text":"कलहकलुषितां कष्टान्ववायां केवले चाद्यात्तिलरुहलवणे तथान्या तर्पयेच्च तारादिको तु तुष्टिः तैरर्चासु दिनादौ दुष्टां दोषाम् द्रोणान्नो द्वात्रिंशदेताः धनदा धनेश्वरी धातृविधातृके धारयेत्के न नग्नः नमोन्ताश्च नाभ्यक्तोऽद्यान्न नैव न्नाभ्यज्यान्नैव पुष्टिश्च प्रपञ्चसारे बलिं बिम्बाम्बुजन्म भरणवसनदेहो भुवमपि भोगदात्री मन्त्रवित्तमः मन्त्राः मन्यासक्तामसक्तामतिविपुलकृशाङ्गीमतिह्रस्वदीर्घाम् मलिनः महादेव मार्गदृष्टामनिष्ठा मुख्यगन्धोत्तमाङ्गः ये लिम्पेद्वन्नानृतमपि वफे विमलरुचिरशय्यः वृथैवालिखेदिन्दिरार्थी शुद्धधर्विष्णुभक्तो श्रद्धा श्रीदेव्या स सभोगीनी समुदीरिताः सलिलमवतरेन्न सुविमलचरितः सुविशदनखदन्तः स्याच्चिरायेन्दिरार्थी स्याच्छुद्धमाल्यानुलेपा स्यान्न स्वपेद्वाशुचिः हरेत् १७२ ६० ६१ ६३"},
{"pageid":"sg_019|202","text":"इति एकादशः काकाक्षीमेकचारां कृतौ ग्रहकुसुमयुतां दयाद्र देवाचार्यातिथिदहनपूजारत न नित्यस्नायी नियमनिरतः पटलः पुण्यशीलः प्रतिपुरुषचलां प्रत्यगाशामुखाशी प्रपञ्चसारे भोगलोलां मन्त्री मितभाषणाशी राजकान्तामकान्तां रोगात लोकप्रियः वदारतुष्टो वर्णाश्रमदृढरतिः शश्वस्मितमधुरपूर्वाभिभाषी शान्तः शितधीः श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीमन्त्रभक्तःश्रितविष्णुदीक्षः श्रीसूक्तजापी सुशीलः स्पृशेदिन्दिरार्थी स्याच्चिरामन्दिरार्थी स्याच्चिरायेन्दिरार्थी १७३ ६५ ६६"},
{"pageid":"sg_019|203","text":"अथ कुर्यादङ्गानि जगति तदङ्गयोः द्वयोरथैकं द्वादशः नवकनकभासुरोर्वी पटलः पूर्वतरेरितयोव प्रभजेत् बीजैस्त्रिभिद्विरुक्तैः रञ्जनकृत्कविताकरम् रत्नवरबद्धसिंहा रमाभुवनेशिमनोभवै विरचितमणिकुट्टिमे सकलवर्गफलाप्तियशस्कर सकल्पतरौ सननिहितसरोरुहे समासीनाम् साधकः सिद्धयै स्त्रिपुटसंज्ञकमन्त्रमुदीरितम् १ २ ३"},
{"pageid":"sg_019|204","text":"1 अङ्गैर्लक्ष्मीहरिगिरिसुताशर्वरत्यङ्गजातैः अपि आबद्धरत्नमकुटां केयूरकोर्मिरशनाह्वयनूपुराढ्याम् चापां चामरमुकुरसमुद्रक जपच्च जपान्ते ताम्बूलकरङ्कवाहिनीभिश्च तावत्सहस्रसमितं त्प्रोक्तं दूतीभिः देव्या द्वादशः ध्यायेद्धताब्जयुगपाशकशाङ्करेक्षु नवहेमवर्णाम् पटलः पश्यन्तीं पूजनीयं प्रसन्नदृशा मणिकुण्डलोद्य मधुरैर्जुहोतु मन्त्र मन्वितमा मादित्यलक्षमथ यजेल्लोकपालैस्तदेत योगेश्वरीमिति योषिद्रूपैर्बहिरपि लोके० विचिन्त्य विधानम् श्रीराजवृक्षसमिधा षट्कोणस्थैर्निधियुगयुतैस्तद्वहिर्मातृभिश्च सजपातेवानां सपुष्पविशिखां समभिवृतां साधकं सुरगणैः ४ ५ ६ ७"},
{"pageid":"sg_019|205","text":"इमं उक्त ऋषिरपि कलायां किं कीर्तिदं कृत्वा गगने गदितमिति च तच्च तन्मयन्वेन तमपि तां तु दान्तरण्यै दृष्टभोगा देवता देवान्वश्यानपि द्विठान्ता धरणी धराणः धराया धाम धुवाद्याः निगदितोऽङ्गविधिः निवृदस्य न्परतस्तत्पद्मैशमेति पदैः पुनरर्चयेद्विधानम् पुनर्मत्यजातीन् प्रपञ्चसारे बिन्दौ बुद्धया भजते भिन्नेन भुवनमखिलं मनस्वी मनुनामुनैव मन्त्रमुत्कृष्टधात्री मन्त्री मर्नु य लक्ष्मीगौरीमनसिशयबीजानि वराह वा वितनुते विधिना श्छन्दो षोढा स सणिधरशिवधार्णारे सम्यगवाप्य सहृदयभगवत्यै सिन्दूरवर्णम् सुखसुतधनधान्यप्राप्तिदं स्मृत्वा १० ११ १७६ ८ ९"},
{"pageid":"sg_019|206","text":"12 P किलायम् कैटभारेः च चञ्चच्छाल्यग्रचुम्बच्छुकलसितकरी चित्रवस्त्रा तथारुणैस्तैः दिश्याद्विश्वभरा द्रौगमती द्वादशः धराहृदयमन्त्रजपाक्रिया नलोत्पलैवपि निविष्टारुणचरणतला पटलः पयोन्धसास्य पालैः पीठे पुष्पैः पूजयेत्पूर्वमन्त्रै पृथ्वी प्रतिजुह्वतः प्रसन्ना प्राप्तनीलोत्पला प्रियङ्गोर्मधुरत्रयाक्तै प्रोक्ता भूतैः भूवयम्बुप्राणसंश्च मणिमयमकुटा मनोज्ञा मुख्याम्भोजे रत्नाकल्पाभिरामा लक्षायता वः वल्लभा विधिः विष्णोः शक्तिभिः शान्त्यन्ताभिः श्यामलाङ्गी संयतात्मोपचारैः सकलसिद्धिकरः सततमभिमतं सदशांशहुतावसाना सर्पिष्मता सस्यकुलाकुला सहस्रमानं साकमाशा सुविमलेन स्या स्यात् होमो १३ १४ १५ १७७"},
{"pageid":"sg_019|207","text":"एनं जगतां जुहुयात्सहस्रं जुहोति तेन दिनावतारे दुग्धेन द्धस्तगा द्विलोलिताम्भःपरिपक्वमन्धः धराकमलासमृद्धः निजसाध्यभूभृ नित्यशः पयोघृताक्तं परां पशुमहिषष्टजुष्टपुष्टा पिङ्गलां पुत्रान्वा पृथुलशालिमञ्जरी प्रपञ्चसारे प्रयाति प्रोक्ता भजान्निति भवति भृगौस्तु मण्डला मधुरत्रयोक्षिताम् मही मिष्टामप्यनुदिनमिन्दिरा यो रहितक्षमाणाम् वा वारे विस्तृता शतमथास्य षण्मासादनुभृगुवारमेष संक्षेपतो संपन्नान्समुपनयेद्धराप्रदेशान् समग्राम् सिद्धिमपरत्र स्यादत्र हिताय हृदयमन्त्रविधिर्धरायाः होमः १६ १७ १८ १९"},
{"pageid":"sg_019|208","text":"अथ अन्त्यः काङ्कितसिद्धि क्ष्वेलग्रहादिहरणतया च चेति जपहुतार्चनाविधिभिः तदन्यः तारान्तेऽस्वादावपि तेन त्वरया त्वरितं त्वरिताख्येयं देव्यास्त्वरिताख्या द्वादशः निगद्यते न्तिकः पटलः पुरुषार्थचतुष्टय प्रयोजयेन्मन्त्री भक्तियुतानां भुयादचिरेण मनुर्दशार्णयुतः मन्त्रजापनिरतानाम् मन्त्रविदाम् मन्त्रिणां मायाबीजं योनिरस्त्री वर्मद्धर्ये विद्या शिवयुक्रमेऽङ्गनायुसाधिलवम् स सततम् सतारो सिद्धिकरी स्या हि २० २१ २२ २३"},
{"pageid":"sg_019|209","text":"करविराजदभयवराम् कालिकगलहृन्नाभिक कुर्या कुर्यात्सप्तभिरणें कूर्मादिभ्यां क्रमेण गुलाफलगुणितभूषणारुणिताम् गुह्योरुषु च चरणतलां जानुजङ्घयोः तनुमध्यलतां देहे द्वाभ्यां द्वाभ्यामपि न्मन्त्रेण न्यासं पदयोः पूर्वपूर्वहीनाभ्याम् पृथुल प्रपञ्चसारे मन्त्रज्ञः रङ्गानि वृषलनागमतीराम् वैश्याहिद्वन्द्वमेखलाकलिताम् व्यापकं शिखिपिञ्छनालवलयां श्यामतनुमरुणपङ्कज षट् समस्तेन स्तनयुगलां स्वणशुकपरिधानां २४ २५ २६ २७"},
{"pageid":"sg_019|210","text":"कुञ्चितकुन्तलविलस कुर्याजपार्चनाहोमान् कैराती गलविलसद्विविधमणियुताभरणाम् च ज्ज्वलां तरुणीम् तां तामेनां त्वरिताख्यां द्वादशः द्विजनागविहितकुण्डल ध्यात्वा नृपफणिकेयूरां न्मकुटाघटिताहिवैरिपिञ्छयुताम् पटलः पूर्णशशिबिम्बवदना प्रसन्नां मण्डितगण्डद्वयीमुकुरशोभाम् मयूरातपत्रकेतनिकाम् मरुणायतलोचनत्रयीनलिनाम् वनकुसुमो विदुममणिभासुरां विभ्रमसमुदायमन्दिरा शोणतराधरपल्लव सुरुचिरसिंहासनगां २८ २९ ३० ३१"},
{"pageid":"sg_019|211","text":"अङ्गैः अष्टहरिविधृतसिंहा कारीसक्षेमकारिकाः क्रमतः क्षपणी खेचर गायत्रीं गुरोरथ च चण्डेसच्छेदनी चाप्यग्रे जप्याद्दशांशकं जुहुयात् तथा तद्वाह्य दलाग्रेषु दीक्षां देवीम् पूजयेहिशा पूज्याः प्रणीतां प्रपञ्चसारे प्राप्य फट्कारी बिल्वसमिद्भिस्त्रिमधुर भूयःस्त्रियाह्नया युक्ताभिः लक्षं लोके शरासशरधारिणी शायुधभूषान्विता सने समावाह्य सरसिजे सश्रीबीजा सह साधकः सुसंयतधीः हुं हुङ्काराख्या १८९२ ३२ ३३ ३४ ३५"},
{"pageid":"sg_019|212","text":"अप्सरसश्च अरुणैश्चन्दनकुसुमै किंकरश्च कुर्वन्ति कृष्णो चेतसाकुलिताः जपहुतपूजाभेदै तत्पुरतः द्वाःस्थे द्वादशः धूपदीपनैवेद्यैः नमस्क्रियामस्मै नारीनरनरपतयः नृत्तगीतैः पटलः पुनर्जयाविजये पूज्ये प्रवरैश्च बर्बरकेशो मन्त्रजापिनो मन्त्रे यक्ष्यः रिति लगुडधरः वनजैरपि विद्याधर्यो विशिष्टाः सदा समर्चयेद्भक्तिभारनम्रतनुः ससुरासुरसिद्धचारणप्रमदाः सस्वर्णवेत्रयष्टयौ साधकसक्तेन सिद्ध ३६ ३७ ३८ ३९"},
{"pageid":"sg_019|213","text":"एहि घनघर्मबिन्दुमौक्तिक देहि नत्यञ्जलयः निरातङ्कम् परिरम्भणपरमसौख्यमस्माकम् प्रपञ्चसारे प्रसादकाङ्खिण्यः प्रस्पन्दितदशनवसनसंभिन्नाः मदविवशस्खलितमन्दभाषिण्यः मुकुलितनयनसरोजाः मृदुतरमस्तकविरचित रंस्यामः रुहदोर्मूलाः रोमाञ्चितगात्रवल्लरीललिताः लथमानांशुकचिकुरा वाचं विलसत्कुचगण्डमण्डलद्वितयाः विस्पष्टजघनवक्षो वीक्षस्व सुरोद्यानादिषु स्खलत्पदन्यासाः स्मरशरविह्वलिताङ्गयो स्वेच्छया ४० ४१ ४२ ४३"},
{"pageid":"sg_019|214","text":"'वाणिनीभि 1 अक्षयसिद्धयै इक्षुशकलैः इत्यादि कुण्डस्यान्तः गोधूमैर्कद्धये जम्बूभिः जुहुयात्सर्वार्थसिद्धये तत्रानलं तथा तदेय तस्मै तिलैर्जुहुयात् ददाति दूर्वाभिः देवी द्वादशः धान्याय धान्यैः न पटलः पुष्टये पूर्वविधिना प्रकल्प्य मखिलं मन्त्री यदा यवैः योनिं राजीभिः वकुलैः वाञ्छित वादिनीभि विक्रियते विलोभ्यमानो शत्रुशान्तयेऽक्षतकैः श्रिये संपूज्य समाधाय समृद्धयै सा स्वर्णात्यै स्वायुषे १७ ४४ ४५ ४६"},
{"pageid":"sg_019|215","text":"अनुमन्त्रितैश्च अरुणोत्पलैश्च कनकसिद्धये किंशुकैश्च क्ष्वेलशान्तिकृद्भवति चम्पकजैः जुहुयात् तज्ज्ञप्तयष्टिघातो तथा निम्बजैश्च नियुता नीलोत्पलकैस्तुष्ट्यै पञ्चैः पद्रवशान्त्यै पाटलजैः पुत्राप्त्यै पुष्ट्यै प्रपञ्चसारे भवति मधूकजैरिष्टसिद्धयेऽशोकैः मन्त्रः मन्त्रिणा मन्त्रितचुलकोदकाहतिश्च यावत्संख्यो रासेकः वाथायुतान्तिकी वारिभि विद्विष्टयै स सर्वो सह साधको स्तविज्ञप्यश्च स्त्रीसिद्धयै हुतसंख्यासाहस्री होम ४८ ४९ ५० ५१"},
{"pageid":"sg_019|216","text":"1 2 आख्यां करणद्विषष्टिपदके करणाद्य० कालीमनुम् कालीमाररमालीका कीर्तिदं क्रमाक्रमवृतं क्रमाद्यम० च चूं छू तत्कर्णरन्ध्रजापा तथा तद्यन्त्रस्थापनमपि दिक्पङ्क्ष्विथ द्वादशः नश्युर्विषग्रहादिरुजः निग्रहचक्रमन्तकपुरप्राप्तिप्रदं नैऋत्यादि पटलः प्रदक्षिण्येन प्रोक्तं बद्धं बाह्येऽनलैरावृतं मध्यगतानले मध्ये मनुमथ मन्त्री मामादेततदेमोमा यन्त्रमेतत्सुजप्तं रक्षतत्वत्वतक्षरः लिखतु लीनमोक्षक्षमोनली विंशद्वन्द्वाष्टशूलाकलितविरचितं विजयलक्ष्मीप्रदं विषभूतादिप्रशान्तिकृद्भवति वैरिणाम् शतसंयुक्तविंशत्पुटेषु शवदिकमनुविलिखेद्वादशावृत्ति शैवादि श्वेलग्रहात सतारे सद्यो सहूं स्युः हरति हूँ १८० १८७ ५२ ५४ ५५"},
{"pageid":"sg_019|217","text":"कालीशिवयातुधानखण्डाद्यम् क्षततरुविवरे चक्रे चत्वरे चाष्टाष्टपदे जप्तमधोमुखमेत तत्रोपद्रवमखिलं तु दररीत्वस्त्वरीरट दिनशः देशे द्यत्र निदध्यादराति पातितो पाषाणके प्रपञ्चसारे प्राप्नोति भवति भूयादवयवविकलो भूरिरिभूमोवा मतिमान्काकपत्रेण माटमोटटमोटमा मृत्यु यन्त्रम् यमदहनानिलवीतं यमापाटटपामाय वल्मीके वहेर्विण्णिम्बनिसकविषमषिभिः वा वामो विनिक्षिपेन्मन्त्री विलिखतु विलिख्य विषदण्डिमर्कटीलिप्तम् व्याधितः शावे सर्वात्मना सीसपद्येशुके १८८ ५६ ५८ ५९"},
{"pageid":"sg_019|218","text":"कन्यादि कुङ्कमैव कृत्याभ्यो खण्डेष्वेकाशीतषु गुलिकीकृत्य ग्रहविषदुरितेभ्यो घटवीतम् च चक्रं जीवेत्स्वैः जुसः तत्पङ्कजराजद्वदनान्तं त्वरिताख्याम् दिक्स्थचतुष्पङ्क्षुि दिग्दिक्संस्थामस्त्रपदाभिर्वषडन्त दीर्घकालम् दृढमपि द्वादशः धन्यो धवले नीशाचं पटलः पद्मस्थं पुत्रपौत्रैरपरिमितमहासंपदा पूर्व प्रोक्तं बाह्ये मध्येन्दुगसाध्यं मायालीलालालीयामा मृत्युतो मेदोमालावेष्टितबिम्बं याज्ञलालीलीलाज्ञेया लाक्षाभिः लिख्यालक्ष्मी लेखिन्या वांशुके विद्वा विमुक्तः विलिखतु वो शिष्टचतुःषष्ठिषु शैखम् श्रीसामायायामासाश्री स संधारयेद्यः सम्यगिहानुग्रहसंज्ञम् सानोयाज्ञज्ञेयानोसा स्वर्णपट्टे स्वर्णमय्या १८९ ६० ६१ ६२ ६३"},
{"pageid":"sg_019|219","text":"1 इति कनकविहिते कर्णिकायां कुम्भस्थं क्रमविदथ क्लप्तं च चक्रमनुग्रहसंज्ञे चतुःषष्ट्यंशे चतुर्णामृतवृतम् जगति जप्त्वा तदिदम् तद्धः तु त्रिशो देशेऽत्र देहा नष्टौ निक्षिपतु निगदितक्लुप्त्या नैर्ऋत्यादिकमपि पट्टे पदि पूजयेत्तोतलायां पूर्वविधिना प्रपञ्चसारे प्राप्य बहिः भवन्ति मनुमनुदिनमेनं मन्त्री मानयन्मानवो मुदिततरात्मा यः यन्त्रमेतत्सरसिजपुटितं युक्तधीमुक्तिमेति लक्ष्मीमनुमसुं लिखित्वा वर्णान्दलेष्वारचयतु वश्यकारि वा विरतम् विलिखतु वेष्टयित्वा वेष्टयीत शितधीर्यत्र शिवायं शिष्टा शुभतरफलदायिन्यो श्रीकरं स संपदं संपदो समग्र सर्वरक्षाप्रसिद्धयै सर्वोपसर्गप्रशमनफलदं सस्यद्धिकालवृष्टयाद्याः साध्यसंज्ञां स्वच्छे हरमायां हुंकारे १९० ६४ ६५ ६६ ६७"},
{"pageid":"sg_019|220","text":"1 अभितः इन्दुकलाकलितोज्ज्वलमौलि चैकेन जातिसंयुतैर्मन्त्री तथा दङ्गविधि दीर्घय० दीर्घाभ्यक्ष्वेलद्रलान्ताशिवाः देवी दोधृतदाडिमसायकपाशा द्वादशः द्वादशवर्णोऽयमीरितो द्वाभ्यां पटलः पुनद्वाभ्याम् भवतोऽवतु मन्त्रः मन्त्राक्षरैर्विदध्या मरमदाकुलितायुगनेत्रा योतितभानुदलाम्बुजसंस्था वा शक्तिनिरुद्ध शोणतरा शोणदुकूलविलेपनमाल्या शोणितसिन्धुतरङ्गितपोत साङ्कुशचापकपालसमेता स्मरदीर्घधरकाग्न्यों ६८ ६९ ७० ७१"},
{"pageid":"sg_019|221","text":"अझैः अयुतं कुंदनी कुसुमानुलेपनैररुणैः क्रमापूज्या क्षोभणी घृतेन चैव जुहुयादन्ते तथान्या देवी द्राविणी द्वादश नन्दा नियां निरञ्जना नृपतरुसमिधा पत्रसंस्थिताः पीठे पूज्या प्रजपेन्मनु प्रपञ्चसारे प्रोक्ताः भक्तिभरानतवपुषा भवभयभङ्गाय भूयोऽन्या मदनातुरा मदनावती मन्त्रिणाहरहः मेखला मेवं रागवती र्मातृभिराशाधिपैः वा वेगवत्यपि शक्तयः शक्तिभिराभि शतसहस्रम् शाक्ते सधूपदीपैर्निवेद्यताम्बूलैः सस्मारा सिद्धयै स्मृत्वा स्वयमप्यलंकृताङ्गः हृल्लेखा १९२ ७२ ७३ ७४ ७५ ७६"},
{"pageid":"sg_019|222","text":"1 2 13 P अस्पृष्टो इतीरिता च जीवति तथा त्यछिन्ने दर्भाग्यजरापमृत्युदोषैश्च दारिद्यरोगदुःखै दीक्षितः देवी दोःसत्पाशाङ्कशयुतकपालाभया दोःस्य० द्वादशः नित्यशः निद्रयोरन्तरा निरपायो पटलः पद्मसंस्था पायादमितफलदा पार्वती प्रजपेल्लचं प्रस्तारिणी भजन्नमुं मदविवशसमाघूर्णितत्रीक्षणा मदाः मधूकपुष्पैः मनुजः मनुमेन मन्त्रं मन्दिरमिन्दिरायाः मायादिकस्तया मोहनबाणभूता या रक्ताङ्गरागांशुक० रक्तारक्तांशुककुसुमविलेपादिका लोकहिताय वः वज्र वर्णद्वन्द्वैश्चाङ्गविधिः वेशिरः संमोहनी सर्वनारीनरराजवर्ग सेन्दुमौलिः स्मृतः स्युश्च स्वाद्वक्तैरयुतं स्विद्यद्वक्त्रा हविषा हुनेत्ततः ७७ ७८ ७९ ८० ८१"},
{"pageid":"sg_019|223","text":"1 अङ्गैश्च इति कृतौ क्लिन्ना च छेदिनी जगद्नुरञ्जनाश्च जापाचहुतसमुपासनाविशेषैः ञ्छितमतय तत्रावाह्यापि तस्मात्ताशुभमतयोभजन्तु द्रविणा द्राविणी द्वादशः न नचिरात्सा नित्यं नित्या नित्याभिः निरञ्जना निशि पटलः पीठं पूजयेत् पूर्ववदभ्यर्थ्य प्रजपेत्प्रमदां प्रपञ्चसारे मताः मदनातुरा मदविह्वला मद्रवा मनुवित्सहस्रमानम् मन्त्राः मारशिलीमुखाहताङ्गी यां लक्ष्मीदा लोके वा विचिन्त्य शक्तयो शक्तिभिर्लोकपालैर्देव शयनस्थो श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सदृशतरा सन्ति समाहितः समेति १९४ ८२ ८३ ८४ ८५"},
{"pageid":"sg_019|224","text":"अथ अष्टसाहस्रसंख्यैस्तु एव कृताभिषेकदीक्षस्तु क्रमात्तच्छक्तयो गायत्रं गायै च च्छन्दो जपेन्मनुम् जुहुयात्सर्पिःसंयुक्तेन तदन्ते तारो तिग्मेतरांशुकलया तिलैव त्रयोदशः दुगी दुरितवर्गहरीं दुर्गाया दुर्गायै दुर्गास्य दूर्वानिभा देवता नत्यन्तिको नमामि नव नारदो पटलः पयोन्धसा पीठाचयां प्रयष्टव्याः बिन्दुसमन्वितः मधुराप्लुतैः मनुः मन्त्रजापिनाम् मन्त्रान्साङ्गान्सदेवतान् माया मायामरेशोऽत्रिपीठो मुनिः वक्ष्यामि वसुलक्षं विलसत्किरीटाम् विषेत्रां विसर्गान्तो शङ्खारिचापशभिन्नकरां स सजपाचहुतविधीन्प्रीत्यर्थ ससुरसिद्धनुतां सिंहस्थितां ह्रामाद्यन्ताङ्गकल्पना १ २ ३ ४ ५ ६"},
{"pageid":"sg_019|225","text":"अङ्गैः अर्ध्या अष्टायुधैस्तृतीया इत्थं कामान्स्वांस्तांस्तान्प्राप्नोति कीर्तिः क्रमात् क्रमादष्टायुधाः च चक्रशद्धगदाखङ्गपाशाङ्कुशशरा चेत्युक्त्वा जया जापहुताभिःप्रसाधिते तथा तदायुधैः तारान्ते दीर्घायुर्दुरिताञ्जयेत् दुर्गतिहारिणः दुर्गमनौ दुर्गायजनमीदृशम् दौर्गा द्वितीया धनुः नखदंष्ट्रायुधानि नन्दिनी नवमी पञ्चमी पीठकल्पना पूर्व प्रपञ्चसारे प्रभा प्रभाह्वया प्रीतिश्चाथ प्रोक्ता मन्त्रीन्दिरावान्भवति महासिंहाय माया मेधा यत्नतः यान्यानिच्छति वज़माभाष्य वर्मास्त्रनतयः विजया विशुद्धा शक्तयः शक्तिभिः श्रद्धा श्रुतिरपि संप्रोक्ता सर्वसिद्धिदा सिंहमन्त्रोऽयमित्येवं सुप्रभा सूक्ष्मा स्मृता स्यादावृतिः स्याल्लोकपालैश्चतुर्थ्यपि स्वरमाः स्वाक्षरादिकाः ह्रस्वत्रयक़ीबरहितैश्च १० ११ १२ १३ १४ ७ ८ ९"},
{"pageid":"sg_019|226","text":"1 अनयैव अमुना उत्तिष्ठपदं कलशं किंपदं कृताभिषेका क्रियया गर्भरक्षा चाभिषेचयेत् जनानाम् जपाभिषेकहोम जयेत् ततः त्रयोदशः द्वितयैराशु पटलः परिकल्पितोऽयमादौ पुत्रमवाप्नुयाद्विनीतम् पुरुषि प्रथमं प्रवदेत् भजतां भयमपि भवेच भूतवेतालपिशाचाद्यैर्विमुच्यते मुनिवर्यैः मेऽन्ते यदिपदं यमसौ राजाभिषिक्तो ललना विधाय विधिना विधिनानेन वियुज्यते सकलार्थसाधनार्थ सपत्नानमुना समुप सहस्र स्थितमित्युच्चार्य स्यादनुरञ्जनं स्वपिषियुक्तम् हवनात्तिलसर्षपैः १५ १६ १७ १८ १९७"},
{"pageid":"sg_019|227","text":"आरण्यकोऽत्यनुष्टु ऋष्यादिकाः कपोलदृक्वर्णयुग्भ्रुके क्रमेण गले च जातियुतैश्च ठद्वितययुतं तन्मे दङ्गानि दोःसंधिवननासा धारोदरपार्श्वहृत्स्तनेषु निगद्य न्यस्येत् पञ्चाः पद्दयसंधिगुदान्ध्वा प्रपञ्चसारे प्रोक्तः प्रोक्ता ब्वनदुर्गख्याः भगवति भगवत्याः मनुः रष्टाः वाक्यभिन्नेन विद्ध्या विशदमतिः विहितान्यङ्गानि वोक्त्वा शक्यमशक्यं शमयपदम् षट् षड्भिरपि षभिश्चतुर्भिरष्टभि सप्तत्रिंशाक्षरो स्वमनुना १९ १९८ २० २१ २२"},
{"pageid":"sg_019|228","text":"1 अरिशद्धकृपाणखेटबाणा उद्यद्विकृतिभुजाड्या ऋष्टिमुसलकुन्तनन्दक चक्रदरखङ्गखेटक त्रयोदशः त्रिणेत्राम् दिव्यरूपां दुर्गा देवी नमामि नवदूर्वसदृशी पटलः पद्मस्था पीतवस्त्रां प्रसन्ना भवतां मरकतप्रख्या महिषाङ्गे महिषोत्तमाङ्गसंस्था माहिषके वलयगदाभिण्डिपालशक्त्याख्यैः वाग्निनिभा वाथ शङ्खारिष्टाभीतिहस्तां शरकार्मुकशूलसंज्ञककपालैः श्रियेऽस्तु सजलजलसंकाशा सधनुःशूलकतर्जिनीर्दधाना सिंहस्था हेमप्रख्यामिन्दुखण्डात्तमौलिं हेमाब्जस्थां १९९ २३ २४ २५ २६"},
{"pageid":"sg_019|229","text":"1 अष्टायुधैश्च अहिकलितनीलकुञ्चित एव काञ्चीकेयूरहारसंपन्ना कात्यायनी कुन्तलाविलसत्किरीटशशिशकला क्रमश च जप्त्वा तुष्कं त्रिणेत्रा दुर्गेयम् ध्येया पीठे पूज्याङ्गैः पूर्वप्रोक्ते प्रपञ्चसारे प्रयोगविधौ भगवतीमनले मातृभि राशेशैः लक्षच व्याघ्रत्वक्परिधाना व्रीहितिलाज्यहविर्भः शक्तिभिस्तथाष्टाभिः संयतचित्तो सम्यक्संचिन्त्य सर्पमयवलयनूपुर सर्वाभरणान्विता सुरदितिजाभयभयदा हुनेद्दशांशेन ०संभिन्ना २०० २७ २८ २९ ३०"},
{"pageid":"sg_019|230","text":"134 P अष्टायुधाः आरिदरकृपाणखेटक आर्या इत्थं उद्दिश्य क्रमोक्ताः क्षेमकरी क्षेम्या च चेति जपः जपार्चनाहुत जपेथ तत्तन्मन्त्री तथाम्बिकाख्या त्रयोदशः दचिरात्तदनुग्रहादसाध्यमपि दुर्गा निजरक्षायै पटलः पूर्वविधानवथोदितं प्रतिदिनं प्रयोगविधिः प्रोक्ताः बाणधनुःशूलसंयुतकपालाः भद्रा मर्नु यद्यदेनं लभ्ये वा विहितो शक्तयः शतं शेषम् सभद्रकाली सवेदगर्भा सहस्रं सहस्रमयुतं सिद्धमनोर्मन्त्रिणः २०१ ३१ ३२ ३३ ३४"},
{"pageid":"sg_019|231","text":"अयुतं अष्टाध्वशतं ग्रहादिशान्यै च जन्तूनाम् जप्या जुहुयाद्रोहिणसामधा ज्वरसर्पग्रहविपत्सु तिलैर्वनोत्थै त्तजन्योपद्रवं त्रिशूलहस्तां ध्यात्वा नाभिद्वयसेऽम्भसि नाशयति न्निजवाञ्छितसिद्धये पुनः प्रजपे प्रपञ्चसारे मन्त्री मयुतं मायूरिकीभिरचिरा राजीभिर्वा लक्ष्म्यै विमुक्त्यै शमयेत् शिरसि स संस्पृश्य सर्वसमृद्धयै सर्वापदां सशुङ्गानाम् सोऽपस्मारादिकांश्च स्थितो स्नात्वाकभिमुखः हुनेत्समिद्भिर्वा २०२ ३५ ३६ ३७ ३८"},
{"pageid":"sg_019|232","text":"आकैंः खिदिनं च जुहुयात्सहस्रकं तानथ तीक्ष्णतैलेन त्रयोदशः त्रिंशत्कं दशदिनतोऽर्वाग्वाञ्छित धन्वी निजवान्छिताप्तये निधायाथ न्मनुना पटलः पुनः पुरो पूरितासु पूर्ववज्ञप्यात् प्रतिजुहुया प्रतिजुहुयार्कवारमारभ्य प्रतिशकलं प्रवेधयेद्वाणान् प्रसादतो भवति मन्त्री युतमपि वा वापि विशिखानां शरान्समभ्यज्य शुद्धाचारः शुद्धैः शूरो संख्यासु संपातिततैलेन सप्तरात्रकं सामित्सहसैः सारैरिध्मै सिद्धिर्देव्याः २०३ ३९ ४० ४१ ४२"},
{"pageid":"sg_019|233","text":"अष्टोत्तरशतजप्तं एव कारयिता कारस्करस्य गुरुं च जुहुयात् जुहुयात्सपादपांसुभ जुहुयान्मन्त्री तां तावद्भिस्तत्पत्रै तु देशादेशान्तरं धनैरपि धान्यैः धावति निवर्तयितुम् परिपूजयेच परिभ्रमति पवै प्रक्षिपेचिताभस्म प्रतिसेनाया प्रपञ्चसारे भवेद्रिपोः भूयो मध्ये यच्छिरसि रष्टसहसैर्निपातितैर्मरुता रुच्चाटकरं लोकै विद्विष्टो विषतरुसुमनःसहस्रकं स संभ्रान्ता संस्तम्भयितुं सद्य सद्यः सा सेनां २०४ ४३ ४४ ४५ ४६"},
{"pageid":"sg_019|234","text":"1 असितचतुर्दश्यां काको च च्छत्रोदुग्धाभिषेकतः च्छित्वा छित्त्वा जुहुयात्पत्रैरुकवायसयोः त तां त्रयोदशः त्रिचतुर्दशीप्रयोगा दर्वाङ् द्रात्रैजुहुयादरण्यकेऽर्धनिशि पटलः प्रजपेदुन्मादः प्रतिकृतिमसकृत्प्रतिष्ठितप्राणाम् प्रतिकृतिमुष्णोदके म्रियते म्रियतेऽरातिर्मत्त रिपुर्न लूकवसक्तैः विनिक्षिप्य विषतरुमयीं शत्रोः शान्तिः श्ववसा० संदेहः संस्थापितानिलां सहस्रमष्टौ स्तून्मत्तसमित्सहस्रहोमेन स्या स्ववसारोपेतै ४७ ४८ ४९ ५०"},
{"pageid":"sg_019|235","text":"असिखेटकरार्कस्था आनित्यसमिद्धोमा एव करयुगपरिक्लप्तशूलतर्जनिकाम् करा करिणो कुद्धा च जपविधिना तत्पश्चविनाश तत्पुष्पैः तत्पुष्पैर्मधुराक्तै दथ दन्तिनामचिरात् द्रोगा ध्यात्वायुतं नश्यन्ति न्मारयितुं प्रजप्या प्रपञ्चसारे बाणधनु भवन्यचिरात् मातङ्गाः मारयति रविबिम्बगतामरुणां रिपुर्निवहम् रोगिणो वशीभवन्ति विषतरुसमिद्युतहुता सद्य समुच्चाटयेदरीनचिरात् सिंहस्था सैव स्तेषामुच्चाटनं हमाञ्च २०६ ५१ ५२ ५३ ५४"},
{"pageid":"sg_019|236","text":"आज्यतिलराज्यनित्यक आशाक्रमेण करिणां कौमोदकी गजाश्ववर्धनकृत् छित्त्वा जप्याच्च तज्ज्ञापितपञ्चगव्यलेपः ते त्रयोदशः त्रिमधुरयुतैरनित्यक दिशाक्रमतः दुग्धोदकपञ्चगव्यतण्डुलकैः द्विजभूरुहं निधाय निर्भिद्य पञ्चगव्ये पञ्चधा पञ्चसाहस्रम् पञ्चा पटलः पत्रैर्मत्ता पश्चेति प्रत्येक भवन्ति भूयः महान्तं युधा रक्षाकरस्तु विधेयाश्च शङ्खः शाङ्गः सद्यः सधृतैश्च सनन्दकोऽरिः सहस्रहवनं साधुशिल्पविदा स्यात् २०७ ५५ ५६ ५७ ५८"},
{"pageid":"sg_019|237","text":"कहारलोणहोमै कार्या ग्रामम् च जुहुया तत्र तन्मन्त्रैः तवज्जप्त्वा तावद्धृतेन तेष्वथ द्रिपुचोराद्याश्च धनधान्यसमृद्धिः नृपपत्नीब्राह्मणान्वशीकुरुते नैव पञ्चगव्ययुतम् पद्मोत्पलकुमुदहुतै पुनरपि पुरराष्ट्रप्रामाणां प्रपञ्चसारे बलिं बाधन्ते मध्याद्यवटेषु मन्त्रविदा महालक्ष्मीः यस्मिन्देशे रक्षेयं रचैवमेव वर्धते विट्छूद्राञ्जातिभिस्तथा विहिता संपातम् संपात्य संस्थाप्य समीकृत्य साधु स्या हरेत्तत्र २०८ ५९ ६० ६१ ६२"},
{"pageid":"sg_019|238","text":"14 P अथ अन्नैरन्नसमृद्धिमांश्च कनकवान्दध्रा करं कृतप्रतिकृतविन्यस्य गच्छत्यसौ गोदुग्धैः च चिराय छान्तं जपतु जप्यादष्टशतं जुहुयान्नरोऽष्टशतकं त त्रयोदशः त्वथ निश्चयः पञ्चान्तकं पटलः पत्रे पदं परिभाष्य पशुमान्घृतैः पुत्तलीमभिमुखे प्यायुष्मान्प्रतिपद्धतेन प्राप्नुयात् मधुभिः मनुं मनुममुं मन्त्री मरुतुरीयवर्णयुतं महतीं मुकुन्दं रविबिम्बे लिखित्वा वक्रीहस्तमृदा वशतां वारिदरगदाम्बुज विचिन्त्य व्यत्यस्तपुरुषभगवति व्रीहीणां शुलिनिमन्त्रमेतत् शूलिनपदं संध्यातये संवत्सराद्रीहिमा संवीप्स्य संस्थाप्य सदहनं सदुष्टशब्दम् सद्यःश्रियं सप्ताहं सर्वसिद्धिकरम् सवर्द्धिमान् सवाद्यं साध्याख्याक्षरगर्भितं स्याद्रत्नवान्दूर्वया हान्तं हुंफद्विठान्तमिति हृदि २०९ ६३ ६४ ६५"},
{"pageid":"sg_019|239","text":"'किरीटोल्लिखितजलधरा 1 अङ्गकमैंव आज्येन ऋषिर्दीर्घतमाश्छन्दः एवं ककुब्दुर्गा कन्याभिभिन्नदैत्या किरीटोल्लसितशशिकलोल्लासिता ग्रहनिवारणम् च चतसृभिरसिखेटान्विताभिः चात्रं चासुरमर्दिन्या जपेत्प्रतिजुहोतु तथा तु त्रासयद्वितयं दशांशातोऽन्ते दुर्ग देवता देवसिद्धसुपूजिते देवी नन्दिन्यन्ते पञ्चाङ्ग परीता पुनरक्षरलक्षमेनं प्रपञ्चसारे प्रयजेच बिभ्राणा भवतु भवभयध्वंसनी भीषणा भूषणाढ्या मङ्गाष्टशक्तिनिजहेतिदिशाधिनाथैः मन्त्री महायोगेश्वरीति मेघश्यामा युद्धपूर्वप्रिये रक्षयुगं रक्षाकृत्प्रोक्तं वः वर्म विचिन्त्य शिखा शीर्ष शूलबाणास्यरिसदरगदाचापपाशान्कराब्जै शूलिनी शूलिन्यायं साज्यहविषा सिंहस्कन्धाधिरूढा स्याद्विन्ध्यवासिनी हुंफडन्तमितीरितम् हृद्वरदा २१० ६६ ६७ ६८ ७०"},
{"pageid":"sg_019|240","text":"अन्तराथ अहिमूषिकवृश्चिकादिजं आमयोन्मादभूतापस्मारक्ष्वेलशमादिकम् आविश्य उद्धः कर्म क्षणमिव ग्रहाः च चाष्ट जपतोऽरिमुद्या जप्यमानमन्त्र तथा त्रयोदशः दिक्क्रमादष्ट दीक्षाजपहुताभिःसिद्धिः दुर्गा देवसिद्धपूजिता द्रुतमपयान्ति नन्दिनी निजायुधाकुलाम् पटलः पुनरात्मरोगिणा प्रहरणकैरुदीर्णवेगैः बहुपत्कुक्कुरलूतिकोद्भवं भूतसंघाः मम्बिकामपि महायोगेश्वरी यष्टव्या युद्धप्रिया रथाङ्गशङ्खासिगदाबाणकार्मुकसंज्ञिताः वरदा वा विचिन्त्य विद्रवन्त्यवशविग्रहा विन्ध्यवासिन्यसुरमर्दिनी शक्तयः शूलानिजमथ शूलिनी संविचिन्त्य समाचरेत् समुदीरिताः सशूलपाशा स्यावृत्त्या हेतयः २११ ७१ ७२ ७३ ७४ ७५"},
{"pageid":"sg_019|241","text":"1 आत्मानमम्बां आत्मानमा आधाय क्षेमंकरी गृह्णाति च जपन्नाशु जपित्वा जुहोति तत्र तद्वेधनादेव तिलसिद्धार्थैर्जुहुया तिलै तु त्रिमधुरयुक्तैश्च दशाधावति दिश देवी न नष्टसंज्ञा निशितेऽथ परायुधानि पाशान्वितां प्रतिपद्य प्रतिपयैव प्रपञ्चसारे प्रविश्य बाण बिपक्षसेना बोधमेषाम् मन्त्र मन्त्रमिमं मन्त्री मुष्णाति मृति मेति योऽनुदिनम् रष्टसहस्रं रोगाभिहतात्मा लक्षं विनाशयेन्नराणां विन्ध्यवासिनी विषमाशु वैरिबलं शूल स संदेहः सपत्ननामयुतम् सा २१२ ७६ ७७ ७८ ७९"},
{"pageid":"sg_019|242","text":"अप्रतिहतशक्तयो अप्रतिहतास्य अस्पृष्टकुं क्षुरिकाकृपाणनखरा गोमयमन्तरिक्ष गोमयविहिताङ्गुलिकां च जप्त्वा जुहुयाच्छतमष्टपूर्वक त्रयोदशः त्रिकयुजेप्सितं त्रिसहस्रमानम् दिवसैः दूर्वया द्विष्टौ पटलः भवतः भवन्ति भवेत् भूयात्प्रागेव मन्त्री मन्त्रेणानेन मिथो युधि लभे वत्सरतः वाञ्छितं वियोगिनी शक्ति संगृह्य संजप्ताः संपाताज्यसुसिक्ता सकलमब्दता सप्तभिरिष्टौ सम्यगष्टशतसंख्यया सर्पिषाष्टशतहोमतोऽमुना साधु हुतात् २१३ ८० ८१ ८२ ८३"},
{"pageid":"sg_019|243","text":"आर्केमन्त्री इति कल्पोदितान्दै काय कुर्यात्प्रयोगानपि कृतौ गच्छन् ग्रामं च चमूमुखे जपाचहुतितर्पणाद्या जप्त्वा जुहोतु झाल्पो तन्मये तर्पयित्वा ते त्रयोदशः त्रिमधुरयुतैरर्कसाहस्रमिध्मै त्वतिविशदचेतास्तिलैव दावदुर्गा द्वारि धियासतां ध्यात्वा नात्र निखनेन्नराणां पटलः पानीयान्धःपाणिमाया पुरं प्रपञ्चसारे प्रविष्टो प्रसन्न प्राप्नुयाहूत्यवगैः भोज्यं मनुनामुना मन्त्रं मन्त्री मन्वोरनयोर्विशेषः मृष्टं यानुद्दिश्यावहितमनसा राश्वत्थैर्वा वश्याः वा वापि विचारः वै श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संस्तम्भनं सम्यगन्नौ स्युर्विधुरिताधियो हि २१४ ८४ ८५ ८६ ८७"},
{"pageid":"sg_019|244","text":"अङ्गानि अथ ऋषिरस्याजश्छन्दो कथयिष्ये क्रमेण गायत्रं च चतुरक्षरसंज्ञकं चतुर्दशः जगन्मातरार्क ज्वलयदशिशिरं दण्डिखमस्यादिको देवता धर्तृ पटलः पाशाङ्कशेष्टा प्रणवशक्तिबीजाभ्याम् प्रणवो प्रभाभिः प्रोक्तानि भङ्गितुङ्गस्तनमवतु भास्वद्रत्नौघमौलिस्फुरदमृतरुचो भीतीनां भुवनाधीशो भुवनेशी मन्त्रं रजयच्चारु रेखां वपुर्वः विश्वाकाशावकाशं विसर्गान्तः षट् समासेन सम्यक्संतप्तकार्तस्वरकमलजपाभासुराभिः १ २"},
{"pageid":"sg_019|245","text":"क्रमात्कृशान्विन्दुयुताभिरभिः च जुहुयात्सरोजैः तले त्वनेन द्विजवृक्षजातैः ध्वश्रिषु नव परमसुखामग्न्यादि पीठक्लप्तेः पुनर्लक्षचतुष्कमेनम् पुष्पैस्तदन्ते प्रजपेच्च प्रपञ्चसारे प्रपूजा प्रभूतां प्रयजेथ प्रवत्यैतेऽपहिता प्राक् प्राज्यतरप्रभावाः प्रोद्योतनाः मध्ये मनोरथार्कात्मतया मन्त्रं मन्त्री रचयेद्विविक्ते विमलां शक्तयः शुद्धे संदीक्षितोऽथ समाराध्याम् समे सहाभिपूज्या साराह्वयां सुमृष्टे स्थण्डिलमङ्गणस्य स्युः स्वादुप्लुतैर्वा हस्वत्रयक़ीबवियोजिताभिः २१६ ४ ५ ६ ७"},
{"pageid":"sg_019|246","text":"1 14a P अंकारायै अमोघाविद्युता आवाह्य ओंकाराचैराशा च चतुर्दशः चैव जया तथा तदधीनचेताः दीप्ता नतिमपि नवमी पञ्च पटलः पश्चात् पाद्याचमाद्यैर्मधुपर्कयुक्तैः पालैरभ्यर्चयेत्क्रमान्मन्त्री पुनः प्रपूजयेदावरणैः प्रोक्त्वेति ब्रह्माविष्णुशिवात्मकं भद्रा मातृभिः याङ्गैस्तदनु योगपीठाय विभूतिविमला संपत्त्यवात्यै समस्त समापयेत्पीठमन्त्रमहिमरुचः समीर्य सर्वतोमुखी सूक्ष्मा सौराय हाल्लेखिकमर्कमय हृल्लेखाद्याः १० ११ ८ ९"},
{"pageid":"sg_019|247","text":"अक्षतकुशयवदूर्वा अष्टोत्तरं इष्टा गतश्चषकमप्यामस्तकं चषकम् जलमथो ज्योतिर्दीप्तियशोधृतिस्मृतिकरं तं तत्र तथैव तद्गन्धपुष्पादिभि ताम्ररचितं तिलसर्षपकुसुमचन्दनोपेतैः दद्यान्मण्डलबद्धदृष्टिहृदयो दिनेशमथ निजकरेण परिवृतावरणं पात्रम् पिधाय पीठगतं पुरः पूर्वोत्तरं प्रजपन्मनुं प्रजपेन्मनुं प्रणिधाय प्रतिगतक्रमतः प्रतिपूज्य प्रतिपूरयेत्सुविमलैः प्रपञ्चसारे प्रस्थग्राह्यच्छिद्रं प्रोद्धरन् भक्त्यायमोजोबल भास्वते भूयोऽभ्यर्थ्य र्जानुभ्यामवनिं लक्ष्मीप्रदं विलोक्य व्योमस्थितं शक्तिमिति शतमथ संभावयन्समाहितधीः सलिलैः सुधामयं स्वैक्यं १२ १३ १४ १५ २१८"},
{"pageid":"sg_019|248","text":"अथ अध्यै अनुदिनमर्चयितव्यः अमृतमयजलावसिक्तगात्रो कुर्याद्वा कृत गच्छति चतुर्दशः जपेन्मनु तदपि तस्मादिनाय ददतादिनादौ दद्यार्थ्यद्वयमपि दिनपतिरप्यमृतत्वमातनोति दिनवल्लभाय दिनशो दैन्यापनोदितनवे धनविभवसुदारमित्रपुत्रं पटलः पशुगणजुष्टमनन्तभोगयोग पारं पुंसा पुनरष्टशतं पुष्पाञ्जलिपि भवाह्वयवारिराशेः भानो मन्त्री यावद्रश्मिषु रवये वा वाञ्छितार्थसमवाप्यै वार्कवारे विधिनामुनाथ व्याप्नोत्यम्भः स समग्रविभवस्त्वथ सुधामयं १६ १७ १८ १९ २१९"},
{"pageid":"sg_019|249","text":"अथ अरुणकनकवर्ण ऋष्याद्या एकीकृत्य क्षेत्रविदो गुणात्मकेन गौरी च चन्द्रयुगावधिकं तत्प्रतिमथ्य तानूनपातम् तावपि दुरितरोगविषापहरं नित्यं नृणा न्वेदाद्येन पद्मसंस्थं परत्र प्रजपत्यपि प्रपञ्चसारे ब्रह्मदैव्यादिगायत्रीपरमात्मकः भवेद्योगतः मनुरेष मन्त्री मिह यं वतुरीयम् वदाम्यजपामनुमुत्तमं वाञ्छितसिद्धिदम् विष्णुपदं शुद्धमनन्यमक्षरपदं संततमात्मा सकलसंसृतियापनसाधनम् सगुणानाकृष्य समस्तवस्त्वनुगतानादित्यचन्द्रानला समाचरेत् समावष्टभ्य समुक्तो सर्व ससुधाकरखण्ड सौम्य हंसाक़ीबकलादीर्घयुजाङ्गानि हंसात्मना हरनियमितचिह्न हृल्लेखया २० २१ २२ २२० २३"},
{"pageid":"sg_019|250","text":"आपूर्य आशोपाशास्थेया इति ऋतवसुवरनरसंज्ञा कलमस्मि कलशं च चतुर्दशः चोपचर्य जुहुयात्सौरे तावत्सहस्रमानं दिशापास्ततश्च दौग्धान्नैः निक्षिप्य नियमितोऽयमपि पटलः परिपूज्य पाशाटङ्का पुनभिषिच्याथ पूर्वोक्तानामपामथैकेन प्रजपेद्दादशलक्ष प्रपूजयेत्पूर्वम् बद्रिपूर्विकाजान्ताः भयवरदविचित्रं भवतु भवभीष्टावाप्तये मनुमिममाज्यान्वितैश्च रूपमधम्बिकेशम् वाद्याः विद्वानङ्गैः समर्चनापीठे स्ततो स्तथर्तवो २२१ २४ २५ २६ २७"},
{"pageid":"sg_019|251","text":"आबाधिता इन्दुद्वयोदितसुधारसपूर्णसार्ण घटमत्र च चन्द्र चिरं चैहिक ज्वलन्तं तन्मुखम् दद्यादिनाय दहनचन्द्रलसन्महोभ्यां दुरितदौर्भाग्यदारिद्यदोषैः दुरितैः निधाय निशितमतिरथ नीत्वा परिमुच्यतेऽसौ पलितविषशिरोरुग्ज्वरोन्मादभूता पस्मारादींश्च पारत्रिकसिद्धये पूरयतु प्रद्योतमानसविनिःसृतशीतरुग्भ्याम् प्रपञ्चसारे प्रयान्ति भजते मनस्वी मनुमिमं मनुयुतोल्लसत्कर्णिक मन्त्रं मन्त्री मूर्ध्नि यो रोगापमृत्युविषदाहरुजः लिपिपङ्कजं वारिणा विधाय व्याप्तदेहोपगोत्रम् व्योमानुगेन संचिन्त्य संजप्य संबद्धबिन्दुसुसमेधितमादिबीजम् सुतपरमसुधं सुदामा सुधाम्बुमुचा सौषुम्नमागे स्मृत्वा स्वात्मैक्यतोऽथ हंसाण्डाकाररूपं हरति २२२ २८ २९ ३०"},
{"pageid":"sg_019|252","text":"अचिरात्प्रतिमोचयते इत्यजपामन्त्रविधिः करके करेण कालकूटम् गदितं चतुर्दशः जलाभिपूर्ण जलैः जीवेत्करणैः तक्षकदष्टमपि तेनेति तेनैव द्विषं नरो नारी निजपाणितलं निषिचे निहन्यादपि पटलः पिधाय पुनः प्रजप्य प्रविधाय मतिमानथ मन्त्रिवराः मन्त्री मन्त्रेण रोगैस्तदाधिप्रभवैर्वियुक्त वा विधाय विधिनाभिषिक्तो विषतो विषद्वयोढः विषिणः शशिनात्ममन्त्रयुतवामदोष्णा शितधीः शिरसि श्चिराय संग्रहेण संप्रोक्तः सुधायितरसैः सुधायितैस्तैर्विषिणं सुशुद्धैः स्वसाध्यमभिषेचयेत्तजलैः २२३ ३२ ३३ ३४ ३५"},
{"pageid":"sg_019|253","text":"अरुणसरोरुहसंस्थ अरुणा कण्ठादागुह्यमागलं कथितानि करोतु कान्तान् गुह्यादाचरणतलं चाङ्गानि चेह तिलकस्तु दीर्घयुजाङ्गानि धर्मयशोभुक्तिमुक्तिभाजः ध्यायेत्पुनरहिमकरं निजवाञ्छितार्थलाभाय न्क्रमेण प्रपञ्चसारे प्रयोजनानां प्राप्य प्रोक्तः मध्यमनुना मन्त्रः मन्त्रबीजा मन्त्रस्य मन्त्री यं यथार्थवाचको युतानन्ता विन्यस्य शिखिदीर्घयुता श्वेतया सकलवसुसुख स्त्रिदृगरुणोऽरुणसरोजयुगलधरः स्युः हृलेखा २२४ ३६ ३७ ३८ ३९"},
{"pageid":"sg_019|254","text":"15 P अङ्गैः कलशमास्मि कलिताभयवरदो कृतसंदीक्षो क्रमेण च चतुर्दशः जपेन्मनुं जुहुयात् तत्र तावत्सहस्रमन्नैः तृतीयमाशेशैः दिनकरलक्षं द्युति धलः धूपाचैरात्तभक्तिनम्रमनाः न्प्रपूजयेत्तरणिमपि पटलः पीठाचं पुनः प्रतिविधाय प्रथमावरणं प्रहैद्वितीयं प्रागभिहितेन प्रागादिदिशासंस्थाः बिम्बोऽमितभूषणस्त्विनोऽवतु मन्त्री मुख्यतरगन्धसुमनो वः वा विधिना विन्यस्य शशिबुधगुरुभार्गवाः सघृतैर्मधुराप्लुतैतिलैरथ सावरणम् स्युः २२५ ४१ ४२ ४३ ४४"},
{"pageid":"sg_019|255","text":"अपरकराभयमुद्रा आग्नेयादिष्वश्रिषु कराहिताञ्जलियुक् केत्वन्ता क्रमशः गोरोचनासतिलवैणवराजिरक्त चन्द्राद्याः दंष्टोग्रास्यो दद्यादध्यै धरणिजमन्दाहिकेतवः निजवान्छितार्थलाभाय पूज्याः प्रपञ्चसार मन्त्री मन्दः रक्तासितधूम्रकृष्णकाः रवये वामोरुन्यस्तवामकरलासताः विकृतमुखोऽहिः विधिना विधिवद्गोरोचनादिभिर्देव्यैः शीताख्यशालिकरवीरजपाकुशाग्रान् शुभ्रसितपीतशुक्ला संपूज्यैवं सुवर्णसदृशांशुकादिभूषश्च २२६ ४५ ४६ ४७ ४८"},
{"pageid":"sg_019|256","text":"1 अर्कद्विजाङ्किपमयूरकपिप्पलाश्च आज्याहुत्या आवाह्य कुम्भनवकं कुर्याद्यो कृत्वा क्रमशो क्रमेण खदिरशम्यभिधाः गदे गृहपरिमितमिष्ट्वा ग्रहवैकृतादि ग्रहाणाम् ग्रहान्नव घृतहव्यघृतानि घोररूपे च चतुर्दशः चन्द्रभान्वोः जलैः जुहुयात् तत्कणिकायां तत्पूरयित्वा तथा दर्भाह्वयाश्च दिनेशं निज निधाय न्संयोज्य पटलः पत्राग्रेषु पूर्वक्लत्या पृथगेव प्रतिजुहुत भक्तिभरतोऽयविधिविधेयः मण्डलमष्टपत्रलसितं यथाप्रलाभा यान्त्यस्य रिपुनृपजभये लक्ष्मीर्भवेत् वन्ते वा वादा विलयं वैकृते व्याहतीभिरपि शुभमतिरुपरागे श्यामाकतण्डुलयुतांश्च समाराध्याभिषेकक्रियां समिधोऽष्टशतं सर्पिहविर्घतयुताः सर्वाः सव्याहृतीनि सोदुम्बराः स्युः स्वभे होमः २२७ ३२७ ४९ ५१ ५२"},
{"pageid":"sg_019|257","text":"1 अमुना आदित्यो आर्यसूर्यण उच्यते ऋषिः कथ्यन्तेऽङ्गान्यतो कृत्वा गायत्री गुणः ग्रहाश्च चास्य च्छन्द तेजोज्वालामणि त्यद्यन्त दिनशो दिशि दीर्घ देवता देवभोग द्धोमे धनैश्च धान्यवर्यैः नरोदिनेशम् परिपूर्णावसथो पुनेरकत्र प्रपञ्चसारे प्रभजेद्यो प्रोक्तः प्रोक्तो भवेचिराय मणिभिः मनोः मुदं मेधारेचिकया यथाव यान्ति युद्धे रुजः वह्नि वा विधिना विधिनाचनाहुतायैः व्यत्ययोऽष्टाक्षरः व्रजति शान्ति शान्तिमायुश्च स सत्यब्रह्माविष्णुरुद्रः समाधाय सम्यकृतवति सम्यग्जयमपि सर्वसंयुतैः सर्वहोमः सर्वार्थसाधकः सर्वे साग्निभिः सोमादीनां सौरः हुंफट्स्वाहान्तैरङ्गमाचरेत् हुतार्चनाद्यैः २२८ ५३ ५४ ५५ ५६ ५७"},
{"pageid":"sg_019|258","text":"अरुणोरुणपङ्कजे आदित्यं एव कमलेऽभीतिवरौ करैर्दधानः क्रमश क्रमेण चतुर्दशः चरणेषु जुहुयात्रिमधुरसिक्तै तदक्षरन्यासः तम् दरनाभिशिवाघ्रिषु दुग्धतरुसमिद्वरैर्वसुसहस्रम् निषण्णः न्यसेत्स्वरैर्लघुभिः पटलः प्रजपेत्तु प्रणवाद्यैरष्टाऔं प्रविन्यस्येत् भास्करसूर्यं मन्त्रं मन्त्रितमः मन्त्री रविभानू रविराकल्पशताकुलोऽवताद्वः वर्णलक्षं संदीक्षितस्तु सशिरोमुखगलहृदयो सशिरोमुखहृदुह्यक सोऽयं स्वरुचाहितमण्डलस्रिणेत्रो २२९ ५८ ५९ ६० ६१"},
{"pageid":"sg_019|259","text":"अङ्गावृतैः अथ एव कुम्भं कृत्वा गुरवे ग्रहाणाम् च जप्त्वा दत्तेन दद्या दद्यात् दादित्यायैरुषादिशक्तियुतैः दिनेशं द्वारे नित्यशोऽध्यै पटुमतिरथ परस्ता पीठे पूजयेत्क्रमशः पूर्वोक्त प्रणिधाय प्रपञ्चसारे प्रभा प्रहैः प्रोक्ताः भास्करीये भोजयेश मातृभिररुणान्ताभि युगेन वल्लभाय वसुमपि वा विदितमनु विप्रानादित्यसंख्यानिति शक्तयः शुद्धाद्भिररुणवासो शुभतरचरितो संख्यां संध्या संपूज्यैवं संपूर्य संवेष्टय सघृतैरनैः सप्रज्ञा समर्चयेन्नित्यशोऽयमपि सांशुकं साधु सुरैश्चान्तसूर्यपरिषद्भिः सोषा हुत्वाभिषेक ६२ ६३ ६४"},
{"pageid":"sg_019|260","text":"इति इतीह एष कृतौ च चतुर्दशः जीवति दिनकृन्मनु नपास्य निचितेन्दिरो नित्यशो नीरुजो न्य पटलः परं प्रपञ्चसारे भक्तिमा भजात भवति भूयात्पदम् वत्सरात् श्रीगोविन्दभगवत्पूज्यपादाशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य समस्तदुरितापमृत्युरिपुभूतपीडादिका सुसुखी २३१"},
{"pageid":"sg_019|261","text":"अथ अमलकमलसंस्थः कुर्यादङ्गानि क्रमात् च चन्द्रमनुं तु दीक्षितः दीर्घभाजा पञ्चदशः पञ्चमीदशमीपञ्चदशीषु पटलः पुनश्च प्रजपेन्मन्त्री भवतु भवदभीष्टोद्दयोतिताङ्कः भृगुः मनुं मन्त्रिणां मन्त्रोऽयं मान्तनती यथावन्मन्त्रदेवताम् रसलक्षं वक्ष्ये वरदकुमुदहस्तश्चारुहारादिभूषः वशी वाञ्छितप्राप्तये विचिन्तयेत्पुनर्मन्त्री विशेषतः विषानन्तौ वै वो शशाङ्कः सः सजपाचहुतादिकम् समासतः ससद्यः सायंविधानं सार्धेन्दुर्बिन्दुहीनः सुप्रसन्नाननेन्दु सोमदैवतः स्फटिकरजतवर्णो स्वबीजेन हिताय १ २ ३ ४ ५"},
{"pageid":"sg_019|262","text":"अयुतं आहाराचारनिरतो इति कलां कृत्तिकाख्यां केसरेष्वङ्गपूजा क्रमतोऽर्चयेत् ग्रहानष्टौ च चिन्तयेत् जपेद्रात्रौ जपेल्लक्षचतुष्टयम् ज्योत्स्ना तं तथा तु त्रिसहस्र दलायेषु दिशानाथाननन्तरम् पञ्चदशः पटलः पयोझेन परिपूज्यार्चयेद्विधुम् पात्रै पायसेनषसहस्र पीठक्लप्प्तौ प्रजपेन्मन्त्री प्राप्नुयादप्यकिंचनः फुलकुन्दाभास्तारहारविभूषणाः भरणीं भवेत् भाधिपम् भावयन्त्रजपन्मनुम् मताः मासान्मृत्युंजयो मूर्ध्नि रचिताञ्जलयो राज्यैश्वर्यं रात्रिमाह्वयां रूप्यमयैस्तथा रेवती रोहिणी वत्सरेण शक्तयः शशिनं सघृतेन ससर्पिषा सहस्रकम् सायाहेऽभ्यर्थ्य सितमाल्याम्बरालेपा सिद्धमनुर्मन्त्री सुसितैर्गन्धकुसुमैः सोमान्तं स्याच्छक्तीस्तद्वहिरर्चयेत् हुनेडूयः हुनेत्ततः हृदयाम्भोजसंस्थं १० ११ १२ १३ २३३ ६ ७ ८ ९"},
{"pageid":"sg_019|263","text":"1 2 अष्टोत्तरशतावृत्त्या असंशयतरं आसीनः काङ्तिम् कामिलाः कृत्याश्च कृत्वा गराः गव्येन घोरा च चन्द्रमुख्यनिजायां चन्द्रिणी चषकं जपेन्मनु जपेन्मनुम् ज्वरा तत्र तन्मन्त्रायुतजापेन तु तेन त्रितयं दद्यार्थ्यमथेन्दवे द्रव्याणि नश्यन्ति निगरप्रणवादिकम् निजकार्य नित्यशः निधानमपि निधानमुपलभ्यते परिपूरयेत् पश्चिमे पाश्चात्त्यपौर्विकम् पूर्णासु पूर्ववत्सोममर्चयेत् पूर्वस्मिन्पङ्कजोफ्ते प्रजपेन्मन्त्रं प्रतिमासं प्रपञ्चसारे प्रोक्त्वा मण्डलानां मध्यसंस्थे मध्ये मन्त्रज्ञो मालिनीति यथावत्तद्गतात्मना यथाशक्ति राकायामुदये राजतं राज्ञो लक्ष्मीसौभाग्यसिद्धये लभ्यते विचिन्तयेत् विजितेन्द्रियः विद्यामन्त्रेण विद्याविद्यापदे विन्यसेत् शीर्षरोगाः शुद्धपयसा षण्मासात्सिद्धिमेष्यति संस्थाप्य संस्थे सकलापदः स्पृष्टपात्रो १४ १५ १७ १८ १९ २० २१"},
{"pageid":"sg_019|264","text":"अथाग्निमन्त्रान्सकलार्थसिद्धि अमितां इति इष्टाय उपकृतयेऽमितलक्ष्म्यै कन्या कन्यां करान्प्रवक्ष्ये कान्ति कृशानोः चेह जगता दशमोऽधिंसर्गयुक्तो दीयते दीर्घमायुश्च ध्रुवादिकोऽयं न्सार्चाविशेषान्सजपादिकांश्च पञ्चदशः पटलः पशून् पुत्रान्यशः प्रणिगदितः प्रेत्य भुवसग भृगुलान्तषोडशाचः मनुरुक्तः मन्त्रविदाम् मेधायै लभते विन्दति विन्देन्निजेप्सिताम् वियतो श्रियमाप्नोति संग्रहण संपत्त्यै सष्यदिक्लप्तीनपि साङ्गभेदा सुसमृद्धिदः सोममन्त्रसिद्धि सोमार्घ्यदाता हिताय हुतभुग्दयिता २२ २३ २३५ २४ २५"},
{"pageid":"sg_019|265","text":"'विशः 1 2 इशांशतः कालिनी कृशानोर्नव कृष्णा गायत्री चेति जपेदिमं ज्वालिनी तदृषिश्छन्दो तीव्रा देवताग्निरुद्दिष्टः द्विशः धूम्रा न्साङ्कशवरदाभयान्दधात्रिमुखः पावकः पीता प्रतिजुहुयात्पयोन्धसा प्रपञ्चसार प्रसन्नो प्राक्प्रोक्तान्यङ्गानि भृगुरपि मकुटादिविविधभूष मनुमृतुलक्षमादरा मन्त्रवाक्यैर्वा रुचिरा वः विधिवद्विभावसुम् शक्तयः शक्तिस्वस्तिकपाशा श्वेतारुणा षाष्टिकैः समर्चयेथ समुक्तैश्च ससर्पिषाप्यसिततरैश्च स्फुलिङ्गिनी ऽवताच्चिरं २६ २७ २८ २९"},
{"pageid":"sg_019|266","text":"अन्नसमृद्धिर्महती आज्यैरष्टोवंशतं गृहं चतुरो जुहुयात् तनूनपातः तस्य द्रोमहिषाद्यैश्च निकेतनेऽब्दमात्रेण पञ्चदशः पटलः पीठे प्रतिदिनमग्नौ प्रतिपदमारभ्य प्रयजेत् प्रागङ्गैरष्टमूर्तिभिस्तदनु भवेत्तस्य भूयश्च मन्त्रविहिनशः मासाजुहुया र्दिनमनुजुहुयात्तथाब्दमात्रेण लक्ष्मीरयायता विधिनाथ शतमखायै शालीभि शालीशालि शुद्धान्नैघृतसिक्तैः शुद्धाभिः संकुलं समेधिते स्या स्यास्य हिरण्यरेतसं ३० ३१ ३२ ३३"},
{"pageid":"sg_019|267","text":"अथ इहावह ऋष्यायाः कहारैरपि कुमुदैः खदिरजैयघातवृक्षोद्भवैः गुणयुग्मैजतिभेदितैस्तदपि चेत्युक्त्वा जातीकुसुमैश्च जायते जुहुयात्तिलैः जुहुयात्प्रातिप्रतिपदं तारं दर्भाक्षस्रक्सुवसुंगभयवरान् दुग्धोर्वीरुहसंभवैः दूर्वाख्यैश्च नित्यं पालाशैः पुनरिध्मकैः पूर्वोक्ता प्रपञ्चसारे भूतर्तकरण मन्त्री मन्त्रेणाङ्गानि महालक्ष्मीः महासिद्धये रक्तोत्पलै वर्णभिन्नेन वा व्याहृतयश्चाग्निर्जातवेद शक्तिस्वस्तिक शतं शमीविकङ्कतभवैरष्टोवंयुक्तं षण्मासाज्जायते सरसिजेबिल्वैश्च सर्वकर्माणि साधयाग्निवधूर्मनुः सिद्धिः सुशुद्धैः सेन्द्रिय २३८ ३४ ३६ ३७"},
{"pageid":"sg_019|268","text":"अर्चयेदङ्गमूर्तीश्च अष्टोत्तरशतावृत्त्या कृत्वा क्रमात् गां च जपेत् जपेत्सम्यगुपोषितः जुहुयादर्धितेऽनले तु दधदमिताकल्पो दशाहमेवं दिनशो दिनादावेव दीक्षितः द्वादशसाहस्र पञ्चदशः पटलः परऽह्नि परिशोध्य पुनरष्टोत्तरं पुनरेकादशीतिथौ प्रतयं प्रतिपद्यतै प्रदद्याद्रुदक्षिणाम् ब्राह्मणान्भोजयित्वा भवेन्महासमृद्धिः भुक्त्वा मचिरेणैव मन्त्रं मन्त्री यथाविधि यो लोकेशकुलिशादिभिः वटसमिद्रीहितिलराजिहविर्घतैः वत्सराश्चतुर्दश्यां वसुरवतात्कनकमालिकालसितः विधातुरग्निपूजा विधिनेति विप्रांश्च शक्त्या शोणां सतर्णकाम् समाहितः समिदाद्यममावास्यां सहस्रं सुवर्णवासोधान्यानि स्वयं हुनेदेकैकशः ३८ ३९ ४० ४१ ४२ ४३ ४४"},
{"pageid":"sg_019|269","text":"उत्पूर्वात्तिष्ठशब्दात्पुरुषहरिपदे ऋष्यायाः कपिलाघृतेन करवीरोत्थैः कुसुमैहुनेहधिघृतक्षौद्राप्तैर्मण्डलं गोवृषपुत्रमित्रकीर्णा च जुहुयात्प्रतिवासरं तथा तथैव दापय दिनशो दिनशोऽप्यष्टौ दृतुभूतदिशात्रिकरणयुगलाणैः धनधान्यसुवर्णरत्नपूर्णा धरणी निगद्य नित्यं पालाशैः पिङ्गलान्ते पुनरपि पूर्वव प्रजपथ प्रपञ्चसारे प्रोक्तो प्रोच्याथो ब्रूयात्तथा भवेन्महाश्रीः भवेन्महासमृद्धिः भूयो मन्त्रोऽखिलेष्टप्रतरणसुरसझाङघ्रिपः महत् मेदान्क्रमेण यशो राजसदृशीं लक्ष्मी लभते लोहिताक्षं वत्सरतो वदेदेहि वा शताख्यं शशियुगलाणश्चतुर्विंशदर्णः षण्मासं स समृद्धचै सहस्रं सहस्रसंख्यं साष्टशतं स्यात्कृशानोः स्युः हविषाब्देन हुनेत् होतव्यं २४० ४५ ४६"},
{"pageid":"sg_019|270","text":"1 16 P अङ्गहुँतवहमूर्तिभि एव कुर्या क्रमश गन्धायैरनुदिनं घृतसिक्तैः जपेत्सहस्रं जप्याच्च जुहुयान्न ज्वालापल्लवितस्वरोमविवरं तदवसाने तदुपहारैः दङ्गानि दिनावतारे दिव्याकृतिं धनधान्यरत्ननिचयान्रन्धैः धर्मसुखार्थमोक्षसुखद नियमेन निर्यान्तमश्वाकृति पञ्चदशः पटलः पायसैर्दशांशेन पावकमिति पावकम् भक्तार्तिसभेदनं मनुमेनमन्वहं मनुमेनम् मन्त्रवित् मन्त्रितमः मन्त्रितमो मन्त्री मूलमनुनाथ राशेशैः लक्षमानं वन्दे वर्षन्तं संततम् संदीक्षितोऽथ संयजेत्तदसैश्च स्वकैः हैमाश्वत्थसुरद्रुमोदरभुवो ०फलदं २४१ ४९ ५० ५१ ५२"},
{"pageid":"sg_019|271","text":"अधृष्यताये अष्टोत्तर अष्टोवंशतं आज्यालोलितमेकमेव कृत्वा खलु गन्धायैः च जुहुयाजप्त्वा जुहुयात् जुहुयात्पयनैः तत्र तेन त्साष्टोवै नरो नात्र निकेतनमिन्दरायाः नित्यशो पयसा परिपूज्य पावकं पिण्डं प्रतिदिनमष्टोत्तरं प्रतिपद्यथो प्रतिप्रतिपदं प्रपञ्चसारे भवति मनु मन्त्रवि मन्त्री मन्त्रेणानेन महत् मृगमुद्रयैव यशसे युक्तमतिस्तथायुषे रुजां वत्सरात् विचारणीयं विमुक्तये शतं शतमतः शतमथा शालीतण्डुलकैः शालीभिः शुद्धाभिः श्रिये षण्मासादायतमा संदेहः संवत्सरात्स संवर्य साज्यैर्भवेन्न सितैश्च स्यादिन्दिरा हविः हविषा २४२ ५३ ५५ ५६"},
{"pageid":"sg_019|272","text":"अतिमहती अरुणैः आज्यैरयुतं एकैकशः खण्डैश्च च जातीपलाशकरवीरजपाख्यबिल्व जुहुया जुह्वत्प्रतिप्रतिपदं तु दशाधिकं दस्य धनधान्यसमृद्धः न न्मन्त्री पञ्चदशः पटलः पयोक्तैः पुनरुत्पलैः प्रजुहोति प्रतिपदं प्रतिमासं प्रलभेन्मङ्घ प्रसूनैः मधुरत्रयाक्तै मधुराक्तेः मनुनाप्यमुना मन्त्री महत्तरां यो लक्ष्मीः लक्ष्मीम् वत्सरार्धम् वर्षात् व्याघातकेसरकुरण्डभवैः शतं शतमथ श्रियमेति षण्मासतो स संदेहः संवत्सरार्धमात्रेण सप्तदिनमप्यमृतालतोत्थै समारभ्य स्या हुनेद्णसहस्रमथो २४३ ५७ ५८ ५९ ६०"},
{"pageid":"sg_019|273","text":"कुक्ष्यनलः कुम्भमभिपूज्य कृशानुमत्र क्षीरदुमत्वगभिपकजलैर्यथाव गुरु ग्रहवैकृतघ्नी च जन्तु जप्त्वा जायते ज्वरहरी ज्वलनदीपनकृत् तिष्ठ त्रिसहस्रमानं त्वमुना दहनं दुरितमपमृत्यु नचिरेण नित्यशो नियतसौख्यं पचति पयसि परिजापितं पुनरमुं पृथुतरा प्रजपतु प्रपञ्चसारे प्रपिबेज्जलं भानुमालोक्य भुक्तमप्युदरगं मनुं मनुनामुनाष्टशतजप्तमथ मन्त्रमेनम् रमा रोगजातांश्च वत्सराद्दीर्घमायुः वियुज्यात् व्रजति श्चातुर्थिकादिविषमज्वरतो स संपूर्य सम्यक्समर्थ्य सहस्रं सहस्रमृतुमासतः सेकक्रिया हित्वा हुनेदरुणपङ्कजैखिमधुराप्तैर्नित्यशः हृदयघ्ने २४४ ६१ ६२ ६३ ६४"},
{"pageid":"sg_019|274","text":"1 इति कृतौ चेन्दिरामन्दिरम् द्विनष्टवसुरप्यसौ धिया पञ्चदशः पटलः प्रतिप्रतिपदं प्रपञ्चसारे बुधो भवति वत्सरा श्रीगोविन्दभगवत्पूज्यपादाशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य हुनेदिति २४५"},
{"pageid":"sg_019|275","text":"अथ आभाष्य ऋषिरपि कथयामि कल्पशासी क्ष्वेलमेन्तं गणकोऽस्य गाणपत्यो गायत्री च चतुर्या चरणयुगो चोक्त्वा च्छन्दोनिवृदन्विता जनं तथैवानयेति तारश्रीशक्तिमारावनिगणपतिबीजानि दण्डीनि देवता द्विान्तः पटलः पश्चाद्विघ्नं प्रपेदिरे प्रोक्तोऽयं मनुमपि मनुरखिलविभूतिप्रदः महागणपः महागणेशितुः यमवहितधियः वरवरदमथो वशमिति षोडशः संग्रहेण सकलसुरासुरवन्दित समुपास्य सर्वयुक्तं सिद्धिमधिकां स्या १ ३"},
{"pageid":"sg_019|276","text":"अङ्गानि ऐक्षवजलनिधिलहरी कणजालकवाहिना कल्पक कल्पतरोः गन्धवहेन च तले दीर्घस्वरान्वितेन न्मन्त्री पटलः प्रणवादिबीजपीठ प्रवालफलपुष्पपल्लवस्य बलातपचन्द्रिकाकुले बीजेन मणिवत्र मन्दाराचैः महतोऽधस्तादृतुभिः युगपत्संसेवितस्य रत्नमय विघ्नेश्वरस्य वृक्षविशेषैविशिष्टतरफलदैः शिशिरतचतुराशेऽन्त श्रितमधुपपक्षचलनपरेण षड्दिध्या षोडशः संसेविते सतः सता सुमन सुरतरु स्थितेन २३ ४ ५ ६ ७"},
{"pageid":"sg_019|277","text":"अविरतधारा आसीनस्त्वेकरदो करपुष्करधृतकलश गजवदनः ज्वलद्रूषया तिनुश्च त्रिषट्कोणोल्लसिते ध्येयो निजकर्णतालताडनया निर्वासयन्मुहुर्मुहु न्परितः प्रपञ्चसारे बीजापूरगदेक्षुकार्मुकरुजाचक्राब्जपाशोत्पल ब्रीह्यग्रस्वविषाणरत्नकलशप्रोद्यत्कराम्भोरुहः मदजललोलुपमधुकर मालां युगपत् रमरैरसुरैश्च लिपिमयपद्ये वल्लभया विकिर विघ्नो विशिष्टार्थदः विश्वोत्पत्तिविपत्तिसंस्थितिको सपद्मकरयाश्लिष्टो साधकसमग्रसंपत्त्यै सिंहमुखपादपीठग सेवितो स्रुतमणिमुक्ताप्रवालवर्षेण १० ११ २४८ ८"},
{"pageid":"sg_019|278","text":"1 अग्रावामोदः अग्रेऽथ गणपतयो गिरिजावृषाङ्कौ च तदभितोऽश्रियुगे तहक्षिणे दुर्मुखाख्य ध्येयाः ध्येयौ पटलः पद्मयुगचक्रदरैः परितः पाशाङ्कुशाख्यपरशुत्रिशिखैरथान्यौ पाशाङ्कुशाभयेष्टकराः पिप्पलजुषौ पुरोक्तौ पृष्ठे पृष्ठेऽथ प्रभिन्नमदविवशाः प्रमोदसुमुखौ प्रियङ्गमभितश्च बिल्वमभितश्च महीवराही युग्मोत्पलेक्षुमयचापधरौतृतीया रक्ताकाराः रतिपुष्पबाणौ रमारमेशौ वटजुषौ वन्यौ विघ्नविघ्नकर्तारौ शुकोह्रकलमाग्रगदारथाङ्गैः षट्कोणाश्रिषु षोडशः सप्रमदा सव्ये स्त्वमुमभितो ०शरी १२ १३ १४ १५ २४९"},
{"pageid":"sg_019|279","text":"अजपेल्लक्षचतुष्कं उक्तजपान्ते कान्तिर्मनावती च चतुःसहस्रं चतुश्चत्वा चत्वारिंशत्सहस्रसंयुक्तम् चान्या जुहुयाचे तस्य दशांशतोऽष्टभिर्देव्यैः दिनशः दीक्षित द्राविणवसुधाराख्ये धनानि धारया ध्यात्वैवं ध्येयौ प्रतपेयेद्विघ्नम् प्रपञ्चसारे मद्रवया मन्त्री मौक्तिकमाणिक्याभौ रिंशत्संख्यं वर्षन्तौ वसुमत्यापि विघ्ननिधियुगप्रमदाः विघ्नपतिं शङ्खपद्मनिधी स सदा सव्यापसव्यभागे सिद्धिसमृद्धी १६ १७ १८ १९ २५०"},
{"pageid":"sg_019|280","text":"अनुदिनमर्चयितव्यो आसनमन्त्रः इति कदलीफलसहितानी कमलासनाय कामरूपिणी गणपः च चोप्रा जपता ज्वालिनिनन्द तीव्रा तेजोवती त्यष्ट द्रव्याणि नम नवमी नवशक्त्यन्त नित्या पटलः प्राक्प्राक्तपद्मपीठे प्रोक्तो प्रोक्त्वा मनुमपि मनौ मन्त्रिणा मोदकपृथुको लाजाः विघ्ननाशिनी विधिना शक्तिपदं षोडशः संप्रदिष्टानि संप्रोक्ता सभोगदा समर्चयेदमुना सर्वयुतं सशक्तिके ससक्तवः साधिका सेक्षुनालिकेरतिलाः २० २१ २२ २३"},
{"pageid":"sg_019|281","text":"अङ्गैरन्या अभिधीयतेऽस्य अभ्यर्थ्य आद्या कथितैः क्रमात्समावाह्य क्षीरद्रुबिल्वरोहिण गणपमिथुनानि गणेशम् गुवदेशेन च चतुष्टयाग्ने चोपचारै दिग्दलानां दीक्षा दीक्षाभिषेकयुक्तः पञ्चमी पिप्पलफलिनीत्वगुद्भवैः पुन पूज्या प्रजपेत्संपूजयेदिति प्रपञ्चसारे प्रविन्यसेत्कलशान् मध्ये मन्त्रिणो मातृभि मिथुनैरावृति रपरा रपरेन्द्रायैश्च विधिवत्पुनः षविघ्नैः संपूजयेद्यथाव सनिधिभिरपि समभिषिञ्चत् हुँत्वा २४ २५ २५२ २६ २७"},
{"pageid":"sg_019|282","text":"अन्नैरन्नसमृद्धये अष्टद्रव्यैर्वान्यै आमोदादिनिधिद्वयं इति कर्म कुर्वीत कुसुम्भकुसुमैः कैरवै गव्यपयसा गोसिद्धये च चतुरावृत्त्या चतुर्वारकं जपहुतार्चनाद्यैः जुहुयान्मन्त्री जुहोतु तण्डुलै तत्तत्प्रयोजनावात्यै तन्मन्त्रिणः तर्पणतत्परोऽभिलषितं दुभ्रा पटलः पद्यैर्भूपतिमुत्पलैर्नृपवधू पुत्तल्यादिभिरन्वहं पुनर्वेतसैः पुरामुनैव बीजादिकम् मधुना मन्त्री मन्त्रेण मन्त्रेणाथ यशसे रश्वत्थादिसमिद्भिरग्रजमुखान्वर्णान्वधूःपिष्टजैः लक्ष्म्यै लजाभिर्यशसे लोणैवृष्टिसमृद्धये वशयेज्जुह्वन्ननावृष्टये शर्करया श्रीशक्तिस्मरभूविनायकरतीननैव षोडशः संप्राप्पुयान्मण्डलात् सचतुःपूर्व सतिलैर्द्रव्याप्तये समातर्य सर्पिषा सर्वर्द्धये साश्वारिजैर्वाससे सिद्धो स्वर्णात्यै हुँनेच २५३ २८ ३०"},
{"pageid":"sg_019|283","text":"अथ उत्तरभागे ऊध्वदिमेखलासु कारयेच कुण्डं कृत्वा क्रमेण गजलिप्सुनृपति गृहवर्यम् चक्रप्रोक्तानथाक्षरान्मन्त्री चतुरश्न चतुरश्रामुन्नत चतुर्द्वरतारणोल्लसितम् चापजहरिभवमानुष जिवनमध्ये तत्र तन्निकटे तब तस्मिन्मण्डपवयें तस्याः तु परिवीतदृढावरणं पुरा प्रपञ्चसार प्रविरचयेन्मण्डलं प्रसाधयेद्वारि रचयेद्यथा विलिखेन्निजेष्ठसमवात्यै विशालं संप्रोक्तलक्षणयुतं स्थलीं स्थलीमध्ये २५४ ३२ ३३ ३४ ३५"},
{"pageid":"sg_019|284","text":"आधाय आवाह्य कुण्ड कृशानोः क्रमशः क्रमशोऽनुबद्धैः च जुहुयाद्भतेन जुहोतु ततस्त्रिवारम् तत्र तारेण तैरेव द्रव्यैः नवधा निवेदयित्वा पटलः पदत्रयेणापि पुनः पूर्व पूर्वप्रदिष्टैर्जुहुयादथाष्ट प्रजुह्वन्नपि प्रसिक्तैर्मधुरत्रयेण प्रागुक्तया प्राज्यैश्च भक्ष्यलैयैः भोज्यजातैः मन्तवर्ण मन्तैः मन्त्रराजं मन्त्री लक्ष्म्यद्रिसुतास्मरक्ष्मा विघ्नेशबीजैः विघ्नेश्वरमर्चयित्वा विधानक्लुप्त्या विभज्य वैश्वानरमत्र षोडशः संख्यं समय समस्तेन समृद्धया सर्पिषैव सह साज्यैरपि ३६ ३७ ३८ ३९"},
{"pageid":"sg_019|285","text":"करिकलभाः करिणीभिः गणपतिना गणपानां गुरवे घृतेन च चत्वारिंशद्भिरन्तरेण तथाङ्गमातृलोकेशानाम् तद्दशांशं तद्विक्रीतं तेषां त्सहस्रसंख्यैश्चतुःशतैः दद्यात्पञ्चाशदक्षिणां दशकचतुष्कैहुत्वा दिनैः निध्योश्च प्रतिदिनमभ्यवहार्य प्रपञ्चसारे प्रसादितायाथ भ्यर्थ्य मन्त्री मातङ्गानां मिथुनानां वसु वा विप्रान्संवर्धितस्तदाशीर्भिः श्रुतिभिः संपात्यन्तेऽवटेऽत्र सचतुश्चत्वारिंश समापयेत्सम्यक् हुत्वा होमं २५६ ४० ४१ ४२ ४३"},
{"pageid":"sg_019|286","text":"1 P उद्वास्य क्रमाद्दिष्टा गणकः गणपतिं चतुरीयो चान्ते तत् तथा तर्पयित्वा तारादिर्बिन्दुसंयुतः दण्डिनाङ्गक्रियेरिता दशभुजमनुः दिकं दिनमनु दीक्षां दीर्घयुक्तेन देवता द्विठान्तकः नत्वा निवृद्विप्नश्च निवेद्या नुत्वा नेत्रैर्युक्तस्त्रिाभवमनकरचरणो पटलः पदं परम् पिनाकी पुनरुद्धृत्य प्राप्तो प्रार्थनीयं प्रोक्तं प्रोक्तस्त्वेवं बिन्दुसंयुतः बीजपूरात्तनासः बीजमेतद्भुवः बीजेन भक्तो मन्त्रो मुनिभिः रक्ताङ्गरागांशुककुसुमयुतस्तुन्दिलश्चन्द्रमौलि रक्तो लॅब्ध्वा विधिवदभिजवाथ विलोमेन विहरदित्यर्चना वैघ्रो व्रजति षोडशः संग्रहेणात्र संस्तम्भनकरं समभ्यय सानुग्रहो सावरणम् स्खे स्मृतिपीठः स्यादृषिश्छन्दो स्वकामा हुत्वार्चयित्वा हृदन्तोऽर्चाविधौ हृदये होमे २५७ ४४ ४६ ४७ ४८"},
{"pageid":"sg_019|287","text":"'नागयज्ञाभिभूषो 1 आरभ्याच्छां आवाह्य इति क कर्णिकायामङ्गैः गणक्रीडं गणनायकमेव गणाधिपगणेशौ गाणेशीयं च चतुःशतम् चतुर्थ्यन्तं चतुष्वपि जुहुयादृष्टभिर्देव्यैर्यथापूर्व तिलतण्डुलकैर्लक्ष्मीवश्यकृच तीव्रादिभिः दशांशतः दिनशः दीक्षितः देवः नतसुरो नागवक्रोऽहिभूषो नालिकेरान्वितैर्मन्त्री नृणाम् पद्मकर्णिकायां पद्मासनो पीठे पूजयेदिक्षु प्रजपेल्लक्षचतुष्कं प्रतिपदं प्रपञ्चसारे प्राक्समीरितैः प्रोक्ता बाह्य भवतु भूतये महोदरगजाननौ यजेत्पुनः यशस्करम् लम्बोदरश्च लोकेश्वरानपि वक्रतुण्डैकदंष्टौ विकटो विघ्नराजः विघ्नराधूमवर्णकौ विनायकम् वो संग्रहेण सक्तुलाजतिलैहुँनेत् समर्चना समर्चयेन्मातृवर्ग सर्ववश्यं स्यात्सर्वकामप्रदं हस्ताग्राक्लुप्तपाशाङ्कुशरदवरदो िल्कसंस्थितैः २५८ ५० ५१ ५२ ५३ ५४ ५५ ५६"},
{"pageid":"sg_019|288","text":"1 2 अन्त्यासनोऽथ इष्टार्थसिद्धयै ईदृशं उदरस्थितसाध्याख्यं एव कन्यका काङ्किता गणपं घृतसिक्तेन चतुःशतम् चतुर्थी चतुर्दिनम् चत्वारिंशचतुःपूर्व चत्वारिंशदिनात्तस्य जप्त्वाष्टशतसंख्यकम् जुहुयात्कन्यकार्थी तत्पूर्व तत्प्रतिष्ठितम् तत्प्रवेष्टितम् तद्वीजं तर्पयेन्मस्तके तूष्णीं तोयैः दध्यक्त० दध्यन्नलोणमुद्राभिहुनेन्निश दिनशस्तस्य दिनादौ ध्यात्वा नवनीते नवे नालिकेरैस्तु पटलः पुनः प्रतिष्ठाप्य प्रभक्षयेदेतत्सप्तरात्राद्वशीकरम् मतिमान्सद्यः मधुरत्रयसिक्ताभिलाजाभिः मन्त्री लिख्याद्नुलोमविलोमकम् लोहितगोऽग्निः वरार्थिनी वा श्रियावहः षोडशः स संवादसिद्धये सद्यः सप्तवासरम् समीरणं सर्वकार्यार्थदो सिद्धिरेष्यति सुधामयैः सुधीः सूक्ष्मो स्यात् हविषा हुतः होमः २५९ ५७ ५८ ५९ ६० ६१ ६२ ६३"},
{"pageid":"sg_019|289","text":"ऋषिदेवते कथितोऽङ्गविधिः क्रमेण गजवदनः च्छन्दस्तु तिलैयुतम् तु दीक्षायुक्तः दीर्घभाजा धृतपाशाङ्कुशकल्पक ध्येयोऽनायतदोःपद नत्यन्तो पद्मविष्टरो पूर्वे प्रजपे प्रपञ्चसारे बिन्दुमता बीजपूरयुतः बीजेन बृहदुदरः भासुरभूषणदीप्तो मनुजैः मनुमेनमथ मनुरयं लक्षं लतिकास्वरदश्च ललितः विराडमुष्य शशिशकलकलितमौलि संपदे संप्रोक्ता सदा सरसिरुहः सादान्तेनाया स्त्रिलोचनोऽरुणतनुश्च स्वबीजाद्यः २६० ६४ ६५ ६६ ६७"},
{"pageid":"sg_019|290","text":"एकमपि केवलघृतहुतमुदितो च जगत् जुहुयात् झावृत्योरन्तरा तु त्पूर्वोक्तैर्वाथ त्रिमधुरसिक्तैर्जुहुया दिनतः दिनशश्चत्वारिंश नालिकेर पटलः पूज्याः पृथुकसक्तुलाजै महालक्ष्मीः मात लम्बोदरश्च लोकेशाः वशीकरोति वाञ्छितार्थमभ्येति वाष्टभिर्देव्यैः विघ्नविनायकवीराः विघ्रः षोडशः स सचर्मलोष्टेन्धनं सद्यो सशूलवरदेभवक्त्रकैकरदाः सह सितघृतपायस स्तिलैरभीष्टार्थसिद्धये हवनात्संजायते हुनेन्मन्त्री २६१ ६८ ६९ ७० ७१"},
{"pageid":"sg_019|291","text":"अन्वहमन्वहमादौ अष्टभिरेतैर्विहितो क्षुककदलीभिस्तथा गणपं गृहयात्रायापको गृहस्थानाम् चत्वारिंशद्वारैः तर्पण तोयजविष्टरं दिनशः धृतलतादन्तं पूजाहुतविधि प्रपञ्चसारे बिम्बादम्बुद्वत्समेत्य भवति मन्त्री रपि राजतै र्विघ्नाचैर्दशभिराह्वयैर्दिनशः वाञ्छितसिद्धिदायको शुद्धजलैरिन्दिराप्तये संतर्पयेञ्चतुःपूर्वम् सघृतान्नहुतो सपाशाङ्कुशम् समहागणपतियुक्तै सर्वार्थसाधको सवितुः सापूपनलिकेरे सुमधुराभिः सोपानकै स्तोयं होमः २६२ ७२ ७३ ७४ ७५"},
{"pageid":"sg_019|292","text":"इति एकत्र कृतौ गणपतिं गणपतौ च जपहुतपूजातर्पणैर्विघ्नराजे तद्रन्ध्रनिर्यातया नामानुरूपमनुमेनममी नासां निधाय न्मन्त्री पटलः पुत्रमित्रादियुक्ता प्रपञ्चसारे प्रभजति प्राग्भाषितानपि भजन्तु भवति मनुजा मनुजाः यस्तस्य वपुरन्वहं वा विगतसकलावन्ना विधीन्विधिवद्विदध्या विशेषविथान्वहमादरेण विश्वसंवादिनी शुद्धिर्विशाला श्रीगोविन्दभगवत्पूज्यपादाशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य षोडशः सधनधान्या साध्यनृके सिञ्चन्तं सुधया स्मृत्वामृतैस्तर्पयेत् स्वरुच्या २६३ ७७ ७८"},
{"pageid":"sg_019|293","text":"अजकलाप्रथमावनिशान्तिभि अथ ऋष्यादिकाश्च कथयामि कथितान्यङ्गान्यमुष्य जातियुजा दीर्घभाजा निगदितो पटलः पुरामपि प्रोक्ताः बीजेन मथनस्य मनुरेष मनोभुवः मन्मथमन्त्रविधिं मोहकरं युतसुधाकरखण्डविकासिभिः विधिना व्यथिताखिलसिद्धसुरादिगणम् संमो सकलधर्मयशोर्थसुखावहः सजपम् सप्तदशः सहोमविधिं हनगायत्रीमनोभवाः १ २ ३"},
{"pageid":"sg_019|294","text":"अनङ्गकुसुमानङ्गकुसुमातुरसंज्ञका अनङ्गरूपा अरुणमरुणवासोमाल्यदामाङ्गरागं आशान्तिद्वयवाम किंशुकजैः क्षोभिणी चिन्तयेदङ्गयोनिम् तथा तदनु तरणिलक्षममुं त्रासी दशांशकैः द्राविणीह्नादिनीक्लिन्नालेदिन्यः पटलः पनतापनमादनान्यजेत्क्रमशः प्रसवैः मणिमयमकुटाचैर्दीप्तमाकल्पजातै मनुमादरा मोहिनी ररुणनलिनसंस्थं शुभै शोषणमोहनसंदी श्रुतिसगैईयुगकलबलैश्च सप्तदशः समभजप्य ससैः साङ्कुशास्रेषुचापम् सानङ्गमदनानङ्गमन्मथा स्तम्भिन्याकर्षिणी स्त्रिमधुरार्द्रतरैर्निजसिद्धये स्मरशक्तयः स्वकरकलितपाशं हुनेञ्च २६५ ४ ५ ६ ७ ८"},
{"pageid":"sg_019|295","text":"अङ्गाशापालयोर्मध्ये अनङ्गशिशिरानङ्गमेखलानङ्गदीपिका आलिख्यात्कणिकायामनलपुरपुटे कथयेद्वहिवल्लभाम् कथा का कामदेवा कामदेवाय कुरु कुर्याद्यन्त्रं गुणशो गुहमुखशः च चेत्यथ ज्वलपदं तथा तदनु तदेतद्भवनमपि तद्रन्ध्रष्वङ्गषट्कं तन्नोऽनङ्गः त्रिवर्णान् दुलाग्रेष्वपि धीमह्यन्ते नत्यन्ते पार्थिवाश्रिध्वनङ्गं पुनः पुष्पबाणाय प्रचोदयाद्गायत्री प्रज्वलं प्रपञ्चसारे प्रभाषयेत् प्रियायेति प्रोक्तो प्रोक्त्वा प्रोक्त्वाथ बहिरपि बाणानङ्गावृतीर्यजेत् मदनमन्त्रोऽष्टचत्वारिंशाद्भिरक्षरैः मम मानवेषु मारणाय मारबीजं मालामन्त्रं य वदेत् वशमुक्त्वा वशे विद्महे वीप्सयित्वा वीप्स्य सर्वजनं सर्वजनसंमोहनाय सर्वजनस्येति ससाध्यं हृदयं १० ११ १२ १३ १४ २६६ ९"},
{"pageid":"sg_019|296","text":"1 अमृतोद्भवा अरुणतरवसनमाल्या इक्षुधनुर्धरपुष्पश इति कतमं करोति कुरुते क्षतरूपै जगतः तनश्च दिकमाश्वरीनपि देवो ध्यायेदात्मानमङ्गजं न नरं नुलेपनाभरणमिषुशरासधरम् न्मनोभवस्याथ न्यस्तशरबीजदेहो पटलः परिमोहयति प्रमदावनीश्वरसभानगरा बहुशः मकरके मन्त्रविदाम् मोहनं यन्त्रक्लुप्तकलशो येनार्चितः राख्यावङ्गानि रुचिरम् वक्ष्ये वशे वह्निजायान्तानि वाञ्छितमखिलं विधानमन्य स संकल्पजाह्वयाक्षररूपौ सप्तदशः १५ १६ १७ १८"},
{"pageid":"sg_019|297","text":"1 अङ्गबाणावृतेरूध्वै अपत्रपो अपाङ्गभ्रूविलासौ इन्द्रायैः ऊर्जश्च एताश्चामरहस्ताः कान्तिः कामच्छत्रा कामी कोणेषु ग्रीष्मस्तपान्त च चतुयमावृतौ चन्द्रलेखा चूतपुष्पो चेति चैव ज्योत्स्ना तथा द्वौ परभृत्सारसौ पूज्या पूज्याः प्रपञ्चसारे मदः मदनातुरः मदनाह्वया मदोत्कटा माधवी मायामयी मालती मेघाह्वयौ मोहो युवतिर्विप्रलम्भा युवा योनिर्मायावती रतिप्रियः लोला वारुणी विभ्रमो विलासश्च शक्तयः शक्त्यादीनां शिशिरो शुक शुकी शोको षोडश संस्थिताः सप्तमी समर्चनम् सुभ्रर्मदद्रवा सुरता सौदामिनी स्मरप्रियाः स्मराविधिरीदृशः स्युः स्युर्मनोभुवः स्युर्मारपरिचारकाः स्वनाम्ना हरिणाक्षी हावभावौ हृल्लेखया हेमन्तः १९ २० २१ २२ २३ २४ २५ २६८"},
{"pageid":"sg_019|298","text":"1 आत्मानं इति च चित्तयानिमभिगच्छेत् तथा तद्भुदयादिकम् तद्योनिं तद्वीजाग्रं तन्वीततुं तु ध्यायेदाशुशुक्षणिरूपिणम् नरः नवनीतमयं नारी निजां पटलः पूजयेद्विधिना पूज्य प्रोक्तं बुद्धिशरीरां भवति भवन्मनोज्ञश्च भुक्तिमुक्तिकामी मदनं मदनयोगरत्या मदनविधानमितीत्थं मनःशिवो मन्दिरं यो योऽनन रमयेन्नित्यशो लक्ष्म्याः वनिताजनहृदयमोहनो वनिताम् विभ्रमास्पदीभूतः विलसदहंकारतनु शिवज्वालातनुं शिवज्वालालीढं स संगच्छेच्च सकललोक सदा सप्तदशः सुधामयीं स्मरेत् ०क्लुप्त्या २६ २६९ २७ २८ २९ ३०"},
{"pageid":"sg_019|299","text":"आलिङ्गेदग्निसंस्पर्शद्रुततद्रूपकामृतम् आशाशूलाङ्कितं एव कषैत्तदन्तवसनामृतम् कामवर्णैः कुर्याज्जीवस्य कुसुमाखधिया चारर्विक्पक्षजाष्टादशसमिदृतुगण्डान्तगान्ताक्षराढ्यम् छायेवानपगा जप्वास्य जीवोपेतस्तथायुषे तद्विपतिरिपुदले तस्य त्रैलोक्यक्षोभको न निजप्रियां पत्रराज प्रतिपुटितलसत्कर्णिकं प्रपञ्चसारे बाह्य भजेदेवं भवान्तरे भवेत्सद्य भवेदाशु भवेदेवं मदन मन्त्री मारं मारशरविह्वला यामाशयति युयुतो रञ्जनकृत्स्या रतावथोऽधोमध्योर्ध्वक्रमेणैवं रसनाशिखया वशगता विशदमानसः शस्तः समाहितम् सम्यगालिख्य सा साध्याख्या सेरं स्पृशेत्कररुहैरपि हंसारूढो हानिं २७० ३१ ३२ ३३ ३५"},
{"pageid":"sg_019|300","text":"1 अभिनवैः अभीष्टदायी कन्यकां कन्यकाम् कन्यापि चाज्येन जपादर्चनया तारयुजा त्वमुनानौ दधितिलैर्विहिता दध्यक्ताभिर्जुहुया नितान्तरञ्जितो नित्यानुरक्तममुनैव पटलः परमवश्यकरी परिकाङ्क्षिता प्रसादतोऽस्याखिललोकवर्तिन भवति भवन्ति मन्त्रिणः मपि मभिवहे० लभते लभेदचिरादिव ल्लाजाभिः वनिता वरं वश्याश्च विधिना विशेषतः श्चिराय स संपातितेन संभोजयेत्पतिं सप्तदशः समाकाङ्कन् सुमनोभिरशोकजै स्तथा स्मर स्मरणादपि स्वं हवनक्रिया हुत्वा २७१ ३६ ३७ ३८ ३९"},
{"pageid":"sg_019|301","text":"अङ्गाशेड्ञाद्यैः अयुतद्वितयावधिर्जपः अव्यान्मीलत्कलापद्युतिरहिरिपुपिञ्छोल्लसत्केशजालो इष्यते ऋषिस्तु कृङा कृष्णस्तदङ्गविधिरुच्यते गोपीजनवकाराः गोपीनेत्रोत्पलाराधितललितवपुर्गोपगोबृन्दवीतः च चिन्तयेद्देवकीसुतम् छन्द तु दरुणेरम्बुरुहैहृतो दशांशैः दिनशो देवता देवोऽसौ नन्दसुतः नारदोऽस्य परिवृत्य पायसेन पीठवर्ये पीतवासा प्रपञ्चसार प्रोक्तान्यङ्गानि भूयोऽमुं मध्यगताः मन्त्रस्य मुरजिद्विहिते मूलमन्त्रचतुर्वर्णचतुष्केणद्विकेन यल्लमध्यगाः वः वेणुवाद्यक्षपितजनधृतिर्देवकीनन्दनो श्रीमद्वक्त्रारविन्दप्रतिहसितशशाङ्काकृतिः ष्णायगोव्यर्णा समर्थनीयः सुसितेन स्या स्याद्गायत्रं स्युर्भायस्वाहास्मरादिकाः २७२ ४० ४१ ४२ ४४"},
{"pageid":"sg_019|302","text":"18 P इष्टां एव कुन्दमन्दारहासम् गोपीगोबृन्दवीतं गोविन्दं गोविन्दः गोविन्दम् च जितरिपुनिवहं जुहुयाहुग्धहविर्भि तत्त्वनिर्णीतिहेतोः तुष्टी दिनशो देवं देवैर्मुकुन्दं ध्वस्तवैरिव्रजमजितमपास्तावनीभारमायै नवमणिविलसत्किङ्किणीजालनद्ध नारदाचैर्मुनिभिरनुदिनं नीलग्रीवाग्रपिञ्छाकलनसुविलसत्कुन्तलं नीलाम्बुदाभं पटलः पीताम्बराढ्यं पूजयेद्वासरादौ प्रणयेच्च प्रसन्नं फलदधिभिः फुल्लाम्भोजाभवक्त्रं बालं भानुमन्तं मध्यमेऽह्रो यजतु रमायै रावीतं लक्ष्मी वन्दितेन्द्राद्यमरवरमजं वन्द्यं विकसितकरवन्दाभमिन्दीवराक्षं विक्रान्त्या विपुलरुरुनखप्रोल्लसत्कण्ठभूषम् विमलैः श्रोणीजङ्घान्तयुग्मं सप्तदशः समावहेत्सद्य सर्पःसितोपलोपेतैः हतशकटपतत्पूतनाद्यं हैयङ्गवीनकदली २७३ ४५ ४६"},
{"pageid":"sg_019|303","text":"गच्छन्नगरमपि गृहेभ्यः गोपस्त्रीभ्यो ग्रामं च तं तमेवं तु त्रिकालमेवं दद्यान्नित्यं देध्यायं देवेशं देहापदि धर्ममर्थ ध्यानी नित्यं निरुपममजरं निर्मलं परा पुनरमितामेति पूजयेन्नीलभासं प्रचुरधनधान्यांशुकाद्यैर्मुकुन्दः प्रपञ्चसारे प्रपूजयेद्यो प्रयाति प्रविचिन्त्य बहुरसोपेतमाहारजातं भिक्षां भिक्षावृत्तिर्दिनमनु मनुजो मनुष्यो मनोभिः मन्त्रजापी मन्त्री मवाप्य महामनाः मुक्तिदं मुक्तिमाप्नुयात् मुखमनु मुहुरपहरन्तं मुहुस्तर्पयेदुग्धबुद्धया यत्र यद्यद्वाञ्छन्यत्र ललितललितैश्चेष्टितैर्दुग्धसर्पि लीलावृत्त्या वा वासुदेवम् विचिन्त्यात्मरूपं विश्वोदयस्थित्यपहरणपरं शाङ्गिणं शुद्धेस्तोयैः श्रियं स सहैव सायाह्ने सुसुखं २७४ ४९ ५० ५१ ५२"},
{"pageid":"sg_019|304","text":"इति इष्टान्कामान्प्राप्य एवं कृतौ क्रीडेदेववन्मानुषेषु जप्यान्मन्त्री तत्तत्प्राप्त्वा तत्परं तत्र देवं धाम पटलः पूजयन्मन्त्रमेनं प्रकामं प्रपञ्चसारे प्रीतः भूयात् र्नित्यं शुद्धं श्रीगोविन्दभगवत्पूज्यपादाशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपन्नवृत्ति सप्तदशः सर्वलोकप्रियः स्यात् ५३ ५४"},
{"pageid":"sg_019|305","text":"अक्लीबैर्युगमध्यगध्रुवयुतैरङ्गानि अथ अशेषदुरितापहं अष्टादशः आद्यस्वरः कुर्यात्स्वरै क्रमात् गदिता गायत्री च्छन्दश्च जगत्से जातियुतैश्च देवता देव्यादिका पटलः पर परमात्माख्यस्तथा प्रजापतिरथ प्रणवसंज्ञकं प्रतिवदामि प्रोक्तः बिन्दुयुतः मन्त्रं मन्त्रस्यास्य मन्त्री मुनिः विमलयोगिसंसेवितम् विमुक्तिफलसिद्धिदं विविधकामकल्पद्रुमं व्याहृतीभिः सजापमपि सत्यरहितैर्वा सधसप्तमश्च समेतो सर्वमन्त्रसमवायी सहुतक्लप्ति सार्चनं सोपासनम् स्त्रिमात्रिकः स्यात्प्रणवमनु ऽमरेण १ २ ३"},
{"pageid":"sg_019|306","text":"1 अङ्गैः अभ्यर्थ्य अष्टादशः ऐहिकपारत्रिकमपि क्रमेण जुहुयात् तत्र तदन्ते तिलसमिदायैरनेन तु दशांशम् दीक्षितो नचिरात् नमामि पटलः पद्मसंस्थं पायसैघृतयुतैश्च पीठ पीतकौशेयमाशा फलं भास्वकिरीटाङ्गदवलययुगाकल्पहारोदराङ्घ्रि मनुमिमं मन्त्रिवरः मावाह्य मुकुन्दम् यो लभते वज्रादिकैर्यजतु वा वाञ्छितं विद्योतद्भासमुद्यदिनकरसदृशं विधिनैव विप्रभूरुहद्भवाः विष्णुं वैष्णवमथो शतलक्षं श्रोणीभूष श्रोणीरूपं स संजपेत्प्रतिहुनेञ्च सकलार्थकरं समिधो समूर्तियुगशक्तियुगैः सर्पिःपायसशाली सवक्षोमणिमकरमहाकुण्डलामण्डिताङ्गम् सुरेन्द्र हस्तोद्यचक्रशङ्खाम्बुजगदममलं २७७ ४ ५ ६ ७"},
{"pageid":"sg_019|307","text":"1 अच्छपद्मरजोदुग्धदूर्वावर्णाः अपि आत्मान्तरात्मपरमज्ञानात्मानस्तु इति इत्थं किरीटकेयूरिणश्च च चतुर्भुजाश्चक्रशङ्खगदापङ्कजधारिणः चेह जापहुताच ज्वलज्ज्वालासमाभाः तारममुं निवृत्तिश्च पञ्चावरणकं परं पीताम्बरधरा प्रणवोद्भवम् प्रतिष्ठा प्रद्युम्नश्वानिरुद्धकः प्रपञ्चसारे प्राप्स्यति भेदैरङ्गीकृत्य मताः मन्त्री मूर्तयः मूर्तिशक्तयः युज्यात् यैः योगानपि योगी रतिश्चाश्रिदलाश्रिताः वर्णतो वासुदेवः विद्या विधानं विष्णोर्धाम शक्तयः शक्तिमूर्तयः शान्तिश्च शुद्धं श्रियमन्ते संकर्षणः संलब्ध्वा समग्र सशान्तिश्रीसरस्वत्यौ स्फटिकस्वर्णदूर्वेन्द्रनीलाभा स्युरात्माद्या स्वलंकृताः १० ११ १२ १३ २७८ ८ ९"},
{"pageid":"sg_019|308","text":"अष्टादशः करपादमुखादिविहीनमना कामकोप किल क्षमार्जवं च चापि जयेत्सपदि तत्त्वविद तथा त्वथ धारणया धीरमतिरष्टभिरिष्टदैश्च धृतिरस्तेयं ध्यानं पटलः पश्यति प्रत्याहृतिश्च प्रोक्तान्यङ्गानि ब्रुवते यमः यमनियमासनपवना यमिहात्मनि यामाः योगमिति योगयोग्यानि योगविदेनमङ्गै योगाप्तिदूषणपरं रतदृश्यमनन्यगमात्मपदम् र्योगस्य लाभप्रमोहमदमत्सरतेति वैराग्यमिति वैरिं षट्कम् सत्यमहिंसा समता समाधिः स्तमिमं स्या स्वाध्यायतपोऽर्चनाव्रतानि १४ १५ १६ १७ २७९"},
{"pageid":"sg_019|309","text":"क्रमशः क्रमात्तदपि च चित्तात्मैक्यधृतस्य चैतन्ययुतस्य ज्ञेय तानि त्येवं नाड्ये नियमः पञ्चविधम् पद्मस्वस्तिकभद्रक प्रत्याहारो प्रपञ्चसारे प्रभञ्जनायामः प्राणस्य प्रोक्तानि भेदात्रिविधः मथानयेद्वामया मध्यमया मुञ्चदक्षिणयानिल रेचकपूरककुम्भक रेचकादीनि वज्रकवीराह्वयं षष्टिकमात्राण षोडशतहिगुणचतुः संतोषश्च संस्थापयेच सम्यगनिलस्य सशौचो स्थानसं स्थानात् स्यादासनं हृतिः १८ १९ २० २१ २८०"},
{"pageid":"sg_019|310","text":"18a P अथ अष्टाङ्गरिति अष्टादशः कथितैः च तत्त्वज्ञैः तत्त्वविदः तत्प्राविचिन्त्य तत्रे तस्मि त्येवं देवताया देहे ध्यानं निगृह्यतेऽरिरात्मविदा नित्यं निरञ्जनं पञ्चाशद्भिर्मात्रा पटलः पुनराशु प्रोक्ता प्लावनभेदेन भावः भेदैविधिवत्समायमेत्प्राणान् मनसि मन्त्रिणः यत्प्रोक्तम् यो वदन्ति वा शुद्धमपि शोधिते शोषणदहन श्चित्तलयः स संस्थापयेञ्च सत्तामात्रं सम्यक् स्थानस्थापनकर्म स्यात्तस्य स्यात्समाधिरुद्दिष्टः स्याद्धारणेति २२ २३ २४ २५ २८१"},
{"pageid":"sg_019|311","text":"उद्दिष्टः कलाप्रभेदेन कलाश्च कार्शानवेन च जलशीकरवर्षिणा तत्त्वविदा तथैव तनु तार तावन्मात्रायमना तेनागतेन देहं निर्माय पञ्चाशदात्मकोऽपि परिपूर्णमनाश्चिरं पिङ्गलया पूर्वमिडाया पूर्वविधिना प्रतिदह्य प्रतिमुश्चे प्रपञ्चसारे प्रशोषयेत्सान्तराधिकरचरणम् बीजम् भवन्ति भूयात् मानसेन मुश्चेन्नैशाकरेण रक्तरुचा वदने विचिन्तयेडूम्रमानिलं विधृता संपूरयेत्सुधामय सकलाम् सुसितेन २६ २७ २८ २८२ २९"},
{"pageid":"sg_019|312","text":"अष्टादशः ऋजुः च चराचरस्य तन्मध्यगत तन्मध्यगतं तस्योपरि तारं तारा तेजः त्मकमापि दक्षिणं नादं निजाई निधाय निमीलितविलोचनः न्नाधारमत्यन्तसमं पटलः पटाजिनकुशोत्तरे प्रणवं प्रणवस्थं प्रतिविशत्सुखं प्रसन्नो प्रसारितं प्राङ्मुखः बिन्दुगतम् बिन्दुमपि मूलं मृद्वासने यथावदुच्चारयेत्सुषुम्नान्तम् वामकरं विचिन्त्य विजितेन्द्रियः विरहिते शब्दब्रह्मातिसूक्ष्मतन्तुनिभम् शीतादिभिः शुद्धं स सदा सुखसमात्तनिद्रादिकः सुजीर्णमितभोजनः सुविशदे सुशुद्धतलसद्हे स्मरेच्च स्मरेत्स्वम् २८३ ३० ३१ ३२ ३३"},
{"pageid":"sg_019|313","text":"1 अस्य आदिरुमध्यो उच्चार्योचार्य ऋक् ओंकारो क्रमान्नयेदुपरि गुणबीजं च तं तथा तदाद्यादिः तन्मध्यान्तं तस्य तावद्भ्यस्येत् तु त्रिमात्रिकश्च त्सर्वमनूनां ध्रुवश्च नामन्यस्य न्मनो प्रणवस्तारो प्रपञ्चसारे प्रयुज्यतेऽथादौ प्रोक्ता बहवः ब्रह्म भवति भेदा मनसा मपरो मान्तादिः यजुश्च यदास्मि याति योनिश्च लयं लोकवेदेषु वेदादिः वेदादित्वा षड्द्वयान्तान्तम् स सर्वदेहे सर्वसंवादे सामानि सामापि स्मृते स्या हि ०मान्तानि २८४ ३४ ३५ ३६ ३७"},
{"pageid":"sg_019|314","text":"अथ अपमृत्युरोगपापजि अष्टादशः च तेजः त्थिता त्रिवलयबिन्दुग दचिरेण द्योगोऽयं धाम ध्यातामृताम्बुलवलुलिता नात्र नृणां पटलः पीतोणतन्तुनिभं प्रणवेन प्रभा प्रोतं बिन्दु बिसविभेदतन्तुनिभा मावतॆस्त्रिभिरुपेतमेवमिव मूलाधारो योगः योगी रविबिम्बेन वदनामृतकरबिम्ब वर्तुल वर्मना वा संदेहः संनयेदूर्ध्वम् समभ्यसेत्सुतसुधामयं सुसिद्धिदो सौषुम्नेनैव स्थावरजङ्गमविषहृ स्यूता २८५ ३८ ३९ ४० ४१"},
{"pageid":"sg_019|315","text":"अथ एव करणेन्द्रियवर्गनिर्गमापेतः करपदनयनादिलक्षणालक्ष्ये गमयेद्दिनेशसंख्यान्ते च चिति चित्तं तथैव तमपि तास्मिन्निधाय तेजस्यनन्यगे नादे निरुच्छ्रसन्ब्रह्मभूत निर्द्वन्द्वे निर्लानपुण्यपापो निर्वाणपदं निष्कले पुन पुनरावृत्तिविहीनं प्रपञ्चसारे बिन्दु मुख रुमपि वादिबीजमौ विलयं विषे व्रजेत्तदभ्यासात् शक्तिं शक्तौ शान्ताख्ये संहद्विन्दौ संहृत्यैवं सदानन्दे सर्वतो सूक्ष्मे स्यात् स्वात्मनि २८६ ४२ ४३ ४४ ४५"},
{"pageid":"sg_019|316","text":"अथ अष्टादशः आत्मनिरुद्युक्ततया आत्मपरमात्मपदयो क्रमेण जागरो जाग्रत्स्वप्नसुषुप्ती तत् ताभिर्युञ्जीत तुरीयं तुरीयतदतीतको तेजसा तै निस्तमसा नैराकुल्यं पञ्चावस्थाः पटलः परं पश्यति पुनस्तासु प्रसिद्धये भवति भवेत्पुनः भवेत्सुषुप्तिरपि भुङ्के भोगान्स मुक्तेः यदात्मा योगी योगोपेताः रभेदतो वा विज्ञाय व्याप्नुयाद्यदा संज्ञारहितैरपि सदा सद्यः स्तस्यानुभवो स्वप्नः स्वैरिन्द्रियैर्यदात्मा २८७ ४६ ४७ ४८ ४९"},
{"pageid":"sg_019|317","text":"अङ्गुष्ठगुल्फजङ्घा अथ आत्मनस्तुरीयान्तम् ग्रीवा घुम्नाग्रं च जाग्र जानुद्वितयं तच्च तथैव तस्यापि तुरीयः तुरीयातीतं दूरतो द्वादशान्तमित्येवम् द्विन्दुः नादः नाभिहृदयं नासाग्रम् पवनम् पश्यन्त्यां प्रपञ्चसारे बीजाचारो भेवन्न भ्रूमध्यललाटाग्रसु मध्यमाख्यवैखर्योः मुक्तिः मेढूम् युञ्जीयाजाग्रदादिभिः लय वा शक्त्यात्मना शान्ते सलम्बिकाग्रं ससुषुम्नाग्रकयोरपि सीवनी सुषुप्तिरपि सूक्ष्माख्यायां स्वप्नः २८८ ५० ५१ ५२ ५३"},
{"pageid":"sg_019|318","text":"19 P अचिरेणोत्क्रान्त्याद्या अवनिजलानलमारुत अष्टादशः उत्क्रान्तौ कण्ठे चागतौ जयति तत्तदाशु तद्विम्वैः धारणायाः नाभौ पटलः परकाय पुनः प्रतिनीत्वा प्रवेशने प्रसिद्धतरा प्रोक्तानि भवन्ति भ्रूमध्ये मरुत्प्रयोगविधिनिपुणैः रनिलमहाकालवञ्चनेयं लवरसमीरखवणें विहायसां शक्तिभिश्च संसिद्धयः समीरसंयोगकर्मणोऽभ्यासात् सर्वाङ्गके सारूप्यमात्मनश्च सुधीः स्थानानि स्थानेष्वेष्वात्ममनः स्मरेत्क्रमशः स्यात् स्वतनौ हृदि २८९ ५४ ५५ ५६ ५७"},
{"pageid":"sg_019|319","text":"अचिरेण इति उपलक्ष्यन्ते एवं कम्पः गै च्छन्दतो तथा तथात्मानम् त्यष्टावस्थाः त्रैकाल्यज्ञानोहौ देहाप्तिः नाडीसंक्रमणविधि नित्या पुलकानन्दौ प्रतिदिनमारूढयोगयुक्तधियः प्रपञ्चसारे प्रसूचकाःसिद्धेः प्रोक्तैर्यो भवति मनोज्ञता मरुद्रोधः मोक्षपुरीसंप्रवेशनद्वाराः योगमार्गभेदैः रायोजयतोऽन्वहं वैमल्यस्थैर्यलाघवानि वॉक्सिद्धिर्देहतश्च सकलप्रकाशवित्ते समस्तसंसारमोचनी सिद्धय सिद्धिः २९० ५८ ५९ ६० ६१"},
{"pageid":"sg_019|320","text":"अणिमा अष्टादशः अष्टैश्वर्यसमेत इति इत्येवं कृतौ गरिमेशिता च चे जपादिभेदैः जीवन्मुक्तः ज्योतिःप्रकाशनं तं तथा तद्विष्णोः त्यष्ऎश्वर्याणि त्यष्टौ नराग्यः पटलः पदं परमतरं प्रणवविधिः प्रत्ययायुजः प्रपञ्चसारे प्रभजति प्रवक्ष्यते प्राकाम्यं प्राप्तिः भक्त्या महिमा यो योगयुक्तस्य योगानुभवमहामृत योगी रसपानानन्दनिर्भरः लघिमा वशित्वं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संप्राप्नोत्यनुततनित्यशुद्धबुद्धं सततम् समीरितोऽयं सिद्धेः स्युः २९१ ६२ ६३ ६४"},
{"pageid":"sg_019|321","text":"अथ इति एकोनविंशः क्रमेण चरमेरस्तु तारः दर्शितस्तदर्थे नारायणाक्षराः नार्णः निर्दिष्टः पटलः पुनरभिवक्ष्ये पूर्वम् प्रणवहृदयनारावर्णतोऽन्ते प्रतिषेधार्थों प्रोक्ताः भवति मन्त्रमष्टाक्षराख्यं मपर मोकारश्चायमर्थको यणाण विभक्ति व्यक्त्यर्थं शक्त्युत्थतया सकलदुरितदुःखध्वान्तसभेदभानुम् समुद्दिष्टोऽयमिष्टार्थदायी सलिलानलपवनधराः सोऽहमर्थकः १ २ ३"},
{"pageid":"sg_019|322","text":"अंसोरुयुग्मपदमानननाभिमूल अथ अर्कोघाभं अष्टाक्षरेण इतीरितः उल्कैतियुतैः ऋषिरस्य एकोनविंशः किरीटान्वितमकरलसत्कुण्डलं कुर्यात्पञ्चाङ्गानि कुर्याद्वाष्टाङ्गकं केयूरं कौस्तुभाभाशबलरुचिरहारं क्रमात् क्रुद्धमहावीरद्युसहस्रपदादिकैः गायत्री च छन्दश्च तु दीप्तिराज देवता देवी दोःसक्तचक्राम्बुरुहदरगदं नानारत्नांशुभिन्नाभरणशतयुजं न्कुर्यान्निजेन पटलः परमात्मा पार्श्वद्वयैर्विहितगात्रसमुज्ज्वलं प्रतिजप्नुमिच्छ मध्येऽनन्तायैरपि मनुममुं मनोः मुकुन्दम् योगपीठम् वन्दे वपुषेव विश्ववन्द्यं व्यस्तेन श्रीधराश्लिष्टपार्श्व संज्ञानात्मान्तिकैर्यजेन्मन्त्री संदीक्षितो सपीताम्बरं सहृच्छिरःशिखावर्मनेत्रास्त्रोदरपृष्ठके साध्यनारायण सुधीः २९३ ४ ५ ६ ८"},
{"pageid":"sg_019|323","text":"अममन्त्रप्रबद्धाशो आधारहृद्वदनदोःपदमूलनाभौ कण्ठे कास्येक्षणश्रवणगन्धवहे क्रमेण गण्डांसकोरुचरणेषु गन्धायैश्च च चैव ततः दोप धातुषु नमः न्यसतु न्यसेत् पाद्वयेषु पीठाख्यमन्त्रपश्चिम पीठात्मने प्रणवं प्रपञ्चसारे प्रोक्त्वा भगवतेपदम् मथ मन्त्रवणीस्तनौ मन्त्रवर्णात्मको मूर्धेक्षणास्यहृदयोदरसोरुजङ्का योगपद्मपदं रथाङ्गशङ्ख लिपिशो वासुदेवाय विन्यस्तैयँर्भवेन्मन्त्री विष्णवे श्रीमद्गदाम्बुजपदेषु संध्यङ्गुलीषु सनाभिहृदयस्तनपार्श्वपृष्ठे समाभाष्य समाहितात्मा सम्यगुपचारैः सर्वभूतात्मनेपदम् सर्वात्मसंयोगपदमुञ्चरेत् सानिलेषु हरिः हृदयं हृदि १० ११ १२ १३ १४ २९४ ९"},
{"pageid":"sg_019|324","text":"अब्जहस्तपदं अष्टप्रकृत्यात्मकश्च अष्टानां आदित्या आदिस्वरयुता एकोनविंशः ककुदोश्च किरीटकेयूरहारपदान्याभाष्य किरीटादिमनं कुण्डलं केशवादिप्रदिष्टानां च चक्रशङ्गदादिकम् चतुर्णामात्मनामपि जपेत् ततोऽष्टाक्षरपूर्त्यर्थं तत्प्रभिन्नास्तनौ तथा तनुम् तु द्वादश द्वादशमूर्तिभिः द्वादशमूर्तीस्तु द्वादशाक्षरः द्वादशाक्षरमन्त्रं द्वादशादितः द्वादशानां न्यसेत् न्यस्येत्ताः पटलः पीताम्बरधरेति पुनस्तत्प्रतिपत्त्यर्थ पृष्ठे प्रकृतीनां प्रोक्ता प्रोक्त्वा मकारान्ते मनुः मन्त्रः मन्त्रवित् मन्त्रविन्मूर्ध्नि मन्त्री मूर्तयः मूर्तीनां मूर्धस्थो यथाक्रमम् युक्ता ललाटोदरहत्कण्ठदक्षपाश्वसतद्गले वामत्रये वासुदेवस्तु विन्यसेत् व्याप्नोति संप्रोक्तोऽष्टाक्षरो संयोग सकलां स्मर्तव्यो स्याहादशाक्षरः स्युद्वादश १५ १६ १७ १८ १९ २० २१ २२ २९५"},
{"pageid":"sg_019|325","text":"1 इति कुर्यात्पुष्पाञ्जलिमपि कृत्वा गन्धादिभिः त्रयशः दक्षिा दीक्षितविहितविधिः दीप्तिमुक्ताकरायेति दीप्तिमुक्वाधरायेति निजदेहे निजाङ्गे निजासिकां न्निक्षिप्य पञ्चशोऽथ पीठादिकं प्रणवादिः प्रतिवक्ष्यतेऽथ प्रपञ्चसार प्रपूज्य मन्त्रस्य वक्षःस्थलमथो वदेत् वा विधिवरिकरीटमन्त्रेण विमलधियां शुद्धानां श्रीभूमिसहितं श्रीवत्साङ्कितमाभाष्य संक्षेपात् संप्रोक्तोऽष्टाक्षरस्य सद्वादशाक्षरान्तं समुपविश्य सहस्रादित्यतेजसे सुशुद्धमनाः स्थण्डिलमस्मि स्याकिरीटादिमनुः स्वयम् स्वात्मज्योतिद्वयमथो हृदन्तः २३ २४ २५ २६ २७ २९६"},
{"pageid":"sg_019|326","text":"1 अष्टाक्षराङ्क्रष्टाष्टवरष्टाक्षरान्वितैः आत्मार्चनक्तविधिना एकोनावंशः कलशं कशितैवष्टगन्धकैः काथैव कृत्वा कौस्तुभशाङ्गः क्रिया गवां चक्रसशद्धगदाम्बुज ज्ञाना तत्र तथा तथेशानानुग्रहा त्रिगुणितादीनामेकं दलमूले दिगाश्रिताः दुर्गाविष्वक्सेनौ ध्वजश्च नवमी निधाय पञ्चगव्येन पटलः पयोभिर्वा पीठमर्चयेत् पूरयेत् प्रह्वी प्रोक्तैः बाह्य मण्डलमुज्ज्वलम् यजेद्यो योगेति रक्ताच्छपीतकनक वासुदेवादिकान्कमात् विघ्नार्यको विदिग्गताः विमलोत्कर्षिणी वैनतेयश्च शक्तयः शक्तिभिः शङ्खपद्मौ शोधितोदकैः श्यामलकृष्णशुक्लभासः संपूज्या सखङ्गवनमालाः सत्या सशक्तिकांस्ततो स्युः हरिहेतयः २८ २९ २९७ ३० ३१ ३२ ३३"},
{"pageid":"sg_019|327","text":"अक्षस्रजो अग्निमाधाय अभिषिच्य अरुणश्यामलश्यामपीता इति इन्द्रादयस्तद्वहिश्च एवमभ्यचिते कुण्डे क्रमात् गन्धादिभिः गुरुः च जपत्ततः जितेन्द्रियः जुहुयादृष्टभिर्दव्यैर्मनुनाष्टाक्षरेण ततः तदर्धसंख्यकं तन्मानसस्तर्जनिवर्जिताभिः तु दत्वा द्वात्रिंशल्लक्षमानेन ध्वजः नातिद्रुतं नातिविलम्बितं निधी पञ्चावरणमुच्यते पद्मासनः पूज्या पूर्ववत् पृथगष्टशतावृत्त्या प्रपञ्चसारे प्रवदेत्पूर्ववन्मनुम् प्राग्वदनोऽप्रलापी बलिं ब्रह्मयागसमीरितैः मताः मन्त्रं रक्तो वाङ्गुलिभिजपेत वापि विघ्नादयो विपो विष्णावुपचारैस्तु विष्णोविंधानं शिष्यं शुक्लारुणप्रभौ शुद्धाचारो श्यामो स हुत्वा २९८ ३४ ३५ ३६ ३७ ३८ ३९"},
{"pageid":"sg_019|328","text":"अङ्गानि अरोऽचिरात्काक्षितमेति इति एकोनविंशः कामम् क्रमेण च जपहुतार्चनायै जुहोतु ततः त्वथ त्वैहिकी दशांशकं द्रव्यैः धन्यैर्यथाविभवतः नित्यार्चना पटलः परमपदम् पुरंदरादीन् पूर्व प्रयजेद्रूंश्च प्रयाति प्रागीरितैरपि प्रोक्तक्रमेणविधात्वथ मन्त्रजापी मन्त्री मूर्तिशक्तीः योऽष्टाक्षरं रत्नांशुकप्रवरकाञ्चनगोमहीभि वा वात्मपूजाम् विधानमेत विधिनामुनैव विप्रान्प्रतप्यं विभत्रैरथ विहिता शुभैः स संप्राप्यान्ते संहार्यज्ञपविधिं सकेशवादींश्च समभ्यस्येत् समर्चयेद्यस्तु सरसिजैर्मधुराप्लुतैर्वा सिद्धिं २९९ ४० ४१ ४२ ४३"},
{"pageid":"sg_019|329","text":"अचिरेण अष्टाक्षराक्षराष्ट्रक इत्युक्तविधिचतुष्के इन्द्राद्याश्चेत्येवमेव कमश्च केवादिकाः केशवाद्याः क्रमेण चक्राद्याः तुष्टघायुःश्रीकीर्तिसिद्धथै ध्वजादींश्च पुरंदरादीन् पूजयितुरथैकमपि प्रदिष्टं प्रपञ्चसारे भवति भूयो भेदभिन्नानि मूर्तिविधानानि यथाशक्ति ययं यष्टव्यः लक्ष्मी वक्ष्याम्यचयितृणां वाञ्छितसकलार्थसाधनानि वासुदेवादिकमर्चयित्वा विदशाभिपूज्यः विद्वान्विधिनार्चयीते विधानम् स सकलवर्गसिद्धिकरी सदा स्याद्वासुदेवादिरादौ हस्तगता ४४ ४५ ४६ ४७"},
{"pageid":"sg_019|330","text":"अरिदरगदाब्जहस्ताः अवशिष्टेऽन्येऽथांश इयमेवावृतिरधिका एकोनविंशः कथिता काश्मीरपद्ममकरन्दरुचः क्रमेण च तदवशिष्टाः तदा ध्रुवजापुरा ध्रुवजे नकारमोर्णयोर्मन्त्री नीलोत्पलाम्बुरुहरागसमानवर्णाः पटलः परिवारिता परिवारितां पुन प्रथमं प्रयाति भवति मनुवर्णजाताः मूर्तिरच्यतेऽस्य या रेषां लक्षणमन्यत्समानरूपं विधानमुद्दिष्टम् विधानादिति व्रजन्ति शारिगदाब्जकरे समुद्दिष्टात् सर्वास्तु सात् सिन्दूरकुन्दकविन्दकबन्धुजीव स्युमूर्तयोऽष्ट स्वयं ३०१ ४८ ४९ ५० ५१"},
{"pageid":"sg_019|331","text":"1 अथ कीर्तिम् केवादिकं च तृतीयावृति दीप्त्यभिधां द्वितीयाक्षरतोऽङ्गतोऽन्ते नाकारजेऽङ्गतोऽन्ते निर्दिष्टम् पालादिकानुक्तविधानक्लुप्त्या पुनरन्वितोऽन्ते पुरैव पुष्टिस्मृतीरपि प्रपञ्चसारे प्रपूजयेन्मूर्तिशक्तिलोकेशान् महादियोगाद्ये माये मूर्तिशक्तीः मोकारजे यजेद्विधाने रतिः रतिधृती रन्यदशेषं रावर्णजेऽङ्गमूर्ति वर्णाष्टमूर्तीरपि श्री श्रीभूमायामनोन्मनीस्तदनु संपूजयेद्विमलधी सकान्तितुष्टि सकेतुलोक सपुष्टि सशतक्रतुपूर्वकं हनिमाये हीः ०जेऽङ्गतो ३०२ ५२ ५३ ५४ ५५"},
{"pageid":"sg_019|332","text":"अङ्गः अन्यैः एकोनविंशः कल्किः कार्कोटकपङ्कजमहापद्माः कूर्मवराहौ केशवकत्वा खङ्गशूलौ च तदायुधैश्च तृतीया दिभ्यां नृसिंहकुब्जविरामकृष्णाश्च पटलः पुनरमृतात्मा प्रथमावरणं मत्स्यः मत्स्याचैः मुसलः यकारजेऽरिशङ्खौ रएममपि रपि लोकेशै वरपालगुलिकसंज्ञा वासुकितक्षक विधानेऽन्त्ये शक्तिभिद्वितीयमपि शेषो षष्ठमहिपाचैः संप्रोक्तम् सगदाहलशाङ्काः सप्तममपि साक्षरोद्भवे सानन्तात्मा स्तृतीयमन्यत्समं स्यात्पञ्चमं ५६ ५७ ५८ ५९"},
{"pageid":"sg_019|333","text":"अष्टाक्षराक्षरविधानचतुष्कयुग्मं इति एकोनविंशः एनम् एव कामम् कृतौ ध्वालक्ष्यं नराग्यः नोक्तमत्र पटलः प्रपञ्चसार प्रपञ्चसारे प्रागुतेषु प्राप्नोति प्रोक्तक्रमेण भक्त्या मुकुन्दमनुजापरतो यत्तदपि वाञ्छितमयत्नत विधाने विधिनाभियजेद्य श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य ३०४ ६० ६१"},
{"pageid":"sg_019|334","text":""},
{"pageid":"sg_019|335","text":"RRANEAN"}]