[{"pageid":"sg_020|0","text":"i मुद्वायत्र वाणीविका श्रीशांकररन्थावलिः"},
{"pageid":"sg_020|1","text":""},
{"pageid":"sg_020|2","text":"EDITION OF SRI Sankaracharya Sri THE U VANI VILAS VT WORKS zaD"},
{"pageid":"sg_020|3","text":""},
{"pageid":"sg_020|4","text":"A D DMCN DSUAIVTOKA DialOilililil H I III IMUNLID ITNI L N NOBUAEDYM NU NV O OF OO PRESS SANKARACHARYA SRI SRIRANGAM THE U V VA VANI VILAS WORKS WWWWWWWWWWWWWWWWWWW a arobme dWUSV g ga gnaro ililoni it lini m n naruQ nnurA r uitetomni wimmm za ‫نمالف‬"},
{"pageid":"sg_020|5","text":""},
{"pageid":"sg_020|6","text":"04 A ACROSS ADMIRATION ADORNS ALL AND AS ASCETIC BALASUBRAHMANYAM BHARATI BY COME DISCIPLES DV EDITION GREAT HIS HOLIER HOLINESS HUMBLEST IMPOSSIBLE INSCRIBED IS IT JAGADGURU K MAHATMA MORE MOST MUTT NOBLER NRISIMHA OF PERSONAGE REPRESENTATIVE RESPECTFULLY RIGOROUS SACHCHIDANANDA SAINT SANKARACHARYA SIVABHINAVA SRI SRINGERI SWAMI T THAN THE THIS THRONE TO TOKEN TRUER UNBOUNDED WHO WHOM WORTHY"},
{"pageid":"sg_020|7","text":""},
{"pageid":"sg_020|8","text":"करोतु कुतुकात्सर्वाः कृतार्थोऽयहम् कृतिमाला कृतीः कृत्वाद्योपहृति गुरुङ् गुरुवरतुष्ट्ये चित्तात्मना जगद्गुरुपदे जनम् जूनं तच्छत्रप्रवरालिमध्यविलसच्छीदेशिकेन्द्रेषु तथेमं तपसा तरप्रीत्यै ता धन्यं नानाजन्मसु परिशोध्य पुस्तकचयैः पूतन प्रतिबोधितेन प्रथमं बालादिमपदभाजा बुधैः भक्तिनश्रेण भक्त्या मयाद्यार्थिताः मित्रेण मोदात् शांकरीः श्रीमच्छंकरदेशकेन्द्ररचितान्सर्वान्प्रवन्धान्मुद्दा श्रीशंकर संचितेन संमुद्य सभक्तिविनयं समर्पिता साकं सुब्रह्मण्येन सौम्याच्दमाघार्जुनपक्षाजत्सूर्याङ्कतिथ्याश्रितसोमवारे स्वीकृत्योपहृतं ४ অস্বাথানঘস্থ স্বাহামনিমামনিস্থাকা"},
{"pageid":"sg_020|9","text":""},
{"pageid":"sg_020|10","text":"20 305 321 334 347 362 375 392 405 416 428 448 476 482 501 511 CONTENTS II P PAGE PATALA PRAPANCHASARA"},
{"pageid":"sg_020|11","text":""},
{"pageid":"sg_020|12","text":"अष्टाविंशः एकत्रिंशः एकविंशः एकोनत्रिंशः चतुर्विंशः त्रयविंशः त्रयोविंशः त्रिंशः द्वात्रिंशः द्वाविंशः पञ्चविंशः पटलः पशिः पृष्ठम् प्रपञ्चसारः विंशः विषय सप्तविंशः ३०५ ३२१ ३३४ ३४७ ३७५ ३९२ ४०५ ४१६ ४२८ ४४८ ४७६ ४८२ ५११ ६"},
{"pageid":"sg_020|13","text":""},
{"pageid":"sg_020|14","text":"1 07 14 91 II PET Prapanchasara VOL"},
{"pageid":"sg_020|15","text":""},
{"pageid":"sg_020|16","text":"UC प्रथमो प्रपञ्चसारः भागः ०"},
{"pageid":"sg_020|17","text":""},
{"pageid":"sg_020|18","text":"0 II P अग्निप्रा अपस्मारशान्तिहमम् काम्यहोमम् कारवर्णन्यासध्यानानि केशवादिवर्णद्वादशादित्यमूर्तितद्योजना गुग्गुलुहोम गुणितषड्गुणितद्वादशगुणिततत्पद्मविशेषा चरस्थिरोभयात्मकराशीन् चोपदिशति तद्गायत्रीमालाचक्र त्रि द्वादशाक्षरतदङ्गत्रिविधाक्षरन्यासध्यानोपास्ति नि न् पञ्चगव्यम् पृष्ठम् प्रपञ्चसारविषयविवेकः फलानि भस्म भिषेकविधस्तोत्राणि मासयन्त्रम् मासयन्त्रा मिथुनकटकसिंहकन्यातुलावृश्चिकधनुर्मकरकु मेषयन्त्रावरणविशेषपूजाफलानि म् म्भमीनयन्त्रावरणपूजाफलानि रोगापस्मारशान्तिम् लेन विंशपट विधिम् वृषभ श्रीः षोडशाक्षराष्टशक्तिनीराजनबलिमन्त्रान् समस्तरक्षाविधिम् सुदर्शनतदङ्गध्यानानि २० २१ ३०५ ३२०"},
{"pageid":"sg_020|19","text":"57 अन्नसद्धिजपम् आयुधन्यासतद्धयानपूजाहोमान् उच्चाटनरक्षायन्त्र ऐश्वर्यसिद्धिद्दामम् कन्यावरलाभ क्षुद्रविषहरणम् क्षुद्रादिशान्त्यु क्षेत्रवि गु गुरुदक्षिणाम् ग्रीहिसिद्धि चोपदिशत्येकविंशपटलेन च्चाटनध्यानमारणप्रायश्चित्तानि त्मभूतसिद्धितन्मण्डलध्यानफलानि दूर्वाहोमदुःस्वप्नशा द्वाविंशपटलेन ध्यानयन्त्रसाधनानि नानासिद्धि नृसिंहषडक्षराङ्ग नृसिंहानुष्टुप्तदङ्गार्णन्यासद्विविधध्यानपूजापुर नृसिंहैकाक्ष न्तिम न्तिम् भगाङ्गपूजाम् भस्मन्यास भूलाभहमम् भ्रान्तिशिरोरोगशा मण्डलपूजाम् मेधासिद्धिम् रक्षाम् रम् रुपूजारूपयोगायुष्यप्राप्तीः लविनियोगफलान्युपदिशति वराहानुष्टुब्द्विविधाङ्गपञ्चभूतात्मकध्यानानि वादशान्तिम् वाराहैकाक्षरयन्त्रस्वर्णपट्टलेखनफ विप्रादिवर्णन्या श्रीकराष्टाक्षराङ्गार्णन्यासम् श्वरणतत्साधनयन्त्रविधानानि सप्तकेयन्त्राणि समरविजयहोमम् सम् सर्वदेवता सर्वविघ सलिलविपिनादिरक्षाम् स्तोभकमारणध्यानानि हरणम् होमम् २ २२ २३ ३२१ ३३३ ३३४ ३४६"},
{"pageid":"sg_020|20","text":"अनन्ताद्यष्टमूर्तिध्यानानि अनुष्टुब्यन्त्रावरण अभिचाराभिरक्षा अश्मपातरक्षाम् अष्टत्रिंशत्कलान्यासम् अष्टत्रिंशत्कलाष्टत्रिंशन्न्यासस्थाना ईशानादिनवशक्तीः उ उपासनाफलानि खङ्गा खण्डान् गदाशाङ्गखङ्गहलमुसलशूलदण्डशक्तिपाशा गुरुपूजाम् ङ्कुशकुलिशपरशुमूर्तिध्यानानि चतुर्विंशपटलेन चेपादिशति चोप चोपदिशति तत्पुरुषादिध्यानम् त्रयोविंशपटलेन दिशति दिसिंहगारुत्मतमन्त्रम् देहपीठन्यासगोलका नि न्यासप्रपञ्चब्रह्मन्यासान् पञ्चब्रह्मषडङ्गेशानखण्डपञ्चतत्पुरुषखण्डचतु पञ्चभूतात्मत्वध्यानम् पञ्चाविंशपटलेन पीठमन्त्रम् पूजामन्त्रान् प्रपञ्चभेदयन्त्रस्थापनम् प्रासादाङ्गध्यानानि मन्त्रतद्धयाने महेशपञ्चावरणपूजाम् माद्यष्टदेवताध्यानम् मूर्तिध्यानम् रघोरखण्डाष्टवामदेवखण्डत्रयोदशसद्योजात वराहनृसिंहतार्थ्यमूर्तिध्याना विश्वरूपध्यानचक्र विश्वरूपषोडशाक्षरम् विष्णुपञ्चरम् शतमुखवह्नि शूलि श्रीपञ्चाक्षरम् होमम् २४ ३ ३४७ ३६ ३६२ ३७४ ३७५ ३९१"},
{"pageid":"sg_020|21","text":"अ अपमृत्युशान्तिमम् काहोमं गायत्रीव्याहृतिप्रणवव्याहृतिगायत्र्यैक्यगाय गायत्रीशिरोनिर्वचनम् ग्रहमाक्षहोमयन्त्रवरफलानि ग्रहमोचनस्तोभकविधिमन्त्रवैविध्यफ घडिं घोरास्त्रमन्त्राङ्गाक्षरन्यासान् च चिन्तामणितदङ्गध्यानानि चोपदिशति जन्महोमम् ण्डयक्षराङ्गध्यानसाधनगायव्यर्चनानि तत्फलानि त्युंजयमन्त्राङ्गध्यानयोगयन्त्राभिषेकसंपुटस त्रि त्रीनिर्वचनानि दक्षिणामूर्त्यङ्गध्यानसाधनफलविशेषान् दिशान्तिम् देशरक्षायन्त्रम् ध्यावन्दनक्रमम् नफलानुरूपध्यानदीक्षाचक्राणि नानि पुरुषवश्यम् ब भावनाकर्षणवश्यध्यानद्रावणवशीकरणध्या भूतद्रोहा मृ रम् रोगोत्पादनध्यानरोगशान्ति लक्ष्म्यादिसिद्धियन्त्रम् लविशेषान् वयलवणपुतलि वश्यप्रतिकृतिहोमम् व्याहृत्यूषच्छन्दोदेवताज शपटलेन शिरोरोगशान्तिम् सं सद्रव्यहोमान् सप्तविंशपटलेन साध्यक्रीडनरक्षायन्त्रम् सामान्यध्या सिद्धिहोमम् स्वस्थावेशप्रका हुवर्णवास २६ २७ २८ ३९२ ४ ४०४ ४०५ ४१५"},
{"pageid":"sg_020|22","text":"आयुष्यहो इतरहोमांश्वोपदिशत्य इष्टसिद्धिम् उ एकादशहोमद्रव्याणि काम्यहोम कृत्यानाश कृत्यास्त्रस्तम्भ क्तीः गायत्रीजपविधानम् गायत्रीषडङ्गध्यानवर्ण चतुश्चत्वारिं चतुश्चत्वारिंशद्वर्णशक्तिजपप्रायश्चि चाटनमारणप्रतिहोमान् चो च्चाटनध्यानदुःखशान्तिबलीन् तानि त्रैष्टुभाङ्गध्यानानि त्र्यम्बकाङ्गार्णन्यासध्यानाष्टावरणपूजार्णश दशाक्षर्यङ्गध्यानानि दशावरण धिम् नभूविवादशान्तिसिकतादिस्थापनसिकताह नव नहोमम् निवृत्यादि पदिशत्येकोनत्रिंशपटलेन पस्वाध्यायन्यासान् पूजाम् प्र प्रतिकृतिकाथनिग्रह भूतलाभहोमं भूतलिपिप्रयोगवि भेदवर्णशक्तिबृन्दविसरक्रममूर्तिसंग्रहम् मम् महहोमम् मारणसवितृध्यानज्वरवशीकरणहोमान् योगदिनतिथिवारविशेषान् रणालक्ष्मीकरहोमान् विशेषान् वृष्टिकरराजवश्याकर्षणविद्वेषणो शक्तिसावरणपूजासाधनविधीन् शक्तीः शद्वर्णास्त्रपदविधिमन्त्रस्वैक्यवासनाप्रतिलोम ष्टाविंशपटलेन २९ ३० ४१६ ४२७ ४२८ ४४७ ५"},
{"pageid":"sg_020|23","text":"अ काम्यहोमम् कृतिच्छेदप्रकारमारणप्रतिकृतिहोमाभिचार ङ्गध्यानसाधन णमोचनाङ्गमन्त्रार्णन्यासध्यानानि णवत्र्यापूपस्त्रीपुरुषवश्ययन्त्रवश्यप्रतिकृति तारव्याहृति तिं तिकृतिहोमन्यासस्थानोपस्थानमन्त्रान् त्रिंशपटलेन त्रिष्टुब्योग देशादिरक्षाकर्षणवाञ्छितप्रातियन्त्रतद्रक्षा नित्यानुष्ठानध्यान न्त्रलेखनद्रव्याणि न्त्रवश्यहोमभुवनत्रयवशीकरणवश्यकरदेवी पुटनविधीन् पुत्तलीचतुष्टयविधानलवणप्र पूजाम् प्र प्राणप्रतिष्ठामन्त्रतदङ्गतद्धयानान्युपदिशत्येक प्रायश्चित्तावश्यलवणहमांश्वोपदिशति भिचारहोमसेनास्तम्भहोमान् मन्त्रपौवांपर्यफल मन्त्रसाध्यक्षवृक्षप्रतिकृतिवश्यविधानानि युद्धविजयावधिगजमदविधिय योगहरिद्राकर्षणविधीन् रक्षायन्त्रवश्याकर्षणवश्ययन्त्रगर्भरक्षाग्रहरक्षा लवणमन्त्रा वन्यकरणादिम वश्यताम्बूलतापनाकर्ष विधानानि शपटलेन श्रीकरेक्षु संवादसूक्ताङ्गध्यानमातृकाः होमवृष्टिकरहोमऋणमोचनादिसिद्धिहोमा ३१ ३२ ४४८ ४७५ ४७६ ४८"},
{"pageid":"sg_020|24","text":"अपुत्रताकारणम् क्रान्तपूर्णनिर्वाहकधनपरिपूर्णफलानि क्षणम् गुरुदक्षिणाम् चोप त्रयस्त्रिंशपटलेन दिशति दीक्षापदेशफलानि द्वात्रिंशपट नप्रदानमन्त्राङ्गध्यानान्नपूर्णाङ्गध्यानफलानि नाकर्षणकमठन्यासांश्चापदिशति पञ्चगव्य प्रतिकृतिप्राशनम् प्राशनम् रुलक्षणम् लेन शुक्रतद्भजनफलव्यासध्यानफलाश्वारूढाध्या संतानसिद्धिम् सच्छिष्यल सत्पुत्रलाभम् सद् साधकाचारोप ३३ ४८२ ५०० ५०१ ५११ ७"},
{"pageid":"sg_020|25","text":""},
{"pageid":"sg_020|26","text":"1 I P अथ कुर्युरिष्टाप्ति च धरण्यनन्तादिकसंज्ञकानि निविष्टचेष्टा पटलः प्रतान्यभीष्टार्थकल्पवृक्षै प्रपञ्चसारः प्रवक्ष्यामि भिन्नानि मासभेद यप्राण्यपि यैः रनारतेनैव रेखाक्रमद्युन्ति लसन्ति विंशः विचित्रवर्ण विधानभालि विष्णोश्च संग्रहेण साधकेशा १ २ २४"},
{"pageid":"sg_020|27","text":"'षड्गुणितं 1 च चतुष्कमादौ चराणि चाटुयुग्मपत्रं चापादिकं तदपि तद्वायुगृहावृतं तऽहै तानि त्रिगुणात्मकानि त्रिगुणितमपि त्रिपद्वादशकात्मकोक्तैः नाम पार्थिवयुग्मवीतम् प्रपञ्चसार प्रविभक्तरूप भास्वनुणितात्मकानि भूगृहसंवृतं भेदबहिर्वेष्टितबिम्बकानि मासेषु मेषादिकं मेषादिकेषु यच्च यन्त्रमष्टपत्रा यन्त्राण्युभयात्मकानि रुक्तानि वा वृतमथ वैश्च षड्गुणितानि षड्दलाभ्याम् षड्युगपत्रशोभितं षणितद्विषदलाभ्याम् सिंहादिकं स्थिरगतमपि स्थिराण्यतो स्यात् स्युर्लक्षणैरप्यभिलक्षितानि स्वैः हि ३ ४ ५ ६"},
{"pageid":"sg_020|28","text":"इतीरिताश्चारुकिरीटहार काश्मीरमेघाजनरोचिषश्च केयूरपीताम्बरकादितुल्या केशवमेषादीनां केशवाद्याः क्रमेण च चरोभस्थिर ते दीर्घ निगदितामति न्मासाभिधामूर्यभिधाक्षराढ्यम् पटलः पद्म पीतेन्द्रनीलारुणकैरवाभाः भवन्ति मासेषु मुक्तिराशिवर्णानाम् यन्त्रक्लप्तिसामान्यम् यन्त्रोदरक्लप्ततत्त ये रक्तप्रपीताच्छदलादिवर्णम् वर्णैरपि विंशः वृत्तानि संज्ञकेषु संपूजनीयास्तपनैः सगदाम्बुजाश्च सचक्रशङ्खाः सुवर्णगोभीरजपाशिलाल १० ७ ८ ९"},
{"pageid":"sg_020|29","text":"अन्या अम्बुजनाभं केशवधातृक गोविन्दवारुणं च त्रिविक्रमविवस्वदाख्यं त्वष्टा त्वाष्ट्रं दशमं दामोदर धात्रयममित्राख्या नवमं पचममपि परमपि पर्जन्यौ पूषाहय प्रथमं प्रपञ्चसारे प्रोक्तम् प्रोक्ताः भानवः मधुसूदनभगवपक्ष माधवमैत्र मितरन्नारायणार्यमाख्यं वरुणांशभगा वामनैन्द्रमपि विधानमिति विवस्वदिन्दुयुताः विष्णुश्च विष्ण्वशं वैष्णवं श्रीधरपौष्णं षष्ठमपि सप्तममन्यव हृषीकनाथपर्जन्यम् ११ १२ १३"},
{"pageid":"sg_020|30","text":"आदौ कथिता कादिवगैश्च कामैरात्ताग्निकोण केतुकेशवायैश्च गैरीन्दिरा च त्मकेष्वथो निरूप्य पटलः पभिर्वायव्यगेहावृतमभिमतकामप्रदं पुष्टिभमासरस्वत्यः प्रवक्ष्यमाणं प्रानुप्रोद्यत्स्वराष्टद्वितयवृतमहाबीजकं बहिरभिवृतसिंहान्वितकोडमन्त्रम् बिन्दुनामन्तरालेष्वपि भानुयुताश्च मत्स्यादिकशेषाचे मध्यमावृति मन्त्री मूत्यश्च मूर्ती मेषयन्त्रम् युक्तं रतिधृती राशिष्वथो राशेशात्प्राध्वजादिपि वसुधा विंशः विधानेषु विलिखितैः वृषहरिवृश्चिककलशा शक्तिलक्ष्मी शक्तीश्चतस्रोऽभियजेद्यथावत् समभियजेदन्तरा समावरणे समेतमूर्ति १५ १६ १८ ३०९"},
{"pageid":"sg_020|31","text":"अश्रेर्गण्डद्वयोद्यत्पचलापपरिवीतं इयरथगजभृत्यादी कल्यामोघा कान्त कायैनन्तैश्च गुहनयनहुताश्रिराजन्मथार्णम् च चण्डिका तेजो त्पान्तक्षाद्यक्षराढ्यं दासाभरणांशुकादिसिद्धिकरम् दीप्तजिह्व नरिभवशौर्यादिसिद्धं नाचैः नित्यानन्दा परस्य पूजयितुवंतनुते पूजितं प्रतिष्ठा प्रपञ्चसारे प्रोक्ताथावृति बराचैरमन्तैः बहुविधफलदं यत्रं यशश्च याद्वषोत्थम् येवं रेहान्त विधानमिदम् विधानमेत विपुलं वृषजं व्यापिनी व्योमरूपा शान्तिर्विद्यारूपिणी सतः समभिवृतमहाबीजममध्यराज सिद्धिदं सुरभिहयमहिषदासी स्यात्तृतीया १९ २१ २२"},
{"pageid":"sg_020|32","text":"इन्द्राणी कमला कराली कर्कटोत्थं कान्तै कामिन्यष्टाक्षराद्यन्तगहरिहरबजावृतं कौमारिका क्षान्तैस्तदायैरपि गगननृहरिबीजात्तकोण गदितं च चण्डेन्दिरा चाथ चापि चामुण्डा चावृतीरियं तश्रात्तर्जुसम् द्वर्णाढ्यं पटलः परिवृतगण्डं पाशाद्यष्टाक्षरार्ण प्रतिपुटितमहाष्टाक्षरावेष्टितान्त प्रत्यनू प्रवीतं प्रागच्छन्मात्रभिख्यालिपिपरिवृतबीजं बजे बहिश्च ब्रह्मजाता भाद्यैः मध्यगता मयरलवहयुग्विन्दुकं महोच्छुष्मा माहेश्वरी मूर्तियुगलयो यन्त्रमेतत् यन्त्रम् युग्मजं रक्ता रक्षाप्रज्ञाश्रीप्रदं रमा लक्ष्मीः वाञ्छाप्रदानप्रसवगुणयुतं वायुगेहस्थितमिति वायुगेहा वाराह्याख्या विंशः वीतं वैष्णवी शाखान्तरूढे शायैः श्रीरिति स्यात्तृतीया स्याद्विधानम् स्वरावीतवृत्तं २४ २६"},
{"pageid":"sg_020|33","text":"1 आवृतिरेका ऊष्माणष्टाक्षरावेष्टितहृदयमथ कथितम् करोत्यर्चयितृणां कान्तिका कृति कृष्णः क्रमगतविगतैरुल्लसत्तत्त्वगण्डम् च चतुर्थी चाथ जम् तु तेजो दण्डिभिश्चापि द्वादशाणत्तकोणं धनसंगमम् नतिधृतिरतयश्च नरमुरजितौ नृहरिवरदौ पुष्टिस्तुष्टिधृतिरपि प्रपञ्चसारे प्राणेशानक्षपाटाश्रितकचटतपत्वच्छलं प्रोक्ता भूतिर्विभूतिरुति मुर्गाद्यान्ताद्यमन्तैरभिवृतहृदयं मेधा यशलं यशश्च वह्निः विधानमिति विपक्षनिग्रहं विश्वमूर्तिवरेण्यः विष्णुजिष्णू शान्तिकान्तिप्रमोदा शिखाद्योतिवर्गान्यवर्णम् शूरो शौरिः श्रीवश्यकरं संयतिद्युतयः सत्यो सान्त सिंह सिंहयन्त्रम् सिंहानुष्टुब्द्वयार्णान्तरितवृतकलालंकृतं स्थात्माष्टवणैः स्मृतिरभिमता स्यात्तृतीया हर्षा हाही हूहोहोभित्ताश्रिकमथ ११२ २७ २९ ३०"},
{"pageid":"sg_020|34","text":"1 अळीबद्वादशाजद्वादशलिपिवृतहृल्लेखमश्रिद्विषट्क अवाच्य आचैरावीतबीजं कथितं कन्यकोत्थं कमलावती करोति कादिभिश्चाभिवतम् कोणेषुद्यनृसिंहाक्षरमिति क्रमा क्लिने गोमहिषसौभाग्यप्रदं च तमोहारिणी धरायाः न्मत्स्यायैश्च पटलः पावनम् पाशाङ्कशाणवृतमथ प्रत्यन्वितैः प्रत्यन्वेष्यद्भिरुद्यद्धरियुतहरवणैश्च प्रहवलययुतं प्राक्प्रोक्तैश्चक्राचै प्रावृतमवनिपुराश्रोल्लसत्कामबीजं प्रोतापलब्धिमेत प्रोल्लास्यष्टाक्षरोडमार्णकमपि बाह्य ब्राख्यः मधुसूदनस्त्वर्थ महिततरफलं मोहिनी यन्त्रम् युगषण्मूर्तिनामार्णम रमेति रुक्तास्य लिपिभिः वर्णैः वाणिज्यलाभं विंशः विरजा वीतं वैकुण्ठो शाङ्ग समावृतिस्तृतीया समुकुन्दाख्यो सरसिजा सुताश्च स्यात् स्यात्तुलायन्त्रमेतत् स्वाहार्णयुक्तं हरिः हुंफडायुक्तकोणं हृषीकेशाहृयो ०मत्रैः ३१३ ३४"},
{"pageid":"sg_020|35","text":"अन्वयाहिं अश्रिध्वाबद्धशिष्टस्वरमुपरिलसच्छूलकं क्षोणिसंज्ञिता घोरा च चन्द्रबिम्बप्रपुटितवसुधामण्डलाश्रिप्रराज चात्तवर्ग चापयन्त्रं चार्चनात् चिद्रूपा चिन्ता चिन्मया चेति तथा तदन्तः तदेतत् तद्वाह्य तारणी तृतीयेयं द्राविणी द्वादश धरणी धर्मरतिं धारा परानुप्ररचितलघुसंध्यर्णयुक्पञ्चकाढ्यम् पावनी पुनरिदं प्रपञ्चसारे प्रवरतरफलप्राप्तिदं प्राप्नुयादस्य प्रोक्तेयं भक्ति भूम्योरष्टाश्रकोद्यद्यदुजुहुलवकं मणिः मन्दारिका मोहिनी यन्त्रमेतत् रतिश्च रमा रीवार्ण लक्ष्मीसंततिबुद्धिवश्यपटुताकान्तीश्च वीरा वीरिणिहारिणी वृश्चिकत्थं शक्तेबाह्य शुभाम् श्रीः षट्कोणाबद्धबाणासनविवरलसन्नारसिंहं संपूजयन्प्राप्नुया सगगना समावृति समावृतिः सहरिणी सुनदारुणा हर्षाहा ३१४ ३५ ३६ ३७ ३८"},
{"pageid":"sg_020|36","text":"अर्चयितृणामेत आदिक्षान्तैश्चववृतमवनिपुरद्वन्द्वकोणान्तकाम कुम्भयन्त्रम् कृपा कोणद्विषट्करफुरितनृहरिबीजप्रतिद्योतितं कोणराज क्रमाकेशवादिमूर्तियुताः गण्डस्फुरितहरिहरार्ण ग्रहा ग्रहाणवृतं च चेति तदिदं तद्वाह्य तृतीया द्धनधान्यसमृद्धिदं पटलः परीतौ पुटितहरिहरब्रह्मभिश्चावृतान्त प्रीतिः बजे मकरजे मकरभवमिदं मध्यस्थायाः मेधा यन्नमिष्टार्थदायि रतिर्वा वाणी विंशः विधानं विधानेऽस्मिन् विलसदनुपरात्तस्वरप्राक्परार्ध वृतिरुक्ता शक्तिश्रीकामबीजै श्रद्धा श्रीकरं श्रीशक्तिक्ष्माणचिन्तामणिमनु षोडशार्णाक्षरवृतमुभकुद्योतितं सरस्वती सिंहाणन्ताश्रि सोऽहं स्यात् स्यु स्वक्षेत्रवर्तिनः हंसाक्षराढ्यं हर्षा ३१५ ४१ ४२"},
{"pageid":"sg_020|37","text":"1 2 अच्युतकामिनिभानुमनोज्ञा अच्युतभामिनि अवनिपशुपुत्रसंपद कषान्तैबहिरपि काचैः कान्तिर्मेधा कुकोणाष्टकालासिहंसं कुरुते च दुर्गा द्योतद्वाड्मार निवृतिं परमाम् पितृसौख्यं प्रज्ञा प्रपञ्चसारे प्रयोक्तुरन्ते भारती मङ्गला मध्यगता मध्यसंस्था मपि मीनयन्त्रम् योतत्सौमरलक्ष्मीगिरिदुहितृधराबीजकसमेतम् वाक्सामर्थ्य वामसंज्ञा वितरति विधानमेत विधिवत्कल्पितं विश्वतनुर्विमला वीतं वृतिरेषा व्यन्वेष्यद्धस्वदीर्घाच्समभिवृतमहाबीजमश्रेषु श्रीकरं षट्सु सर्वार्थान्साधकेभ्यो सुपुष्टिः सूक्ष्मसरस्वतिनन्दनसंध्या स्यादिति स्याद्विधानम् हरिभद्रे हृत्प्रबोधं हृष्टिवृष्टिस्तुष्टिरिष्टा ४४ ४५ ४७"},
{"pageid":"sg_020|38","text":"एभिर्विधानैधरणीव्रतादि एभिर्विधेयाः कर्पोन्मिते कलशाश्च कलशेषु कलेबरान्ते च चतुरश्रे तत्त तहित्र्यंशकृते ते दीक्षाविधीन्ये दीक्षासु दीर्घायुषो नरैर्यथावत् निजेप्सितं नितरां न्मासोक्तयन्त्रेषु पटलः पट्टे पत्रं पदमाप्नुवन्ति पुण्यभाजो प्रकुर्युः प्राप्य भवन्ति भुक्तेश्च मनोरथान्ते महाप्रभावा मुक्तेरनुभावका मुख्यतरेन्दिराश्च वा विंशः विगताधयस्ते विधिना विनिक्षिपेच विलिख्य विष्णोरनन्यं सपुत्रदारा समृद्धाः सुखिनो स्युः स्वसमानवीयः हाटक ३१७ ४८ ४९ ५० ५१"},
{"pageid":"sg_020|39","text":"अचिन्त्यसार अज अप्रमेय अभिषिच्य एषां कं गम्भीर गम्भीराणां गुरवे च तत्तन्मूर्तिप्रीत्यै तवाङ्किपङ्कजरजोरागिण तु तुङ्ग तुङ्गानां दुरितापनोदविधये द्युतये निरञ्जन पूजयंस्तदवसाने प्रददातु प्रपञ्चसारे प्रसाद प्रसीद प्रसीदास्महुःखहन्पुरुषोत्तम भक्तिमुत्तमम् भगवन्नमितद्युतिपर भगवन्मह्यमज्ञानात्कुण्ठितामने मति महायुते मेकेन यन्त्रकन यशसे यागविधीना विश्वात्मन्प्रसीदेश शिव शोभन श्रिये संयत संयतये संस्तोतव्याऽनया सुमतिः स्तुत्या स्पष्ट स्वसंवेद्यस्वरूपास्मदानन्दात्मन्ननामय हरिः ५२ ५३ ५४ ५५ ५६ ५७"},
{"pageid":"sg_020|40","text":"किरीटाक्रान्तमस्तक केशव केशिहन् गुरोर्गरीयः चक्रगदापाणे जनार्दन जय जयाजय्य देहिनाम् नन्दकनन्दन नम नमः नमस्ते नमस्त्रिमूर्ति नमो नयनाञ्जन नयनातीत नरकाराते नलिनापाङ्ग पक्षिपतिच्छायानिरुद्धार्ककराकर पटलः पापहरेशान प्रसीद प्रसीदाद्रजातीनां प्रसीदानन्य प्रसीदान्तान्तदायिनाम् भेदेन मधुसूदन माधव मायात्मञ्जय रत्नाकराबन्ध विंशः विक्रान्तवाक्पथ विभिन्नज्ञेयांश विस्तीर्ण विस्तीर्णानामणोरणो व्यक्त शङ्खभृत् शार्ङ्गधर शाश्वत श्रीमञ्जय संभृतकौस्तुभ संभृतसर्वात्मन्नम सर्गस्थित्यन्तहेतवे सर्वभयापह सर्वेश सुन्दर सौम्यात्मञ्जय स्मृतिपथातिग ३१९ ५८ ५९ ६० ६१ ६२ ६३ ६४ ६५"},
{"pageid":"sg_020|41","text":"इति कर्म कृतौ खलु चक्रबन्धवे चक्रभिन्नारिचक्राय चक्रिणे चिराय जननमृतिवियुकामुत्तमां तव तवाच्युत त्रिदशारातिजिष्णवे देवेश नमः नमस्ते नमोऽस्तु नमोऽस्त्वध्यात्मरूपिणे निरतहृदयकम पटलः परमात्मने प्रपञ्चसार प्रपञ्चसारे भक्तानां भवेदाराधनं भुक्तिप्रदाय मनोवाकायचेष्टाः मश्री मुक्तिदायिने मुक्तिमेति मे में यस्तु योगिध्येयाय विंशः विश्वभूतात्मने विश्ववन्द्याय विश्वाय विषयेष्वपि विष्णवे विष्णुपूजा विष्णो श्रीगोविन्दभगवत्पूज्यपादाशष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सकलकामान्प्राप्य सङ्गो सर्व से स्युयनम्तुतिनमस्क्रियाः हवनजपाचभेदतो हुतं हृष्टान्तरात्मा ३२० ६६ ६७ ६८ ६९ ७०"},
{"pageid":"sg_020|42","text":"'गायत्रं 1 2 II P अथोच्यते उच्यते ऋषिः एकविंशः कवचं गवते गायत्री च चतुर्भिश्च तथा तारं देवता देवा द्वादशवर्णसंज्ञो द्वादशाक्षरः न्यसेत् पञ्चभिः पञ्चाङ्गविधिरीदृशः पटलः पदं प्रजापतिश्छन्दो प्रतिजप्य प्रोक्तमत्रं भक्ता भवेत् भवेयुः भुक्तेश्च मध्ये मन्त्रस्तु मन्त्राऽयं मुक्तेश्च यं विधानतो विष्णुरुच्यते शिखावणैः शिर सजपः सपाजानुयुगललिङ्गनाभ्युदरेषु समस्तेन सहृदयं सहोमः साङ्गः सुययोश्च स्यान्नमसा स्युर्भवार्णयोः हृद्दार्गलास्यदृड्मस्तशिखास्वक्षरतो हृद्भवेण ०क्षरशो १ २ ३ ४ ५"},
{"pageid":"sg_020|43","text":"करकण्ठास्यदृङवास्तशिखासूर्ध्वं कुलदोः गुह्यजानुपदेष्वधः च जपेन्मनुं तथा तिलैजुहुया नवकुन्दरुचं परिघं पीठे प्रणमामि प्रपञ्चसारे मत मन्त्री यजेत् वर्णलक्षमानममुम् वलयाङ्गदहारकिरीटधरं विधिवदथ विन्यसेत् विहितदक्षो शान्तिविन्यासस्तस्मात्कार्यविधा शिखाललाटनेत्रास्यगलदोहृदयेषु शुद्धैश्च शुभपुष्टयः संहृतेषसंहार सकुक्षिनाभिलिङ्गाख्यजानुपादेषु सदा सशक्तिभिमूर्तिभिस्तदनु सितपद्मगतम् सृष्टेश्च स्थितेश्च हरिमुज्ज्वलचक्रदराब्जगदा हरेरथाः हादशसाहस्रक हृत्कुक्षिनाभिषु १० ३२२ ६ ७ ८ ९"},
{"pageid":"sg_020|44","text":"1 अथ अन्त्यतुरीयतदादिक अपि एकविंशः एव ऐहिकं केशवसुरनाथाचै ग्रहतेजपादैः जुहुयादर्कसहस्रकं तु दिने दुग्धवृक्षजानां देवं द्वादशाक्षरजपं पटलः पदमक्षयं पदमक्षरं पयोधसा परिशुद्धये प्रवक्ष्यामि प्रेय भक्तिपूर्वतो भजेत्सुनियता भृगुदहनानन्तवह्रिवर्मालैः मनसः मनस्वी मनोज्ञं मुनीन्द्रा यत्सिद्धितः याति यो रपि रम्य वाञ्छित विद्वान् विधिं सघृतेनापि सदुग्धम् सद्य समिधामथ समुपलभ्य सार्चनं सितेन सिद्धा सिद्धिमवाप्य सुदर्शन हरेः ११ १२ १३ १४ ३२३"},
{"pageid":"sg_020|45","text":"ऋषिरस्याहिर्बुध्न्य ऐन्द्र क्रमशो च चक्रपदैराविसुधी चक्राय चक्रेण चावशिष्टा चोदितः तनौ तारं तारादिकोऽयं तारादिमनुरुक्त तु त्रैलोक्यं त्वधस्ता दन्तं दशानाम् दिशं दिशां देवता ध्रुवोश्च नमस्तथोक्त्वा न्वर्णान्यसेदिति पुनरग्निवर्णान् प्रपञ्चसारे प्रबन्धः बन्नामि मध्ये मन्त्रः मूर्त्यथ रक्ष रक्षेति रथाङ्गाख्यः वदने विष्णुः शिरोन्वितैरङ्गम् शीर्ष श्छन्दोऽनुष्टुप्चे सज्वालाद्यैः समथो समारभ्य समुक्त्वा सितारुणकृष्णवर्ण स्यादग्निप्राकारसंज्ञकः स्यादभिमतसिद्धिदो हकारम् हुंफट्स्वाहेति हृदुह्यजानुपदसंधिषु १५ १६ १७ १८ १९ ३२४"},
{"pageid":"sg_020|46","text":"'सिद्धिराज 1 अव्याद्भास्करसप्रभाभिरखिला एकविंशः कर्मसु कलाकेसरमुदरगताष्टाक्षरं क्रियमाणेषु क्षरदट्टहासविकसदंष्ट्राप्रदीप्ताननः खाङ्गं गदाजमुसलास्त्रासश्च गायत्री च चाष्टपत्रम् चेत्यथ चेत्युक्त्वा चोक्त्वा जप्तव्या जप्तुमिच्छता ज्वालाय तथा तन्नश्चक्रः दर्शयेदनया दीप्तिरूपाय दोभिश्चक्रदरौ धीमहे नमो पटलः पाशाङ्कुशौ प्रचोदयात् प्रसिद्धोऽयं प्रोक्तस्तारादिको प्रोक्त्वा बाह्य बिभ्रपिङ्गशिरोरुहोऽथ भगवते भवतश्चक्राभिधानो भाभिर्दिशो भासय भीमाक्षः मनुः महाचक्राय महाज्वालाय महापदम् महाबलाय महासुदर्शनाय माम् मुद्रां रक्ष रक्षाकरः विद्महेऽन्ते विवरलिखितमन्त्राक्षरं षट्कोणान्त संधिराज सर्वतो सांनिध्यकारिणी सुदर्शनायेति सुधीः सौदर्शनीयं स्थतारं स्वाहेति हरिः २० २१ २२ २३ २४ ३२५"},
{"pageid":"sg_020|47","text":"अङ्गैः कुम्भ क्रमात्तथैन्द्रादिभिश्चतुर्थी क्वाथैः गव्यैरपि च चक्रयन्त्रम् चक्रशद्धगदापप्रमुसला चक्रादिभिद्वितीया त्रिवीत दिकरथाङ्गचतुर्थिहुमस्त्रकैः दुग्धेन द्विजस्त्विमाः धनुरेव निगदितस्त्वह पञ्चभिर्वा पतरक्तसितश्यामा पद्यं पयोभूरुहचर्मसिदै पशोव पाशाङ्कशी पूज्या प्रणवहृद्भगवद्युत प्रतिपूर्य प्रथमावृतिरपि प्रपञ्चसारे मनुवरो महा मुनिभिर्विहितादरः मूत्रैः यथावत् लक्ष्म्यादिभिस्तृतीया वर्विराजद्विकृतिललसषोडशार्ण विरचितगुणपाशाङ्कशं व्योमान्त्यार्ण षोडशवर्णको समर्चयेच्चक्रहरिं स्यात् स्वनाम्ना २६ २७ २८ २९ ३२६"},
{"pageid":"sg_020|48","text":"'किल 1 एकविंशः एकाग्रचित्तो एव कान्तिस्तुष्टिपुष्टी कीर्तिः क्रमेणैव गुरुः गुरुणानुशिष्टः गेहे च चाथ चैवं जपेद्विविक्त जपेन्मनु जुहोतु तथा तावत्सहस्र तिलसर्षपाश्च तीरे तु निज नित्यकृताभिपूजः पटलः पुरुषो प्रीततमोऽभिषिचेत् प्रीत्याह्नया बिल्वाज्यदौग्धानि भक्त्या भूयो मनस्वी मन्त्रे यथोक्तसंख्यं यथोक्तैश्च रतिः रविलक्षसंख्यं लक्ष्मी वा वाद्रिशृङ्गे विधिना विधिवत्प्रजप्ते विभवैद्विजाती विष्णगृहे शक्तयः शिष्यं संतप्यं संपूज्य समुद्रगानां समुद्रतीरेऽप्यथ सम्यक् सरस्वती सरितां सर्षपाश्च स्वशक्त्या हरिं हुताशे हुते ३० ३१ ३२ ३२७ ३३"},
{"pageid":"sg_020|49","text":"'विरचितशितिरेखाकुलं 1 अग्न्यादिकमपि कर्णिका कुम्भं कुम्भेन कुम्भोदके कुर्यात्प्रयोगान्विधिना क्रमान् क्षिपेथ क्षिपेद्राशौ घटं घटस्य घृतापामार्गजेध्माक्षतैः च चक्रद्वन्द्वं चान्तरालं तथा तद्भुतशिष्टमत्र तमथ तेन दक्षिणस्यां दक्षिणे द्रव्यैरथ नीराज्य नेमि पार्थिवान्तम् पिण्डममलं पीताभा प्रतिद्रव्यकं प्रपञ्चसारे प्ररचयतु प्रस्थाधान्नकृतं बहिरारादष्टमे बाह्य भागे मन्त्रवित् मन्त्री यथावत् लिखित्वा विधिवक्षिप्त्वा विशदमतिरथो श्यामलं श्वेतं षड्वंशच्छतसंमितैरथ संपूर्य संस्थाप्य सकलैर्देव्यैघृतान्तै सद्रव्यं सद्राजीतिलपायसैश्च सर्व साध्यं सौम्ययाम्यं सौम्ये स्यादरुणतरमरं स्वार्थपरार्थहेत हुत्वा होमकर्म ०शिखिरेखाकुलं ३२८ ३४ ३७"},
{"pageid":"sg_020|50","text":"उञ्चरेत्सर्वम् एकविंशः कृते गणेभ्य गदिनम् गृहन्त्विति जुहुयुः ज्वरादिकां तु दुमजैर्वा नमोन्तं पञ्चगव्यै पञ्जरे पटलः पालाशैर्वा पिशाचग्रहवैकृतं पूर्वोद्दिष्टैर्दिक्ष्वपि पृथग्द्विजा प्रोक्त्वाथ फलकैः बलिं मन्त्रविकुर्यात् मन्त्रेणानेन मलु रक्ष रुजं रोगपरम्परां वशिनः वा विधिस्त्वयं विष्णुपदं विस्मृत्यपस्मारभवां शान्तये शान्तिकरेभ्यश्च शुद्धमपि संपूर्य संस्थाप्य सजपं स्तत्र स्तनज स्यात् हरद्विकारम् हुतशिष्टान्नेन हृदयान्ते १० १२९ ३८ ३९ ४१"},
{"pageid":"sg_020|51","text":"1 कुम्भसिद्धं क्षुद्रादीनपि खरमर्याः च चतुर्दिनं जन्तुः जुहुयात् जुहुयाद्गुग्गुलुगुळिका त्रिदिनं त्रिधामा दक्षिणान्ता द्रव्यैः नभ्यय नाशये नेतस्मान्न परतरा परमारादिकमचिरेण पिशाचभूता प्रपञ्चसारे बिल्वापामार्गराजीतिलतुलसियुगक्रान्तिदूर्वीयवाः भवति भस्म मनुजपमहतं मन्त्रवित्तमो मन्त्रितमः मयुतं रक्षा रुजी लक्ष्मीदेवीकुशागोमयकमलवचारोचनापश्चगव्यैः लक्ष्म्यायुष्करमतुलं वा विप्रक्षीरदुमत्वङ्गलयजपुरकाश्मीरकुष्ठत्रियामा विमुच्यते विविधांस्तथोपसर्गा स समस्ति समिधा सर्वार्थदायि सर्वोपद्रवनिवारणं सहस्रकं साष्टकं सिद्धेऽग्नौ ४२ ४४ ४५"},
{"pageid":"sg_020|52","text":"1 आज्याक्तैर्जुहुयाच्छूिये एकविंशः करालदहनप्रतिमं कस्यचिदप्रियय कुमुदैः कृत्वात्मानं च चक्र चक्रस्य चाश्वत्थजै जपेन्मन्त्री ज्वरभूतामयविस्मृ त्यपस्मृती दग्धोऽग्निना दीप्तं द्विजभूरुहैश्च न नाभिसंस्थं नियतचित्त पटलः पराजितो पशवेऽप्युदुम्बरभवैः पुत्राय प्रस्तम् बहुभिः भवति भ्रामयेद्धिया मनं मन्त्री मर्यो मुक्तये मुञ्चति मेधायै यस्य युद्धे रेकाब्दं वाससे विधिवत्सहस्रसमितैरष्टोत्तरं विश्य शमयितुं शुद्धाज्यैः शुनाभिभुवा श्चक्रस्थं श्वेतैस्तथा सकलमुक्त्वा सरसिजैवभिप्यायुषे सुनियतचित्त स्मरेच्छिसि स्मृत्वात्मानम् स्वयमेकोऽपि ४६ ४७ ४८ ४९"},
{"pageid":"sg_020|53","text":"'मारयतोवाधिवोऽस्य 1 उच्चाटयति करके कलावृतं कोणषट्के क्षणात्समाप्यायितसर्वविग्रहो क्षिप्रं च चाङ्ग चाट्यते चाहिपदाभिवेष्टितं जीवति ज्वरः तथा तदनु ताम्र तार दशाहतोऽसौ दहनप्रतिमो नैशित्यात् परेतपुरं प्रचिन्तयेत् प्रति प्रपञ्चसार प्रयाति बाह्य भवेत्स मण्डलतः मध्ये मनुं मर्त्यः मारयतेवाधियो मृति यच्छसि यच्छिसि रिपु रूप्यके लिखतु वर्णशः वापि वायसवर्ण शत्राः शिदिनैश्च शिरसि स सप्ताहतोऽस्य सप्ताहम् समक्षरं समुज्ज्वलं सान्तं सुचिरं स्मरेत्सदा स्मरेश स्या स्रवत्सुधावर्षिणमिन्दुसप्रभं ५० ५१ ५२ ५३"},
{"pageid":"sg_020|54","text":"अष्टाक्षरान्तरितपादचतुष्ककोष्ठं इति एकविंशः कर्पठे कृतौ कृत्वा कोष्ठत्रयालिखित गुलिकीकृत्य ग्रहादेः च चाप्यभिजप्तमेतत् चोरग्रहरिपुभयध्वंसि जप्तं जप्याथ ञ्चकं त तत्सप्तकोष्ठमिति तनुमसृणतरे पटलः पाषाणे पुनरपि प्रपञ्चसारे प्रबद्धं प्रशस्तम् भस्मादिहोमप्रविहितघृतसंपातपातात्तशक्तिं भूर्जे भौमपट्टे मनुत्रयेण मन्त्री यन्त्र यन्त्रं यन्त्रमिदं रक्षां रक्षाकरं रेखाभिरप्युभयतः लाक्षाभिवीतम् वा वास्य विकाराः विधत्ते विधिवदथ श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रुतिश संस्थापितं सततं सम्यग्लिखित्वा सम्यनिध्यात्प्रतिशममुपयान्त्येव सर्वे साध्यसुदर्शनं सुक्लप्तं स्थाने स्पष्टाक्षरं हृषीकेशविदर्भितं ३३३ ५४ ५५ ५६"},
{"pageid":"sg_020|55","text":"अकादिकानपि अथोच्यते ऋष्याद्या करेषु क्षतो चन्द्रबिम्ब ततस्तदखान् तावत् द्वाविंशः न्यसतु पटलः पाद्वयेषु पुनरङ्गानि प्रजप्तेन भषत्रासप्रमर्दप्रसहितगदितध्वंसरनैद्विरुक्कैः मनुः मन्त्री मष्टाक्षरं मूर्धक्षिकण्ठहृदयोदरसोरुजानु मेदोहरिशयनहकारा यान्तैéमन्तै येन लिपिशो लोकहिताय वर्ण वामपङ्कीरहिरपि विंशतियुगमयुतं विप्रादिकान्मुखकरोरुपदेषु शान्तगं शुक्ल श्रीकरनामधेय श्रीकराख्यः श्रीबाहुः समचितेन समुपैति सर्गादर्कः सिद्धिं स्वदेहे हुतेन १ २ ३"},
{"pageid":"sg_020|56","text":"1 अभिषिच्य आराध्य इष्ट्वाभितो कनकाचैरपि करोतु कोणकेषु क्रमेण गदापङ्कजे गुरौ च चैवं तथाभिपूज्य तर्पिते दिक्पतीन्प्रयजेत् दिक्पत्रेषु दुग्धाब्धिद्वीपवर्यप्रविलसितसुरोद्यानकल्पदुमाधो दोभिर्बिभ्रद्रथाङ्ग दौग्धेन द्वाविंशः धृतिकान्ती निधीश न्मनुमेनं पटलः पुनमविधिं पृथगष्टशतं प्रजपेथाष्टलक्षम् भद्राम्भोजन्मपीठोपरिगतविनतानन्दनस्कन्धसंस्थः भास्वन्मौलिविचित्राभरणपरिगत मन्त्री मुकुन्दः मूर्तीश्च विधिना विप्रा विष्णु विष्वक्सेनं वो श्रीदुग्धवृक्षोत्थसमिद्भिरब्जैः श्रीरति श्रीवृक्षदुग्धोत्थ० सदरमथ सर्पिषा साज्येन स्याच्छिये स्वर्णवर्णो हुत्वा ३३५ ५ ६ ७"},
{"pageid":"sg_020|57","text":"अनुदिनमादित्यमुख अपमृत्युरोगपापा आज्यैश्चरुमुपयुज्या कान्ति कीर्सि गृहेऽन्नसमृद्धि घृतप्रसिक्तां च चिरमनुरज्यते जुहुयायुतं तस्य तु दक्षिण दद्याद्रवे दिनेषु दीर्घमायुराप्नोति दूर्वी द्रव्यैस्तै नरस्तु न्विजित्य परिपूजयेश पुनरपि पूजयेजपान्ते प्रजपेदूवकृतस्वबाहुयुगः प्रतिजुहुयाइदशांशमानै प्रपञ्चसारे भक्त्या राचार्य लोकैः वा विप्रां शक्त्या श्चिराय श्रियं स संजायते संप्राप्नोत्यपरिमितां सुपुष्टतरा स्तेषु स्वशक्तितो हुतशिष्टैः १० ११ ८ ९"},
{"pageid":"sg_020|58","text":"3 II P अथ अस्यैकशृङ्गो इटैः ईरितम् ऋषिस्तु एवं कथयामि कथ्यन्तेऽङ्गान्यतः च चास्य तत्र तद्नु तारादिकं दान्तः देवता देहीयाभाष्य द्वाविंशः धाम नित्यशः पटलः पतये परं परमपरिशुद्धं परम् पुत्रैर्धरणिधनधान्यादिभिष्टचताः पुनदीपयस्वेति प्रतिजपहुताचादिभिर्मग्रमेन प्रोक्तैः प्रोक्तोऽथानुष्टुप्छन्द प्रोक्त्वा प्रोद्धरतु भक्त्या भगवतेयुग्वराहं भजति भार्गवः भूपतित्वं मनुजो मनुवरं मन्त्रिणामभीष्टाप्त्यै महावराहाभिधानमन्त्रस्य मेऽन्ते यस्त्रिशदर्णम् येत्युक्त्वा यो राधनमपि रूपा वराहो वा वाक्यं विधानं विष्णोः व्यामोल्कतजोऽधिपतिः व्याहृतीनामुपरि शिखा शिरश्च सजपं सहुता साङ्गं सुमतिरथ सोऽचिरेण स्याप्यन्ते हान्तं हृदयं हृदाख्यं १२ १३ १५ ३३७"},
{"pageid":"sg_020|59","text":"अष्टभिर्मूलमन्त्राणेंविदध्यादङ्ग कण्ठादानाभि करलसदरिशङ्खासिखेटं कल्पनाम् कवचं कृष्णं कोलमुखम् क्याख्येष्टाभीतियुक्तं क्रोडं गदा चाङ्गम् जान्वरापादमुद्यत्कनकमिव झुप्रभं त्वथ दंष्ट्रस्नमुक्तं दिविस्थं धराधरसमानतनुम् नाभे नीरजेऽमेस्तदाभम् नीलवर्णम् नीहाराभं पञ्चभिः परिघं पार्थिवे पुन प्रणमत प्रपञ्चसारे प्रविचिन्तयेत्सपदि मण्डले महायो मौलेव्यमाभमाकं यजेद्वा वराहम् वसुधोल्लासिदंष्ट्रं वह्निप्रभमथ वा वायोः व्याप्तं श शिरसश्चार्गलं षभिः सजलाम्बुवाहनिभमुद्धतदो सत्यसंस्थं सप्तभिश्च सप्तभिश्चाथ सितदंष्ट्रिकाधृतभुवं स्याद्विश्वरूपं स्वयमेव हिमप्रख्यमाजानु हेमप्रख्यं ११८ १६ १७ १९ २०"},
{"pageid":"sg_020|60","text":"अभिपूज्य अरिशद्धकृपाणखेटसंज्ञा अष्टपत्रमथ अस्त्रं कर्णिकं कुक्षौ च चक्रा चत्वारि चाङ्गानि तत्र दंष्ट्रायां दक्षान्ययोः दिश दिशाधिपान्यथाव दुस्रौ दृशोः द्वरगन्धाक्षतपुष्पधूपदीपैः द्वाविंशः न्सगदाशक्तिवराभयाह्वयांश्च पटलः पद्ममुल्लस पद्मोत्थो पादयोः पूज्या पूज्यानि पृथगमी प्राग्दक्षिणप्रत्यगुदग्दिशासु बाह्रोश्च मण्डले मुखे यजतु यजेत्क्रमेण यस्त्राणि रविशशी रविसहस्र वराहमूर्तेः वसुधां वागीशी विदिक्षुर्वमधश्च विधिवदारचय्य शंकरः श्रुतिपथे श्वसितेऽनिलं संनिभं सशैलनगरारण्यापगां सिद्धये सुकरं स्युर्वसवो हरिः हुंकृतौ हृदये २१ २२ २३ ३३९"},
{"pageid":"sg_020|61","text":"उदग्वक्त्रो एवं कालवपुषा काले कृत्वा कोलमभ्यर्चयित्वा क्षु क्षेत्रेषु गव्यैः जपपूजाहुतविधिभि जप्यो जयमपि तदशांशैश्च ता द्रुतमरिनिरोधं धनधरेन्दिरावान्स्यात् धनसिद्धि ध्यात ध्यानादपि नरो नितरां पचै पीडां पुनर्लक्षसंख्यम् प्रपञ्चसारे प्राप्नुयाहूसमृद्धिम् भवेत्सधरः भुवमतुलतरां मनुजपरत मन्त्रजपाञ्चाधरो मन्त्राऽसौ मन्त्री मयनं में युद्धे रक्षां रानेये वराहः वश्यकीत्यादिकमनिलपुरस्थोऽयमुच्चाटनादीन् वह्रीरयो वारुणे व्योम्रोऽरिभूतग्रहविषदुरितेभ्योऽनिलाग्न्याश्च शमयति शान्तिमुच्चै शिलाम् संनिधत्ते सन्भूगृहेऽसौ सर्वैर्युतमयुतजप्तामपि सितरुचौ सितां स्त्रिस्वाद्वक्तैः स्थापयतु हरिस्थेऽर्केऽष्टम्यामथ होमं २५ २६ २८"},
{"pageid":"sg_020|62","text":"आराध्य एकं कुतलतस्तं कृत्वा कोलारमा क्षेत्रोत्थितापप्रशमं गुणांशम् च चाष्टोर्धशतप्रमाणे जपवान्संगृहीत्वा जातौ जुहुयादीरितविधिना जुहुयाद्यथाव तथान्यं तस्मिन्सदुग्धे तेन तोये दद्यान्महाविरोधेषु दिवसैश्च द्वाविंशः पटलः परेतवेतालपिशाचडाकिनी पाकपाके प्रतिपचतु प्रयाति बलिमपि भानूदयमनु भृगुवारे भौमे मन्त्री मुखेऽह्रः मृदं मृदंशं वा वारेऽथ विकृतिं विधिस्त्वयम् विनाशयेद्भुमिविवादसंकटम् विलिप्यात्पुनरपरतरं वैरिरुद्धादपि संगृह्य संस्कृते सप्तभि सप्तारवार समापाद्य समुत्थिता साज्येन हविः हविषाथ हव्यवाहे हुतक्रियैवं ३० ३१ ३२ ३४१"},
{"pageid":"sg_020|63","text":"अपि अष्टोवंशतं कन्यकाया कुसुमसहस्रेण क्रमशः क्षेत्रादिकमपि गृहयात्रास्य च जानां जुहोति तामेव तु दशशतं दिनशी दिमण्डलादेव दुग्धे न निःसपना नृपतरुसमिधामयुतं प्रपञ्चसारे मण्डलात्स्वर्णसिद्धिः मधुमतां मधुरयुजां मन्त्रणानेन मन्त्री मन्त्रेणानेन महाय मही मृदं या रक्तोत्पलानामपि वत्सरेण वर्धते वा वाञ्छिताया वायुतं वाससां विराजते विलोय व्रीहिपुखपूर्णगृहः शालीभिः स समप्रा सर्पिर्जुहुत सहस्रकम् सिद्धी सीदे स्याद्भुताच्छीः स्यान्मन्त्रणोऽस्यैव स्वाद्वक्तेनालिन्या हुनेढ़ते हुनेन्मन्त्री होमतो २४ ३३ ३५"},
{"pageid":"sg_020|64","text":"1 अमुना अष्टावष्टौ इमं च चतुर्दल चाक्षरान्क्रमशः तद्वाह्य तद्वाह्येऽनलपुरं तार तारेऽमुमपि तु दण्ड्यशो दलमनु दलमूलेऽष्टार्णकेसराणि द्वाविंशः नरा पटलः प्राप्स्यन्ति बाह्य बाह्ये बीजम् मजं मण्डलमाखण्डलीयमपि मध्ये रन्ध्रष्वङ्गमनूनपि लिखित्वा लिखेत् वाराहमुच्यते विलिखित्वा वोडशपत्रं व्योमा सनस्तु समापुटितम् समृद्धिमतुलतराम् साधितेन साध्यक्षेत्राख्यमन्त्रमश्रिषु सुकरबीजे सूकरमन्त्रस्य स्यात्तद्वहिस्तथाष्टदलम् ३४३ ३७ ३८ ३९ ४०"},
{"pageid":"sg_020|65","text":"'वासुसेनसंवृत्तम् 1 2 अन्त्येऽवशिष्टमक्षर अष्टसु गर्भगसाध्याक्षरं च चतुर्बीजम् चालिखेपत्रे तथा तथाष्टमे तद्वाह्ये तारमहीकोलाणैः त्रयमन्त्यक दले द्वौ पञ्च प्रपञ्चसारे प्रवेष्टयेत्साध्यवर्णपरिपुटितैः बासुधेनसंपृक्तम् भूबीजम् मथाष्ट्रपत्रे मनुव माबिम्बचतुष्कोणे लघुकर्पूरैः लाक्षाकुङ्कुमचन्दन वर्णाश्चतुश्चतुरपि वाराह विंदर्भिताभिश्च विलिखेत् व्यञ्जनकल्केऽन्ये शूलेषु सरोचनेविलिखेत् साध्यपदलिपिभिः स्वराख्यकिअल्के १२ ४१ ४३"},
{"pageid":"sg_020|66","text":"इत्येवं करोति कार्यसिद्धिं कोल क्षिपतां गोशकृदम्भोयुक्तै ग्रामसिद्धिं घृतहुतकृतसंपातपातं च चाशु जन्तूनाम् जपाचैः तान्ने तु त्स दिक्षु दिने द्वाविंशः धरायाःपिचुतरुफलके निखनेश निजेष्टां नित्यशो नीरोगस्वयत्रता पटलः प्रणिगदितो प्रभजति प्रवरे बन्ध्या भवति भुजललिखितं भौमे मङ्गानि मन्त्री यथावत् यन्त्रं यन्त्रमिदं यन्त्रम् यस्त्वेनं रक्षायै रजतकफलके राज्यसिद्धिं रोगग्रहवैकृतेषु लाभं लेखिन्यो वराहमन्त्रो वराहरूपं शिरसि संजप्तक्लप्तं संजप्य संसारयात्राम् समाथाय साध्यप्रदेशे साहसस्वर्णसिद्धिं सौवर्णे स्थिराख्यराशावभिवाह्य हैमया ३४५ ४४ ४५ ४६ ४७"},
{"pageid":"sg_020|67","text":"इति कृतौ तत् देहान्त द्वाविंशः पटलः पदं परं प्रपञ्चसारे प्राप्नत्यखिलमहीसमृद्धिमरिम व्रजति श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स हरेः १८"},
{"pageid":"sg_020|68","text":"अथ उग्रं ऋषिनरदश्च च छन्दोऽनुष्टुबुदाहृत ज्वलन्तान्वित तथा त्रयोविंशः नमाम्या निजवाञ्छिताप्त्यै नृसिंहमन्त्र नृसिंहाख्यः पटलः प्रजापति प्रवक्ष्यामि प्रोक्त प्रोक्त्वा ब्रह्मा भद्रं भीषणम् भूयोऽहंपदमुद्धरेन्मनुमिमं मथ मन्त्री महान्तिकमथो मृत्युमपि मृत्युयुतं युतं विद्वद्भिः विधानम् विष्णु विष्णुर्देवता वीरयुतं संग्रहतो संप्रोक्त्वाथ सजापं समस्तार्थकम् सर्वतोमुखनृसिंहाण सहुतक्रमं साङ्ग सार्चाविधानं स्यानुष्टुभः १ २ ३"},
{"pageid":"sg_020|69","text":"उदरहृदोर्गलपाश्वे ककुदि क्रमान्न्यसेद्वणन् क्रमेण क्रूरता च चतुभिरखं चोक्ता जान्वोरासक्ततीक्ष्णस्वनखरुचिलसद्वाहुसंस्पृष्टकेश तावद्भिरष्टभिरथास्य दंष्टोत्रं दधदनलसमज्योतिषा दीप्तजिह्न दोभ्य द्विविधा धूतकेशं ध्वपरे नयनं नारसिंहः पभिश्च प्रतिपत्तिरस्य प्रदिष्टा प्रपञ्चसारे प्रयोगविधि प्रसन्नता प्रसन्नया प्रोक्तं भकं भदैत्यः मनुनाक्षरशः मुखकरपदसंधिकषु रया रविशशिदहनत्रीक्षणं वदनमपि वर्णेश्चतुभिरुदितं वर्म वहन्पातु वालामालापरीत विशेषण वो शद्धं शिखा शिरश्च षडङ्गम् सशिरोललाटदृग्युग साधनपूजान्यया सामेषु हृदयं ३४८ ४ ५ ६ ७"},
{"pageid":"sg_020|70","text":"अङ्गैः उद्यद्भास्वत्सहस्रप्रभमशनिनिभत्रीक्षणैर्विक्षरन्तं च तत्रावाह्य त्रयोविंशः दिभिरेवं दिव्यैरादीप्तदेहं धियैव नमामि नरसिंहममुं नरहरि नारसिहं निशितनखलसद्वाहुदण्डैरनेकैः नृत्तगीतैः पक्षीन्द्रानन्तशर्वकमलभवैः पटलः पीठम् पूर्व प्रणिपत्याध्यकपाद्यसाचमायैः प्रथमावृतिरपि प्रयजेत्सहगन्धपुष्पधूपा प्रवरैश्च बहिरपि भिन्नदैत्येश्वरतनुमतनुं भूषणैश्च मुपचारैः रपरोक्ता लोकपालकैरन्या वहीनहाय विद्युत्ततिविततसटाभीषणं वैष्णवं संभिन्न सम्यक्संपूज्य सम्यगर्चयेत्प्रवरैः सुविशदमतिरथ सुश्रीहीधृतिपुष्टिभि १० ११ ३४९ ८ ९"},
{"pageid":"sg_020|71","text":"इत्येवं च चतुश्चतुर्वर्णलसइलाष्टकम् जपसंपूर्ती जुहुयादाज्यान्वितैश्च तद्वीजविशिष्टकर्णिक तस्मिन्कलशं तावद्भिस्तावद्भि दिगाश्रया दिनश दुग्धान्नैः द्वात्रिंशके नरसिंहम् निधाय परया प्रपञ्चसारे प्रपूर्य प्राक्प्रत्यग्यमशशिनां भक्या भवत्पुरश्चरणम् मण्डलमन्यलक्षणै मनोः मन्त्री मूर्त याऽनलादिषु युतोऽर्चयेदेवम् रधिकृतिरयुतै लनैः विकृतिद्विगुणसहसै विधाय शक्तय संपूजयेच्च समीरितास्य सहसै सिद्धिः सुलक्षितं स्युः १२ १३ १४ १५ १५०"},
{"pageid":"sg_020|72","text":"1 कार्य गुरुमात्मशक्त्या च ततः तन्नास्ति तु त्रयोविंशः त्रिरुच्चरन्मन्त्रमथाभिषेचये दक्षिणा दातव्या द्यमेष धेन्दुभिरुक्तं न निजगुरवे नृसिंहबीजमिदम् पटलः पदं परं परत्रापि प्रजपेन्मनु प्राणप्रदानकर्वे बिन्दुभिरुक्तं मन्त्रविदा मुखात् मृत्योर्विनिवर्तते यथोक्तमार्गेण यदसाध्यम् वर्णान्तानलभुवना वित्तशाठ्यममलधिया विभवानुरूपतोऽस्मै वैहिकी शुद्धं स संप्रीणयित्वा संभोजयेद्विप्रवरान्यथावत् समय समेति सम्यगमुना सहस्रसंख्यं साधितेन साष्टकं सिद्धिमवाप्य १६ १७ १८ १९ ३५१"},
{"pageid":"sg_020|73","text":"असाधितं आप इति उत्पाते कामं च चरन्वने छुपद्रवाणां जपमानमन्त्रशक्त्या जपेद्यः जाग्रता जुहुयादथाप्सु तचाप्नोत्यखिलनृणां तत्क्षणादेव तदोपसर्ग तस्य दुःस्वप्नेष्वपि दुष्टमृगाहिचोर दूवत्रिकैरष्टसहस्रसंख्यै दृष्टे न नराणाम् निशा नेया प्रपञ्चसारे प्रयान्त्येव प्रियश्च ब्ववशिष्ट भवति भीर्वहुरूपजाता भूयात् मन्त्रममुं मन्त्री महति यद्वान्यन्निजमनसेप्सितं राराध्य विद्यते व्यालाकुले शान्ता शान्ति शान्तिदो श्रुति सति साधितमेव सुस्वप्नो स्यात् हि होमोऽयं २० २१ २२ २३ ३५२"},
{"pageid":"sg_020|74","text":"1 2 4 II P अतिविषमेण अष्टोत्तरशतजापा कलशेनाप्यहिविषार्तमभिषिञ्चेत् कुक्षिरुजाज्वरविसर्पवमिहिक्काः कृतान्विकारानयं क्षितौ क्षिपतु गगनतः गृहीतं च जतेनाष्टसहस्रं त्रयोविंशः नरहरिवपुषात्मना निजवैरिणं न्मनुरयमभिमन्त्रितं पटलः प्यसौ प्रतिचाट्यते बहुपादाद्युत्थितं भवति भस्माद्यम् मनुः मन्त्रौषधाभिचारक मूर्तिक० मूषिकलूतावृश्चिक यमनुदिनं विचिन्त्य विमुक्तः विषं विषेणा शमयेत् समासात् सशिरोक्षिकण्ठद्गल सुखी सुदूर हरिणशिशु ०कर्णदद्गल २४ २५ २६ २७ ३५३"},
{"pageid":"sg_020|75","text":"क्रियते क्रूरेण क्षणमिव क्षिप्तोऽसौ खाद च चक्षुषा जपतां जपतु जपेच्छान्यै तां ते त्वपुननिवृत्तये दहन्निवालोक्य दिनशोऽष्टोर्ध्वसहस्र दिशं न नखरखरामसमग्रभिन्नदेहम् नरहरिवपुषात्मना नात्र नाशमेति निजसाध्यनाम निजारिं निहतं न्निव पुत्रकलत्रधनादी पूर्वतरे प्रति प्रपञ्चसार प्रयात्यचिरात् मनुना मनुमेष मन्त्रितमः मारणकर्म मृत्युपदे म्रियते यद्ययुतमथ यां रिपुरस्य विचिन्त्य विधाय शस्तं संदेहः सप्तदिनम् सहसा स्यक्त्वा २८ २९ ३० ३१ ३५४"},
{"pageid":"sg_020|76","text":"अखिलोपद्रवशान्त्यै अथ कुर्यात्प्रयोगविधिमेवम् तत्तत्कर्म तदनु तदनुमत्या तदर्हया ते त्रयोविंशः दिननाथं दिनमनु दिनादौ ध्वपि नरहरिमपि न्यसेद्भस्मना न्यासोक्तेषु पटलः परराष्ट्रजयेच्छो पूजयित्वा प्रतिपत्त्या प्रतिरचयतु प्रसाधयेन्मन्त्री भस्मना मन्त्रितेन मन्त्री मोहोच्चाटादिकानि यदि रक्षाम् राज्ञः राज्ञे वश्याकृष्टिद्वेषण वाञ्छितार्थससिद्धयै वाञ्छेत् वाप्यभष्टाय विधिना संपत्त्यै समन्त्रार्णम् समभ्ययं सम्यक्प्रोक्तमार्गेण स्थाने हिरण्यकशिपुद्विषं ३२ ३३ ३४ ३५ ३५५"},
{"pageid":"sg_020|77","text":"उज्ज्वलिते कथा का क्षिपेत्समिधः खादन्निवोवरन्मनु च जयति ज्वलने तदीयैः तस्य दितितनयात् निघ्न्तं नृपतिस्तावजपेत्स्मरनेवम् न्निधाय परराष्ट्रेभ्यः पुरस्तस्याः पुरस्ताद्विधिव पुरेव पृतनां प्रपञ्चसारे प्रसूनैः फलैव भिन्दन्निव मनुजे मरीश्च यक्षानपि यावज्जितारिरेष्यति रिपुसेना वहिं विभीततरुकाद्वैः शतानां शरध्मदशशतकैः श्रीकामः श्रीप्रसूनैर्दशकमथ संनाह्य समिद्भिः समूलतूलैः सुमतिरथ सेन्द्रसुरासुररक्षो स्तत्पनैव स्मरनृसिंह हुत्वा हुनेद्विल्वकालै १८ ३५६ ३६ ३७"},
{"pageid":"sg_020|78","text":"1 अव्यान्निजरौद्राकृतिरभिविवृतास्योल्लसत्तीक्ष्णदंष्ट्र उक्तैः ऋष्यादिकाः कथितं कथितः किमत्र च तत्प्रतिपन्नचित्ताः तत्फलैर्वा तयाविंशः तस्मादमुं तु दूर्वाभिस्त्वायुषेऽब्दादभिमतमखिलं निष्णातधीः पटलः पाशाङ्कुशकुलिशगदादारणाख्यान्दधानः पाशाङ्कुशान्तरितशक्तिनृसिंहबीजैवर्मास्त्रयुड्मनुरयं पुत्रजीवेन्धनचितदहने पुत्रेप्सुः प्रात प्राप्नुयान्मग्रजापी बहुभिर्मनुनामुनैव ब्राह्मीं भजत मन्त्रनिहितै मेधा ये लभेद्विधिज्ञः वचा वर्णैश्च वाष्टशताभिजप्त वासरेण विचिन्त्य वीज वेदशास्त्र शङ्ख श्वकं षडङ्गम् षडर्णः स संप्राप्य संप्रार्थितं संसारसागरसमुत्तरणार्थिनो सकलमेव समद्यानृहरि सहनं स्यादपि स्वभवपकिनारसिंहा ४० ४१ ४२"},
{"pageid":"sg_020|79","text":"1 इति उपरि कलाकेसरं कुम्भम् कुशकुलिशगदाहृयानि कृतदीक्ष कृपाणखेटाख्यौ क्समभिहितकषायाम्भोभिरापूर्य च चास्त्राणि त तदङ्गैरस्त्रभेदैम्तदीयैः दक्षरलक्षप्रमाणकं दहनपुरयुगाश्रिस्थमन्त्रार्णमन्तः दारुणमुद्राकरयो दिव्यभूषाविशेषो देवोऽग्नीन्दुनेत्री नाभेरध नारसिंहश्चिरं निखिलसुखकरो प्रजपे प्रतियजतु प्रपञ्चसार प्रा मखशतायैः मण्डले मन्त्रम् यन्त्रं येयास्तदीयौ रक्ताकारश्च रक्षःपिशाचामयविषयरिपुध्वंसननारसिंहम् रथचरणशङ्खपाशा वः विरचितयन्त्रप्रोज्ज्वले वृत्तोद्यद्यञ्जनावेष्टितमवनिपुराश्रस्थचिन्तोपलं साधुवन्नादिकैश्च साध्यं सिंहानुष्टुप्चतुर्वर्णकलसितदलाढ्यं सिता स्तदनु स्थ हृल्लेखान्त ०विषरिपु० ३५८ ४५ ४६"},
{"pageid":"sg_020|80","text":"अस्य खरमञ्जरीसमुत्थं घृतेन चतुर्दिनमात्रम् चाथ छिन्नरुहां जपावसाने जुहुयाच्च जुहुयादथ जुहोति ज्जूर्तिविभ्रमशिरोरुजापहम् तृणराजपत्रके त्रयाविंशः त्रिसहस्र दुग्धयुजं नचिरान्मनुजाना नियमेन पटलः प्रतिदिनं प्रस्नातपञ्चगव्यं भूतशान्तये भूर्जके मञ्जरीसहस्रतयम् मधुरत्रयाक्तै मन्त्रजप्तमपि मन्त्री यन्त्रमभिलिख्य यश्च यों रक्तोत्पलैः वा शीर्षबन्धना शुद्धेन षट्सहस्रं सप्तदिनं समिधा सहस्रसंख्यैः साधु स्यात् होमविधिज्वरशान्तिकरः १९ ३५९ ४७ ४८ ५०"},
{"pageid":"sg_020|81","text":"1 आरक्तैस्तरराणिसहस्रकं कन्या कन्यार्थी ग्रहोद्भवा चाभिचारक्षतिरस्य जायते तिलैः दशाधिकशतैः दूर्वात्रयै द्धविघृतैश्च द्विसहस्रसंख्यकैः धनधान्यसमृद्धगेहः न नरहरि नैव पयोघृतयुतैश्च प्रजुद्दतो प्रतिजुहुयान्मुखे प्रतिलभते प्रपञ्चसारे प्रफुलै भवति भूयात् मन्त्रजापी महती महत्तथायुः मासार्ध मासैन यो रम्भोजैस्रिमधुरसंयुतैर्जुहोति रुजा लक्ष्मीः लाजाभित्रिमधुरसंयुताभिरहो वराड्या वरार्थिनी वरोऽथ वा वाञ्छितमवाप्स्यति विचिन्त्यानले संप्राप्तः सकलजगत्प्रियश्च सराजीखरमजरीसमि सहस्रम् स्यादथ स्याद्वत्सरेण हुनेदिनमुखेऽपि ०जगद्धितश्च ५१ ५२ ५३ ५४"},
{"pageid":"sg_020|82","text":"अवाप्य इति कामान्समाभलाषितानाशु किं कृतौ गदैः तु त्रयोविंशः दीर्घमायुरखिलैर्वियुक्तो द्रव्यैराढ्यो द्विजनृपवरैः धाम निजकलत्रपुत्रादिभिः पटलः परं परमपरिशुद्धं पूजितः प्रतिजपति प्रपञ्चसारे भवति भूयः मन्त्रमेनं मन्त्री मानवो यथोक्तं यो लब्ध्वा विष्णोः विस्तारैः शान्तचेताः श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स सुखी स्यादप्यन्ते ३६१"},
{"pageid":"sg_020|83","text":"अथ कपोलयो क्लप्नं च चतुर्विशः चोक्ता जितवांस्त्रिपुरं तद्विश्वरूपाढ्यमन्त्रवीत तुपरंविष्णोः त्रिदशानामधिपो न्येभिः पटलः प्रतिवक्ष्यामि प्रवेष्टयेषोडशमन्त्रवणैः बीजानि मण्डलान्यपि मन्त्राणि यन्त्र यानि येन लिखेन्मध्यगशक्तिबिन्दौ वलासुरं विधानम् विष्णुं विष्णुपरस्य शक्तेद्वादशगुणिते संप्रति समासतो सिंहवराहबीजे हरोऽपि १ २ ३"},
{"pageid":"sg_020|84","text":"1 2 इचक्रादिका कवचास्त्रको क्रमेण खङ्गं गदां च चक्रं चतुर्विशः चतुषु डेन्तौ तद्वर्णविकारजाता तारं त्पदं द्वादशाक्षरमन्त्रान्ते नमस्यामन्त्रः नमस्येमत्रः न्यग्न्याद्यश्रिध्वथाष्टबीजेषु पटलः परस्य पूर्व प्रभविष्णवे प्रवर्तते प्राग्दक्षिणप्रत्यगुदग्गतेषु बीजेषु भगव भव भवेतां मत्र मन्त्रैः महाविष्णुवासुदेवौ मूर्तयः में यन्त्रस्य याभिस्तु विद्वांस्तु विलिख्यात् विश्वादिरूप विष्णोरिह शक्तिरनेकरूपा शङ्खहलमुसलशूला शरणं शाङ्ग षोडश सर्वार्थसाधकः सहितं स्युः स्वाहान्तषोडशार्णोऽयं स्वाहान्ते हृदयं ३६३ ४ ५ ६ ७"},
{"pageid":"sg_020|85","text":"अन्तरा कुन्तं कुलिशशतमुखवह्नीन् कौमोदक क्रमात् क्रमाद्विदुः च चैव ततः ततो दण्डादीनामथाष्टानामन्ते दलितं द्विष्णुस्वाख्यानमूर्तिधरयुक्ताः नखं नारसिंह निज निजमन्त्राणि पदम् परम् पश्चान्महाखङ्गपदं पाशाङ्कुशं पुन पुनः पूर्व पोत्रोद्धतधरं प्रपञ्चसारे प्रोक्तानि भवेत् मन्त्राणि मन्त्रान्ता महापाञ्चजन्यं महामुसलकं महाशाईपदं महाशूलं महाहलमनन्तरम् मूर्तयोऽत्र युञ्ज्यान्नम योजयेन्मन्त्री रिपुविग्रहमेव लिखितव्याः वर्मास्त्रान्तानि विद्वान्वाराहे विलिखेदण्डं विष्ण्वभिख्ययोः वै शक्तिं शङ्खादीनां सहस्रारपदं सुधीः सुप्रणवहृदयभगव सेनापतिसहिता स्वाहान्तानि १० ११ १२ १३ १४ ३६४ ८ ९"},
{"pageid":"sg_020|86","text":"अग्नीषोमात्मकमरिगदाशार्ङ्गखङ्गैः अनुलोमविलोमगैश्च इतीरयेत् गरुत्मते गायत्रिमन्त्रोल्लसितेन गारुत्मतो च चतुर्विशः चापि तद्वहिर्मण्डलं तस्मिन्नावाह्य तु त्रिष्टुभा नमोऽन्तोऽसौ नलिनं नृसिंहाप्राक् पटलः पूर्व प्रविध्याथ प्रवेष्टयेदर्कनिकेतनेन प्राणात्मन बहिरष्टयुग्मपत्रं भूयः मतः महापक्षिराजाय मूर्तिमन्त्रयुक्तम् यजेत् योजयित्वा रभिवतं रुद्यद्वाहुं वर्षे वसुधापुरद्वयेन वह्निगृहेण वाहनाय विद्वद्भिर्मन्त्री विधिवद्विश्वरूपहरिं विष्णोरन्ते स सकुन्तैः सदण्डैः समापयेत् सर्वलक्षणैरभिलक्षितम् सशकै सानुष्टुभेन्दोर्निलयेन सिंहमन्त्रं हरिपूर्व हलमुसलशूलैः १५ १६ १७ १८ १९ ३६५"},
{"pageid":"sg_020|87","text":"1 अभ्यर्थ्य अर्चयेत्क्रमशो कटीसूत्रकेयूरहार कराल केऽर्चयीत क्रुद्धा गदा गदाङ्कित च चक्रं चक्राङ्ककिरीटमौलिं तप्तकार्तस्वराभम् दंष्ट्राननं द्वाह्नव्यग्रनानायुधनिकरकरं नमामि नवशक्तिसमन्वितम् पाशाङ्कुशकुलिशटङ्काग्निभिश्चार्कवहि पीता पीताम्बरानुलेपा पूज्या पूर्ववत्पीठं प्रपञ्चसार प्राग्दल भास्वकिरीटं मणिकटक मणिमकुट मैवेयाम्यदिमुख्याभरणमणिगणोल्लासिदिव्याङ्गरागम् मौलिः याम्यसंस्थदले योतद्वक्त्राङ्किकसरसिजं रक्ततनं रक्ताम्बरं विद्वान्मूर्तिशक्तिचतुष्टयम् विश्वरूपं विश्वाकाशावकाशप्रविततमयुतादित्यनीकाशमुद्य विष्णु शक्त्या सगदं सगदा सचक्रशङ्खधनुः सचक्रशद्धं सशाङ्गम् २२ २३ २४"},
{"pageid":"sg_020|88","text":"खङ्गं खङ्गारिगदाधनुष्करं चतुर्विशः धूम्रम् न्यजेन्निशाटादिकेषु न्स्वास्त्रादिकधरचतुर्भुजानपरान् पटलः पत्रेषु माल्यदि यजेत्पत्रे यजेन्महानादमग्निसंस्थदले रक्तांशुकानुलेपन वारुणे विकृताम्बरानुलेप शङ्ख शङ्खारिगदाधनुष्करं शङ्खोक्तचिह्नभूषा शाङ्ग शाङ्गाङ्कितकं शाङ्गोरिदरगदाहस्तम् श्यामं सखङ्गशिरसं समभ्यर्चयेदुदपत्रे सशङ्खशिरसं सितवसनमाल्यभूषं सुसितम् स्रजं हलमुसलशूलसंज्ञा २५ २६ २७ २८"},
{"pageid":"sg_020|89","text":"1 अग्रे अर्कानलोज्ज्वलमुखं क्षरन्तमवधूतसटाकलापम् खण्डाग्रतुण्डममुमण्डजदण्डनाथ खे च चक्रासिबाणसगदादरचर्मशार्क चोरार्चिषं चौरत्विषं च्छिद्रदलेष्वर्चयीत त्वभियजेदधरेऽष्टबाहुम् दंष्ट्राग्रलवसुधं दण्डादिकांस्तथाष्टौ नयनैम्रिभिश्च परगस्य प्रपञ्चसारे भूयोऽभिराधयतु महानृसिंहम् माराधयेथ रक्ताभान् वहिं विक्षेपविक्षतविलक्षविपक्षपक्षम् विष्णोः शक्त्याख्यकान्दधतमादिमहावराहम् शुक्लाभभूषमरिशद्धगदासिबाहुं श्चतुर्भुजाशतमुखानलान्तांश्च सजलाम्बुवाह समप्रवलमुव्रतनुं स्वपक्ष स्वस्वायुधप्रधानां २९ ३० ३१ ३२"},
{"pageid":"sg_020|90","text":"'वामदेवा 1 5 I0 P कार्यों केशवेन्द्रा क्रमेण गन्धादिभिरुपचारैः चक्रादिभिश्चतुर्मन्त्रैः चतुर्विशः जुहुयाच जुहुयादृष्टोवंशतं तथैव तिलासिद्धार्थैर्जुहुया तु दिकशान्त्यादींश्च दिकौ दीक्षाविधानाभिहितश्च दुग्धतरूत्थाः द्विकारसंख्यं निवेदिते पञ्चभिरथ पटलः पृथक्पृथमन्त्री भूयोऽपि मनुभिः मन्त्री रुद्रसंख्येन वज्रादीन् वह्निमूर्ति वह्नौ वासुदेवा विष्णोर्मनुना संख्याछैद्वादशभिरथ संयतात्मको समभ्यर्चयेञ्च समिधः ससर्पिषानेन हुत्वा होमविधिश्च ३३ ३४ ३५ ३६ ३६९"},
{"pageid":"sg_020|91","text":"अष्टार्णचक्रमनुमध्यगतैश्च आराध्य एव कुर्यादृषिब्रह्मवृहस्पती केशवायै क्रमश गीतामना च छन्दस्त्वनुष्टुप् जपेन्नारसिंहोऽम्बरान्तं जातियुखि जुहुयात्पृथगपि तथा तथेन्द्रवाचैः त्रिषिर्मन्वान्पुनरपि त्रिष्टुप् त्रिष्टुबनुष्टुप्तत्पद दिनकरसंख्यं पञ्चशम्त्वेकविंशत् पञ्चाङ्गकानि पञ्जरं पादै प्रपञ्चसारे प्राच्यादिकमथ मथ मन्त्रैर्मन्त्रार्णसंख्यकं महाव्याहृतीहुँनेन्मतिमान् मुनिभिः वसुमित विश्वरूपादिको विष्णस्तु विष्णुः विष्णुर्विष्णुपजरदेवता विसृज्याग्निमभिषिच्य व्यस्तैस्तथा सघृतेन समुदाहृते सुमतिरारचयेत्समस्तैः सुसंयतः हरिपजरकल्पितानि हविषा ३७ ३८ ३९ ४०"},
{"pageid":"sg_020|92","text":"1 अकेन्दुवहिनिलयस्फुरितत्रिमन्त्र उत्क्षिप्ताक्षिप्तकृत्तस्फुटितविगलिताघूर्णितध्वस्तशान्ता च चक्रादिसर्वायुधभृते चतुरः चतुर्विशः चतुषु जपेत्पश्चाञ्चकादिषु जप्याद्विमलशितधीश्चक्रमन्त्राभिधानम् जप्याद्वैष्णवं तथा त्रिगाधा ध्यायेद्वेतालभूतग्रहदुरितपिशाचारिनागारिरोगान् नम नमो पञ्चवारं पटलः परमस्य पादान्गीतात्रिष्टुप्समुद्भवान् पादारविन्दगलितामृतसक्तगात्रं पूर्व बुद्धिस्वास्थ्यप्रभृति भगवते भूयो मूलमन्त्रकम् यथाक्रमम् योजयित्वा वासुदेवाय विधानवित् विश्वरूपात्मकं विश्वरूपिणे विष्णोः शक्तिप्रबन्धमहस शक्तिप्रवृद्ध० श्चक्राचैर्भाषणात्येक्षणचरणवचोहासहुंकारघरैः सर्वविष्णवे सांनिध्यलब्धोल्लसितबलचलद्धस्तदण्डोद्यतात्रै साधकेशः साध्यं स्थाने स्मरेज्जपविधावपि हृषीकेशमन्त्रयुक्तं १५ ३०१ ४१ ४२ ४३ ४६"},
{"pageid":"sg_020|93","text":"अन्योन्यतश्चङ्कमार्थ अष्टादशं आग्नेये कृच्छे क्रमं क्रियाः खनेदष्टादशावटान् गारुड गुरुः गोमयेनोपलिप्येत च चतुर्थ चेत्थमिष्टमष्टादशं जपेत्सुधीः जपेन्मन्त्री ततो तत्र तदन्तरिष्ट्वा तु ते तैः द्वितीयं द्वितीयान्नारसिंह नारीयस्थाप्यवस्वपि पाद पीठं पुन पुरतो पुरे पूर्णेषु प्रपञ्चसारे प्रविश्य प्रामे मध्यमकुण्डस्य मध्ये मनुम् मन्त्र महति यन्त्रमनुस्मरन् योजयित्वा वक्ष्यमाणन वराहके वा वास्तौ विदध्यात्पुरतोऽवटम् विदध्याद्विशतिष्वपि विदध्याद्विषयेऽपि विधानवित् विधानेन शक्रस्य शुद्धान्मार्गान्विधाय शुष्कपुष्करपत्रेषु षोडशाशान्ते षोडशेष्वेवमाद्यं संयोज्य समाहितः सिकतोपलसवदीन्साधयेदथ सुदर्शनं हस्तागाधास्तथायामश्वतरश्रान्समन्ततः ३७२ ४७ ४८ ४९ ५० ५१ ५२ ५३ ५४"},
{"pageid":"sg_020|94","text":"आशोपशान्तराशासु आसीनो उद्वास्य काञ्चनपत्रस्थे कुण्डे कोलकेसरिणौ क्रमाच्चकादिमूर्तीनां क्रमात्समुपलिप्य क्रमेण गुरवे च चक्रस्य चक्रादीन्दिझुण्डेषु चतुर्वपि चतुर्विशः च्छिद्राशासु तत ततः तथा दण्डादिकानष्टौ दत्वा दद्यात्रिशस्रिशः देवेशं निवेद्यान्तं पञ्चपूरान्धसा पटलः पुनः पुनरधश्नोव पूजयेत्पूर्ववत्प्रभुम् पूजां पूर्वसंदिष्टैर्दव्यैः पूर्वोक्तमार्गतः प्रकल्पयेत् प्रतिसमाप्य प्रत्यगानन प्राक्तने बलिं ब्राह्मणानपि मध्यगस्थाण्डिलस्थिते मध्ये यजेत् यज्ञे यथाक्रमम् वादित्रघोषबहुलं वासांसि विभवैः विश्वरूपधिया शङ्खादिकांस्तद्वत्कुण्डेष्वश्राश्रितेष्वपि संतप्यं समस्थलीकृत्य सम्यग्भोजयेदेवताधिया सुधीः सुवर्ण स्थाने स्थापयेद्विनतासुतम् स्थापयेद्वैष्णवे हुनेछ ३०३ ५५ ५६ ५७ ५८ ५९ ६० ६१ ६२"},
{"pageid":"sg_020|95","text":"अश्मपातादिका इति कथा का कृतौ क्रमात् च चतुर्विशः चिरात् जायते तत्कुलं तवापस तां ते दारिद्यरोगनिर्मुक्तं दिशं दैयैः धनधान्यसमृद्धिश्च नरनारीमहीभृताम् नरे नश्यन्ति नेक्षन्ते पञ्जरमिदं पटलः परीतम् प्रजावृद्धिश्च प्रपञ्चसार प्रपञ्चसारे प्रभजन्तमव्या प्रहक्षुद्रपिशाचाद्या भया भयात् ये रक्षोभिरक्षितबलैरसुरैश्च वर्धते विष्णस्तु श्रीगोविन्दभगवत्पूज्यपादाशष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य समुद्भुतमहास्रकरैः सर्वैः सस्यर्द्धिसमृद्धिश्च साक्षादपीन्द्रमपरत्र सुखमाभूतसंप्लवम् १७४ ६३ ६४ ६५ ६६"},
{"pageid":"sg_020|96","text":"अथाभिधास्यामि अन्त्यतृतीयः ऋषिरस्य जगतो तथाचितेन तस्य तेनैवाक़ीबकला त्प्रासादसंज्ञं दनुग्रहार्धेन्दुयुतश्च दीर्घयुजाङ्गानि देवतेशः पङ्किश्छन्दोऽस्य पञ्चविंशः पटलः प्रजप्तेन प्रतिलोमतः प्रदिष्टा प्रसादनत्वान्मनसो प्रासादसंज्ञास्य बीजेन मनोः मन्त्रः मर्नु यथाव यथेष्टम् येन लभते वामदेवः समासा सिद्धि स्या स्यात् हिताय हुतेन १ २ ३"},
{"pageid":"sg_020|97","text":"इति ईशानस्तत्पुरुषो ईशानादीन्मन्त्रवित्पञ्च ईस्वाख्याभिस्ताभिरेवाङ्गुलीभि ऊर्ध्वप्राग्दोद क्रमात्पश्च क्रमेण च टघण्टासिसृणिकुलिशपाशाग्न्यभीतीर्दधानं त्रिणेत्रम् देवताः दोर्भि नङ्गुष्ठादिष्वङ्गुलीषु नमामि नानाकल्पाभिरामापघनमभिमतार्थप्रदं नामभि न्यस्येदभिव्युत्क्रमाद्वयोमगाभ पञ्चवक्त्रं पद्मस्थ पश्चिमगेष्वाननेषु पादेषु पार्वतीशं प्रपञ्चसारे मन्त्रा मन्त्राणां मूर्धाननदृद्रुह्यक वामदेवसंज्ञश्च विन्यस्येत् शीतांशुखण्डप्रतिघटितजटाभारमौलिं शूलाही सद्योजाताहृय सुप्रसन्नं स्फटिकमाणनिभं स्वबीजाचैः ऽघोराख्यो १०६ ५ ६ ७"},
{"pageid":"sg_020|98","text":"अथ अष्टपत्रगुणवृत्तराशिभ कमलैव करवीरजप्रसूनैः कलबलाद्यविकलिन्यौ काल्या कुसुमैर्जपासमुत्थैः च जुहुयाच्च जुहुयात्साधकसत्तमः ज्येष्ठा दमन्यौ दशांशतस्तदन्ते नवशक्तिभिर्यजेत् निजं नृपवृक्षभवैः पञ्चविंशः पटलः पायसेन पीठमत्र प्रजपेदिन्द्रियलक्षकं प्रतिपाद्य प्रतिविधाय मण्डलं मधुराक्तैः मनोन्मनीं यजेत् रौद्री वथिकल्पतरुभिः वा वामा विमलेन शरीरमेवं शिवात्मा शूलिनः सबलप्रमथिनिसर्वभूत समावृतम् समिद्वरैव समृद्धयै १० ११ ८ ९"},
{"pageid":"sg_020|99","text":"अक्षस्रग्वेदपाशाङ्कशडमरुकखट्वाङ्गशूलान्कपालं काश्मीरवर्णोऽभयवरदपरश्चाक्षमालाविलासी कुन्दमन्दारगौरी गन्धादिकमपि च चतुर्यन्तम् चेति तारादिकं त्पीठाख्योऽयं देहे नतिमपि नमसा न्यासक्रमेण पीठमात्मने पूज्य पूर्वोक्तदिक्षु प्रपञ्चसारे प्रोक्त्वा बिभ्राणो ब्रूया भगवत्पदं भीमदंष्ट्रऽञ्जनरुचिरतनुभतिश्चाप्यघारः भूयोऽनन्तायेति मनुः मन्त्री मूर्तीर्विदिक्षु यजेत् युक्तं युक्ताय योगान्ते वामः वेदाक्षमालाभयवरदकर शक्तिं संभाष्य सकलगुणात्मपदान्ते सद्यो सनिवृत्तिपूर्विकाश्च समुद्दिष्टः ११ १२ १४"},
{"pageid":"sg_020|100","text":"अनन्तसूक्ष्भौ करपद च तथैकपूर्वावपि तेजोरूपाः त्रिणेत्रा त्रिमूर्तिश्रीकण्ठशिखण्डिनश्च द्वयाप्तित्वाज्जगति ध्येयोऽम्बुजन्मोद्भवमुररिपुरुद्रेश्वराः नाना निवृत्त्याद्याः नेत्ररुद्रौ पञ्चवक्त्र पञ्चविंशः पटलः पद्मासनाश्च प्रागादिपत्रेषु प्रोक्ता प्रोक्ताः भूतानां मनीषिभिः मुक्तागौरोऽभयेष्टाधिककरकमलोऽघोरत ल्लासितदादण्डभषणा वर्णविहीना वा विद्युद्वर्णोऽथ विधभूषणभूषिताब्रिणेत्रा विधृतमुखचतुष्काश्चतुर्बाहवश्च वेदाभयवरदकुठारान्दधत्पूरुषाख्यः शक्तित्व शिवान्ताः शिवोत्तमश्च शूलाशनिशरचापो समर्चनीयाः सर्वे स्त्वीशो स्युः १७ १८ १९ ३७९"},
{"pageid":"sg_020|101","text":"अमुना उमा कनकविडूरजविद्म कुरुते कुलिशाद्यादिक्रमेण कोटीरघटितविलस क्रमशः क्रमादुमाद्या गणेश्वरः गुणान्तिका च चण्डेश्वरो च्छशिशकलयुताश्च दिनशो धूम्रान्ताः नन्दी निगदितमिति पद्मासनसंस्थाश्च पाटलपीतसितारुण पुनराशेशास्तदनु प्रपञ्चसार प्रासादविधानमिदं प्रोक्ता भृङ्गिरिटः मरतकमुक्तासिताच्छरक्ताभ महाकालो महेशपूजा मूर्तयः यः विधिना वृषो शितिरकशशिप्रभाश्च संपूज्या संपूज्याश्चोत्तरादितः सकलवर्गसिद्धिकरम् समाहितात्मा स्कन्दः २० २१ २२ २३"},
{"pageid":"sg_020|102","text":"इति इन्द्रियतारसमेत ईशोऽनुष्टुब्भूरी कतिभर्गहरस्त्वनुष्टुब्भगयुक् कथितम् चान्वितेति ज्वलितशिखिशिखेत्य तत्पुरुषसंज्ञगायत्र्यापः तु तृप्ताय तेजोमालिनिपूर्व त्रिंशत्कलान्यासविधिं दृष्टभोगा धाम नादिबोधाय पञ्चविंशः पटलः परमन्ते परिपूर्णमेति पुनरग्न्यनुष्टुबापो ब्रह्माशरस यथावत् वक्ष्यामि वामदेवः शिखा शैवागमसारमष्ट श्वराः स सपञ्चभिब्रह्महरीशपूर्वैः सम्यगवाप्य सर्वज्ञायेति सष्यदिकैः साङ्गविशेषकैश्च हृच्छिरस्त्वमृते २४ २५ २६ २७"},
{"pageid":"sg_020|103","text":"1 2 अष्टत्रिंशत्कला कथितम् करदेहमुखन्यास कला के गुह्याङ्कयोश्च घ्राणे च चतस्रोऽष्टौ चतुर्दयम् चौ डनन्तशक्तये तथा तथास्त्र तदङ्गषट्कमिति ताः तु त्रयोदश दिक्षु नेत्रं न्यस्तव्या पञ्च पूर्ववदाचरेत् प्रपञ्चसारे प्रविन्यसेदेहे प्राग्याम्यवारीवसुपनिजभुवामैन्द्रवारर्किराज्ञा बाहुयुग्मेष्वतिविशद बिन्दुयुतं मतिविन्यसेदङ्गुलीभिः मन्त्रवित्तमैः मन्त्रैः युक्तं लुमशक्तये वअधराय वक्ष्यमाणक्रमेण वञ्जिणे वर्म संप्रोक्त्वा सजङ्घास्फिगुभयकटीपार्श्वपदोस्तलेषु समुनिच्छन्दोदैवत सम्यङ् सश्रीपशुहुंफ सौ स्यात् स्युः स्रोवर्जान्व स्वाहास्वतन्त्राय हृद्दीवांसद्वयीनाभ्युदरचरमवक्षःसु हौ ०वारार्किराज्ञां २८ २९ ३० ३१ ३८२"},
{"pageid":"sg_020|104","text":"1 अन्यो आस्ते कुलिशाचैर्यजेदेवमुक्तं क्षेत्रं च चापि जपतामभीष्टसिद्धिकरम् तथामुनैव ताराद्भवति दाञ्छितं दिनशो दीर्घाविषो देशममुं देही देहे निगदितः नितरां न्यस्यैवं पञ्चभिर्ब्रह्माभिरथ पञ्चविंशः पञ्चाक्षरविहितविधि पटलः पवनः पाञ्चब्रह्म पुनरङ्गैरनन्तादिभिश्च पुनरपि पुमा प्रतिमाकृतौ प्रेत्येह फलं मध्यप्राग्याम्यसौम्यापरदिश मनुप्रवरः मायैर्दिशापैः मृत्युः मेष यत्र यदस्मा येन योजनमितं लभते वक्ष्ये विदुः विधानं विन्यस्तदेहः विन्यासः विषो विसर्गी शरीरिणां शिवमाराधयेदग्भिराभ शैवागमज्ञा सकलसुखयशोभुक्तिमुक्तिप्रदं सदादिराभिधीयते सवाक्षरः सांनिध्यकृत्स्यादयं साक्षी सामथ्र्यकारीति सिद्धेन १५ ३६ ३८३"},
{"pageid":"sg_020|105","text":"अक्षरलक्षचतुष्कं अङ्गुलीदेहवक्त्रेषु अभ्याक्षराण्यमूनि कुठारं कोटीरकोटीघटिततुहिनरोचिष्कलोत्तुङ्गमौलिः च जगदपि जगदात्मतोदितास्य जप्यात्तावत्सहस्रमपि जुहुयान् तथा तेन त्र्यक्षः ध्येयो नामभिः न्यसेत्तत्पुरषाघोरसद्योवामेशसंज्ञकान् पञ्च पञ्चभूतगानि पञ्चवक्र पूर्वमङ्गवस्तु प्रपञ्चसारे प्राग्याम्यवारुणोदीच्यवकेष्वपि प्रोक्तमृष्यादिकं बिभ्रदभिः भूतारब्धं मनो मन्त्रकैः महेश मुक्तापरागामृतरसकलिताद्रिप्रभः मूर्धसु मूलमन्त्राक्षरादिकान् मृगमभयवरौ वक्त्रहृत्पादगुह्याख्यमूर्धस्वपि व्याघ्रचर्मात्तवासाः सतर्जनीमध्यमान्यानामिकाङ्गुष्ठकेषु सरसिजनिलयो सवलंकारदीप्र सुप्रसन्नो स्युः हि ३७ ३८ ३९ ४०"},
{"pageid":"sg_020|106","text":"'कर्णमूले 1 6 I P अपरोमादिभिरपरे आवृतिराद्या उल्लासिमुखचतुष्का कण्ठमूले कथयामि च तत्पुरुषाद्याः तथा तथैव तदायुधैः दुग्धान्नैर्दुग्धभूरुहेथ्मैव नाभौ न्द्रायैरपरा न्यपि न्यसेत् पञ्चविंशः पटलः पराप्यनन्तायैः परिकल्प्य पार्श्वयुक्पृष्ठहृत्सु पिनाकपाणेः पीठमङ्गा प्रधानसंप्रोक्तबाहुहेतियुताः प्रवरं प्रोक्ता मनोविधानमन्य मन्त्रवर्णान् मुनिपूज्यं मूर्तिभि रङ्गैरन्या विन्यस्य विलक्षणस्त्वीशः शुद्धैस्तिलघृतैर्वा षड्वर्णान्क्रमतो सर्वे स्तेजोरूपो स्वतनौ हृन्मुखांसोरुयुग्मेषु ४२ ४३ ४४ ४५ ४६"},
{"pageid":"sg_020|107","text":"1 ऊध्वाध एव एवं कमत कुर्यात् कुर्यादनेन क्रमशः क्रमान्न्यसेत् च चतुर्मुर्तिवपुत्रछायाभासिताङ्गाय जपेन्मन्त्राममं ज्योतिर्लिङ्गवृतात्मने त्रीन्पदान्पादोरुकुक्षिषु दोःपरमंध्यग्रकेषु नमोऽस्तु निजदेहे न्यस्येद्गोलकान्यास पञ्चश पीठे पुनस्तत्पुरुषाघोरसद्योवामेशसंज्ञकान पुनस्तत्प्रतिपत्त्यर्थे पुष्पाञ्जलिं पूर्वोक्त प्रपञ्चसारे प्रागमूर्तिशक्तिभिस्तदनु मन्त्री मन्त्रेण मुखांसहृदयेषु मुत्तमम् मूर्धस्यनेत्रघ्राणेषु लालाटयंसजठरहृदयेषु वा शंभवे समाहितः सम्यक्त्रशः सशिरोवक्त्रहृदयजठरोरुपदेष्वपि सुधीः स्थाणुभूताय हृदाननपरश्वेणाभीत्याख्यवरदेषु १८ १८६ ४७ ४९ ५० ५१ ५२"},
{"pageid":"sg_020|108","text":"अन्या अभ्यचिते क्रमेण गुहनन्दिगणपसैन्यपा च चतुर्वर्गेष्वभीष्टार्थदायिने तत्कलङ्काङ्कितप्रवनीलकण्ठाय ते दग्धदक्षाध्वराय देहार्धकान्ताय ध्वस्तस्मरनिरस्ताधियोगिध्याताय नमः नमश्चतुर्धा नमो पञ्चविंशः पटलः परमात्मने पुनरीशः पुनरुपहारैः पूज्या प्रोद्भूतभूतभूतात्मने भक्तिमता भुवः भूतनाथाय भूरिभारार्तिसहत्रे मायिनेऽणवे ललाटनयनप्रोल्लसत्कृष्णवर्मने वासवाद्यैः विरिञ्चविष्ण्वीशभेदेन विलसत्कालकूटविषाशिने विश्वग्रासाय वृषपालचण्डदुर्गा शंभवे शूलिने संस्तवेन सर्गसंस्थितिसंहारव्यावृत्तिव्यक्तवृत्तये स्तोतव्यः हुते ३८७ ५३ ५४ ५५ ५६ ५७ ५८ ५९"},
{"pageid":"sg_020|109","text":"कपर्दान्तर्धान्ताहिसरिदिन्दवे कालहन्त्रे ते देवदैत्यासुरेन्द्राणां द्विरदवराहभेदिने नम नमः नमश्चन्द्रखण्डमण्डितमौलये नमो नमोऽन्धकान्तकरिपवे नमोऽस्तु नरकभयावभेदिने नो पुरद्विषे प्रपञ्चसारे भक्तानां भवभयभड्कृद्विभो भवेह भस्माभ्यक्ताय भुक्तिमुक्तिप्रदायिने मखेशरव्यमृतमयूखमूर्तये मुद्वास मूलभूताय मौलिघृष्टाये येत्पुनरमुं वियन्मरुद्भुतवहवार्वसुंधरा विवाससे विषोल्लसत्फणिकुलबद्धमूर्तये वृषवरवाहनाय व्यक्ताव्यक्तस्वरूपाय शंकराय शूलदारितविद्विषे सदा स्खे स्तुत्वेन्दुखण्डपरिमण्डितमौलिमेव स्थूलाय हृदयाम्बुजे १८८ ६० ६१ ६२ ६३ ६४"},
{"pageid":"sg_020|110","text":"अभ्यर्य अमुमेव आवृतिरकैराद्या च जपतु जपेद्यथाशक्ति जवा जुहुयात् ततोऽन्ते देवमभिसंयतचित्तवृत्ति निजवामहस्त नृपतरुसमिधा न्यस्तारुणोत्पलरुचा पञ्चविंशः पटलः परिरब्धदेहम् भूत्वा भूयात् मधुरयुजां मनुसहस्रकं मन्त्रमहेशमेनम् मन्त्री मर्नु लक्ष वन्दे वरदशूलकपालहस्तं वामोरुपीठगतया विप्रान्पुनरेवमेव वृषाद्यैश्च शिवः शिवस्वरूपी शिवो स संतप्यं संपूजयेदिन्दुकलावतंसम् साभीतिमद्रिसुतयोज्ज्वलदेहकान्तिम् हर हृल्लेखयाभिसंरुद्धम् हृल्लेखाद्याभिरनु ३८९ ६५ ६६ ६७ ६८"},
{"pageid":"sg_020|111","text":"इति करैः काञ्चनाभो चलकुलीभुवनेन्दुयुक्ता जपहुतपूजाध्यानकैरीशयाजी दीर्घाकलायुतशिवश्च देहभाजाम् धृतपरशुमृगेष्ट ध्येय पञ्चब्रह्मप्रदिष्टपूजश्च पञ्चावरण पद्मासनस्थ पार्णोक्ताङ्गाद्यः पार्वतीशः प्यायिनी प्रपञ्चसारे प्रियतरचरित प्रियायाः बिन्द्वन्तिका मनुरयं मन्त्रस्तावत्सहस्रहोमश्च मात्राशेशैरुक्तं वसुमितलजपोऽयं वसुवर्णयोगी वामबाहु वामान्यस्तवामेतरकरकमलायास्तथा विधानमीशस्य व्यस्तारक्तोत्पलाया शशियुताप्यरुणाग्निमाया शिवायवर्णा संपदे सर्वाकल्पाभिरामो स्तनविधृतिलसद्वामबाहुः स्मरललिततनुः स्याच्छूलिनो स्यात्सर्वतो ६९ ७० ७२"},
{"pageid":"sg_020|112","text":"इति कृतौ च तत्परं तनुविपदि दीर्घजीवी धनविभवयश धाम पञ्चविंशः पञ्चविंशःपटलः पटलः प्रपञ्चसारे भूयात् शैवं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीसंपदा ३९१ ७३"},
{"pageid":"sg_020|113","text":"अत्रिः अथ ऋत्वक्षिवसुवस्वमिगुणवउँविभागशः कालकर्णकामिकायुप्रयेक्षरा कालिकश्रुतिदृग्गण्डद्वयनासास्यके कुर्यात्पडङ्गानि कैहङाद्यन्तै क्रमात् क्षिणा जपतामिष्टसंसिद्धिविधानसुरपादपः जातियुजि तारशक्तिनिरुद्धोऽयं तारशक्त्यादि तुध्यामध्यगता दक्षिणामूर्तिरुद्रोऽस्य दक्षिणामूर्तिसंज्ञकः दश देवता नमो नैधातृनिरताङ्गाय पङ्कुिशः पटलः प्रवक्ष्यते प्रोक्तो मन्त्रः मन्त्राक्षरैः मन्त्री मुनिश्छन्दोऽनुष्टुप्च म्युभ्यै रुद्राय वटमुलनिवासिने शंभवे शुकः षट्त्रिंशदक्षरः समाहितः समुदाहृतम् समुदीरिता १ २ ३ ४ ५ ६"},
{"pageid":"sg_020|114","text":"आसीनश्चन्द्रखण्डप्रतिघटितजटः एवं कलशाचैः कृतसंदक्षिो क्रमात् क्षीरगौरस्रिणेत्रो च चिन्तयन्मन्त्रदेवताम् जप्याच्च जप्यादेनं जान्वासक्तं जुहोतु तदशांशमितैः दद्यादाचैः दधानो दुग्धाप्नुतैतिलैव दो द्वयेनापि द्वात्रिंशदयुतमानं न्यसेत् न्यस्तशरीरोऽथ पटलः पत्संधिषु पयोधसा पुनद्वभ्यां प्राक्प्रोक्तविधानेन बाहुभिबहुमेकं भद्रार्थदात्रीं भवो भावशुद्धिं भुजगवरसमाबद्धकक्ष्यो मनुं मन्त्रविद्वयापकं मन्त्री मुद्रां वः वडाधः शुकाचैर्मुनिभिभिनुतो षड्रिंशः संधिकण्ठस्तनहृन्नाभिकट्यन्धुषु सपरशुहरिणां समाहितधीः सम्यक्संपूज्य साज्येन साधु १० ३९३ ७ ९"},
{"pageid":"sg_020|115","text":"आभाष्य ऋषिरस्याघोराख्यः कविषु कामानशेषान् गिरिशं च चटप्रचटौ चागमानां च्छन्दः जप्त्वैवं जीवशिखिकर्णरेफा तत् तथास्य तरान्तिकान्सतनुरूपान् तान् दिनमनु देवता नत्वा पदं पुनरपि पूजयित्वा प्रतिवीप्स्य प्रपञ्चसारे प्रादिकांश्च प्राप्य प्रोक्त्वा बन्धघातयौ भुवि मधाप्यायिनियान्ता मनोः मनोवाक्तनुभिरवहित मन्त्रमेनं मन्त्रम् रुद्रोऽप्यघोरपूर्वः वरः वर्मास्त्रावधि वादी वीरस्य वेदान्तवेदी व्याख्याता शैवं संप्रोक्तस्त्रिष्टुबुच्यते सकहवमौ समीरितो समुद्धरेच्छक्तिपूर्वकं साधु सोऽद्वैतविद्याविमलतरमतियाँति स्तानेव स्तुत्वा हुत्वा १२ १३ १४ ३९४"},
{"pageid":"sg_020|116","text":"इगष्टभिट्ठदशभिरपि इत्पञ्चभिस्तदणैः एकादशधा कदृगास्यकण्ठहृन्ना कपालं करात्रैः कवचं कालाभ्राभः क्रमशः खङ्गखेटौ खादन्निष्टार्थदायी च चास्रम् जानुजङ्घयोः टलः तथा तावद्भिरेव दधतिभयो दशभिः द्वभ्यामप्यष्टभिश्चतुर्भिश्च पञ्चभिरथो पढुिंशःपटलः पदयोः पभिश्चतुस्त्रयेण परशुडमरुको प्रवरघटितगात्रोऽरिनागग्रहादी भवदनभिमतच्छित्तये भिन्नै भीषणास्यस्रिणेत्रः भेदितैः भ्यन्धूरुषु मन्त्राणेंन्यसतु मन्त्री रक्ताकाराम्बरो वाणे वासौ विग्रह शिरो शूलं षभिःशिखा षभिट्ठाभ्यां सषद्भि स्यादघोरः हि १५ १६ १७ ३९५"},
{"pageid":"sg_020|117","text":"अहवैकृते इलमध्यदलायकं कलावीतम् कवचास्त्र कामान् काम्यक्रियायामपि कृष्णोऽभिचारे केसर क्षरविलसत्कर्णिकं घृतप्लुतैवथ घृतावसिक्तैस्तिलतण्डुलेश्व च जपः जयावसाने जुहुयाद्दशांशम् तद्वाछे तावत्प्रजुह्वन्समुपैति प्रतिविलिख्य प्रपञ्चसारे प्रोक्तो भवेदघोरः मन्त्राक्षरत्रयोद्य मन्ये माध्या मुमुक्षोस्तु यन्त्रमिदम् रक्तवर्णः लक्षमानम् वर्गाष्टकात वह्निपुटाश्रिसामाश्रित सहळक्षयाक्षरोल्लसितम् स्यादपि स्वच्छो हविर्भरेवं हृल्लेखास्थित १९ २० २१ २२"},
{"pageid":"sg_020|118","text":"अङ्गावृतेरनु आज्यापामार्गसमि कनकापामार्गजन्मनां काथक्लप्ततोयैर्वा कृत्वा गव्यैव च छूतद्रोहादिशान्तिरुद्दिष्टा त्तिलसर्षपपायसाज्यकैश्च दिशाधिनाथैः न्निग्रहमोक्षोऽचिराइहाणां पटलः पश्चाञ्च पिनाकपाणे पीठे पूरयेत्कलशम् पृथक् पृथगपि मण्डल मत्र मनुपरिस्फुरणाय मन्त्री मातृभिरथापि मार्गेण रात्रौ वा विधिनेति विनिक्षिप्य षडक्षरोक्त षड़विंशः संपूजयीत समाप्य समिधाम् सहस्रहोमा सितकिंशुकनिर्गुण्डी स्यात् हेतिभिरीरिताभिः २३ २४ २५ २६ ३९७"},
{"pageid":"sg_020|119","text":"कर्णिकायां कोणाग्ने क्ष्वेलरुजा गव्याक्कैजुहुयात्पृथग्दशशतं ग्रहपीडा च चाथ तत्प्रतिभोजयेस्रतिशमं तदेतइहगदभयहृयन्त्रमाघारमाहुः तस्मादघोरास्त्रमनु तेनैव न निशाय न्स्पृशन्यघरास्त्रमन्त्रजापपरान् प्रजप्या प्रपञ्चसारे प्रस्फुरद्वन्द्वकमथ प्रहाः भूयस्तैश्चतुरड्लैश्च मन्त्री मयूरध्मकै मर्या यथावत् यान्येव रिपवो रोगा वर्मास्त्राण विमुक्तये विलिखेन्मन्त्रवणन्दलेषु शक्तिं शखबाधा शिवपञ्चम्यां षट्कोणे षड्दद्वन्द्वषड्दकचतुर्युगषट्संख्यकान्वाह्यषट्के संसिद्धये समर्चयेत्तद्विहितं समस्तवाञ्छा सर्पिर्मार्गसपञ्चगव्यचरुसपः सर्वे ससंपातकं साध्यगर्भा स्फुरयुगलवृतां हुत्वा हुनेछ हुनेत् २८ २९ ३० ३९८"},
{"pageid":"sg_020|120","text":"ऋषिरस्य कर्णयुतोऽर्धचन्द्रवा कहोलाख्य खसप्तमः गलदमृतजलाई गायत्री गुवदेशात्साधको च चन्द्रवह्नयर्कनेत्रम् जप्तव्योऽयं जयरुद्रोऽङ्गान्यथाचरेद्धगुणा दीक्षापूर्वी दुग्धाज्याक्तैः देव्यादिका द्वीन्दुयुतो धुवादिकः नमामि पटलः मनु मन्त्रवर्यस्त्रिलनं मृत्यु मृत्युजयात्मकः मौलिबद्धेन्दुरेखा लपञ्चमो शुद्धखण्डैर्गलच्या श्छन्दो षडंशः समीरितः साधकरक्षणक्षमः स्फटिकरजतमुक्तागोरमीशं स्फुटं स्फुटितनलिनसंस्थं स्याद्देवता स्वकरकलितमुद्रापाशवेदाक्षमालं स्वयं हव्यवाहे होमकृत्स्याद्दशांशैः ३१ ३२ ३३ ३४"},
{"pageid":"sg_020|121","text":"अर्चा इति ईशानं ऊध्वधःप्रोतपद्मद्वयदलानचितैरक्षराचैर्धवाद्यै काय कृत्यापमृत्युनाशकरम् क्रमोत्क्रमात् च चिन्तयेन्नियतमन्तरा जपहुतार्चनायैः तारनालमथ ध्यायन्नाप्नोति नित्यशः नियतायुपेऽलयो नीरुजे प्रपञ्चसारे प्रोक्तं मध्यपत्रक मन्त्रोक्तमूर्तिविहितमनुः यगं राद्यन्तैर्मन्दमन्दप्रतिगलितसुधापूरसंसिच्यमानम् रोगैर्नियतपरिहत विमलतरसुषुम्नान्तर शिवं शैवपीठे संजपाद्दीर्घमायुः संनिषण्णं संभावयेन्निजान्त सम्यक्पूजावस्तुभिर्मन्त्रजापैः सिद्धो सूक्ष्मरूपं स्यादप्यझैलोकपालैस्तदखैः हाद्यकणिकयुतं ह्येतन्मृत्युभेतुर्विधानम् १०० ३५ ३६ ३७"},
{"pageid":"sg_020|122","text":"7 II P आदौ आपूर्य आप्यायितोऽग्निना इति कर्णिकायां कलशमपि कृतयन्त्रविभूषित ग्रहगदविषध्वंसि ग्रहाभिचारहरम् चापि चाभिषिञ्चे च्छीवश्यकरं जवा जुहोत्येवं टान्तं ततश्छिन्नोद्भवानां तत्कोणकेषु तदश्रेषु तदेतत् तारं तावत्संख्यैः तु दिक्पत्रेष्वप्यपरमपरं दुग्धसिक्तैः दुरन्तान्प्रलयान्तिकान् निधाय पटलः पालययुगलं पुरमनु प्रतीपमपि प्रदद्यादायुराद्यांश्च प्रीणाति बन्धं भूमेः भूयो मण्डलमध्ये मन्त्रम् मन्त्रान्ते मृगाकं यन्त्रं यस्तु यावत्संख्येन वहौ विलिखतु शंकरम् शर्वः षट्सहस्रद्वयं षड्रिंशः समिद्धेऽग्नौ समिद्भिश्चतुरङ्कुलैः ससाध्याह्वयं साधकः साधकस्येप्सितान्वरान् साध्याख्या सुधाकुम्भैरग्निः हुनेत् ११ ३८ ३९ ४० ४२"},
{"pageid":"sg_020|123","text":"अथ अमृतावटतिलदूर्वाः क्रमेणति घृतं घोरतरेऽभिचारे च चतुरङ्गुलपरिमाणै छुतक्लुप्त्या जपेद्यथाव जुहुयाञ्च ज्वरे तीव्र दाहगदे दुग्धसिक्तै दृष्टम् ध्यात्वा न्तरितं पयो पायस पृथक्सहस्रतयम् प्रपञ्चसारे प्रोक्त्वा मन्त्रः मयमपि माहे मृत्युंजयाहृयो मृत्युनाशनं रमृताखण्डैरथाकसाहस्रम् रारोग्यायायुषे रुद्रम् लक्ष्म्यै वामलकमलपुटा शिशुवेषभूषणं सप्तद्रव्याण्युक्ता समापयेन्मनु सोन्मादके १०२ १६ ४३ ४४ ४५"},
{"pageid":"sg_020|124","text":"अथ गाश्च च चविंशः चाब्दशतप्रमाणम् जन्म जुहुयाद्व्यवरैः तनोति दद्याहिजेभ्यो दीर्घमायुः दूवत्रितयैर्जुहुया दैव्यैरेकेन नचिरेण नभिवाञ्छन्नियमेन निजजन्मदिने न्निरुपद्रवमुत्तमं न्मन्त्रविदेकादशाहुतीर्दिनशः न्सप्ताधिकान्स्वादुभिरन्नजातैः पटलः भोजयेच्च मधुरैरपि यो वा विप्रा व्रजेदायुः शतं शान्ति संजीवनं संभोजयेद्धोमदिने सतर्णका सप्तभिरेतै ससप्तसंख्यैः सहस्रतयम् हुतकर्मकृयः हुतावसाने होम होममात्रा १९ ४७ ४८ ५०"},
{"pageid":"sg_020|125","text":"इति कृतौ क्रमशो च चिर च्छिन्नाकाष्मर्यवकुलकैरिध्मैः जन्मक्षणां जित्वापमृत्युरोगा जीवति ज्वरजाः तद्वदपामार्गहुता तस्येष्टानि त्रितये देहापदि दैर्घ्यमपि नश्यन्त्यपमृत्युरोगदुरितानि नश्यन्त्युपद्रवा न्प्रयात्य पइिंशः पटलः पुत्रादयः प्रतिदिनं प्रपञ्चसारे प्रभजन्मनुं प्रसन्नाशयः प्रात प्रोक्तैनजपार्चनाहुतविधानाचैश्च भवन्ति मन्त्री मृत्युंजय मृत्युंजयमप्यरोगतां यो लभते श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपन्न संसृतिरपि सावायुषश्च सितसिद्धार्थसहस्रा सुसुखी स्फीता स्याच्छिवः हुत्या हुनेत्सहस्रं ५१ ५२ ५३"},
{"pageid":"sg_020|126","text":"1 2 अथ अनलकषमरेफप्राण अहिशशधरगङ्गाबद्धतुङ्गाप्तमौलि उक्त ऋषिरपि कपालं काश्यप देवतार्धनारीशः देवतोमेशः धनुरीशो पटलः बिभ्रदव्याच्चिरं भुजगपरशुशूलान्खङ्गवही मन्त्रराजः माणभिमतकामप्राप्तिकल्पद्रुमोऽयम् यान्तैः रङ्गं वः वक्ष्यते वा शरमपि श्छन्दोऽनुष्टुप्च श्रुतिशश० श्रुतिहमधरखङ्गैर्मण्डितो षड्भिर्व सजपहुताद्यो सद्यान्तवाम सप्तविंशः साधुचिन्ता स्त्रिदशगणनताङ्घिस्रीक्षण स्त्रीविलासी स्वान्तैः १ २ ३"},
{"pageid":"sg_020|127","text":"1 अथ अयुतं अरुणांशुकानुलेपन क्षेचदुर्गनगशैर्मुखाद्यैः च चिन्तयेज्जपविधौ त्रिणयनाभिनद्धाञी ध्येया पञ्चोपहारैर्विधिनार्चयीत पाशसोत्पलकपालशूलिने प्रजपेदशायुतमितं प्रपञ्चसारे भगवती भीषणार्धमथ भीषणार्धमपिवा मतिमान् महेश्वरम् वर्णाभरणा वा विभूतये विहितार्चनाविधिरथानुदिनं व्यप्रभुजा शैवोक्तपीठेऽङ्गपदैर्यथाव षोडशशूल समातृभिर्दिक्पतिभिर्महेशं स्तिलतण्डुलैस्तदवसानविधौ हावभावललितार्धनारिक हुनेत्रिमधुराईतरै ४ ५ ६ ७"},
{"pageid":"sg_020|128","text":"अपमृत्युहरं आरभ्यादिज्वलन आराधयेश इसलिपिसंयुतं कात्पूर्व कुर्या केचिदाहुः च जपादौ जप्तॄणां दावेशादिकमपि दिक्संस्थैरष्टभिर्मनोरणैः नरगेहद्वितयावृतत्रिकोणे निजवर्णविकीर्णकोणवैश्वा नीरुजां पटलः प्रयोगविधिरपरः प्रवरमितीह प्रासादाद्ययुतजपेन मङ्क्षु मन्त्री मातृभि रिति विगतवरवीतमुत्तमाङ्गे विषज्वराप शिरसोऽवतरन्निशेशबिम्ब संप्रोक्तः सप्तविंशः स्थितमभिवृतमागलसुधार्द्रम् स्मृतमेतत्क्षपयेत्क्षणाइहार्तिम् स्मृतिविभ्रान्तिशिरोरुजापहं १० ११ ४०० ८ ९"},
{"pageid":"sg_020|129","text":"1 2 3 अलादिरुकः इकारादिको कण्ठनालेऽवनिवृतमथ कर्णरन्धेऽर्दितमपि कारयेद्वन्धुजीवं कुक्षिगं कुक्षौ कृष्टिवश्येषु कृष्णाभः क्षोभसंस्तोभनविधिषु च जपेत् जयेत् ज्वरे तज्ञप्तं तथा तदुजं तन्मण्डले तृषि दाहे दुःसहं धूम्रोऽङ्गामर्दनोच्चाटनविधिषु ध्यातमान्ध्यं ध्यात्वावेशं नयने नेत्रे न्यस्त्वा पीतमेतत् पीताभ पौष्टिकशमनविधौ प्रपञ्चसारे प्रस्तजन्तोः प्राणगेहस्थितमथ प्रालेयत्विषि बाधियै बीजं बीजमेतत् भुक्तिभाजामदादिः मनुरतिविमले मन्त्रवित् मर्मस्थाने मस्तके योनौ रक्तादिः रक्तामये रक्तो वदने वहिवत्प्रज्वलन्तं वहेर्बिम्बे वा वाग्रोधं वामदृशोऽस्रविसुतिमथ विधत्ते विभ्रमे विस्फोटे शिरसि शीर्षगदे शीर्षरोगं शुक्लभाः शुक्लादिः शूलं शूलमाशु संतृप्तये सपदि समीर समीरादिकोऽदादिरुक्तः सम्यगाघ्राणनेन सविषे स्तम्भनादौ स्मरेद्विधिमिमं स्मृतं स्वरावृतमिदं हेमवर्णः १२ १५ ४०८"},
{"pageid":"sg_020|130","text":"'द्विम्बं 1 क्षरयेत्क्षणेन खलु च जायते त तत्र तां तेजस्तच्छिरसि दृढमवबध्य द्वीजं न नाकर्षेदपि निजनामगर्भमथ निजवाञ्छयैव निजशिवशिर पटलः पारिभद्रसुमनोदलभद्रं प्रविचिन्त्य प्रवेशयेद्योनौ प्राणाख्यं बीजमिदं बीजवः मनसः मन्त्री यस्य यस्यास्तत्संपर्का योनिसुषिरे रुधिरम् वशयेच्च वशयेत्क्षणाच्छिततया वश्यो वह्रिबिम्बगतमक्षरमेतत् वा वाते विचारः विधाय विधु शुक्लमथ श्रितं स संस्मरच्छिसि सप्तविंशः सवयेच्च साध्याय सुदुशः स्मृत्वा हृदयकुशेशयोदरस्थं १६ १७ १८ १९ ४०९"},
{"pageid":"sg_020|131","text":"1 अहिपत्रक्लुप्तपरिजप्तमिदं कण्ठे कुकोणयुतलाङ्गलिकम् कृते केनावनद्धार्पतदहनयुजा च चिरमिव जुहुयात्तया ठगतं तिदिनं तेन त्रिकगं दक्षं दीर्घ नाभौ निशेशं पररेफगर्भधृतसाध्यपदं पुत्तलिकां प्रपञ्चसारे प्रशमयेददनात् बद्ध्वा बिन्दुं भवेत्सः मज्जया मधुरत्रयसंयुतेन मनुना मेन यस्य रजसा रुजं व वक्षस्याधाय वक्षोरुहमनलसमीरौभिरंसद्वयं वशयेद्रमणान् वशो वाम विगतस्वरावृतमगारभुवि विधाय विनिक्षिप्य विभज्य विषपावकोद्यदभिधानगदं विहरेत्कन्दुकैरामसाध्यैः शाली शिरसो संवेष्ट्य सुमतिरथ स्थितमेतदाशु हुताशयुतषट्कवृतम् ०लिनम् २० २१ २२"},
{"pageid":"sg_020|132","text":"कर्णिकायां कादियादस्त्रिषु काद्यार्णभाजा कुगृहपरिवृतं कुगेहाश्रके कृत्वा कृशानोविलिखतु क्ष्मापुराभ्यां गोमयाब्रोचनाभ्यां च चाज्यैः जप्तं टान्ते त तदश्रि तदेत तद्नु तद्वाह्य तस्मि तस्मिन्कार्यों तारावीतं त्रैलोहाख्ये दहनपुरे दुरितविषवेतालभूतादिहारि द्यन्त्र द्योतकोणेन द्रुत्वा ध्वग्न्यादीन्व्यञ्जनान्स्वरयुगलमथो नारसिंह निबध्याजपमहितमिदं न्नाधायानं पटलः परितो पुरमनु प्रतिविहितसंपातमष्टोत्तरं बन्धुजीवेन बाह्य बाह्येऽश्रिष्वङ्गमत्रान्दळमनु बिम्बद्वन्द्वे बीजवर्णान्विभज्य भूयोऽचः मणिमेनं मर्नु यथावत् यथावत्कलशविधिरयं रक्षाकरं लाक्षाबद्धं लिख लिखितनृहरियुक्ताश्रकाभ्यां लिख्यात्कलाभिवृतमनुमनलावासयुग्मेन वहेः वह्नि विधिवदभिसंपूज्य वृतिषु शताख्यम् षडश्रे संधिषट्के सप्तविंशः सर्वरक्षाकरः सवितृबिम्बेन ससाध्यं साधु साध्याख्यागर्भमेनं साध्योत्तमाझे स्याइहगदविषमक्ष्वेलजूदिरोगे स्यात् २४ २६ ४११"},
{"pageid":"sg_020|133","text":"अस्य इह कथित किमत्र ग्रहज्वररुजापहो च चण्डसहित चिन्तामणिः चोरव्यालमहोरग जप्त्वाष्टोव तदश्रि त्रिको दहनपुरयुगे न निगदितो नृहरिकृतधिया परं पिशाचादयो प्छन्दश्च प्रपञ्चसारे प्वग्निज्वालाश्च फडन्तः बाह्य भूतापस्मारहारि मनुदेवतेश मनुरप्यनुष्टु मनुरयं मप्रमेनं यन्त्रमिदम् लक्ष्म्यायुःपुष्टिकर लिखित्वा वहुनार्थिनामभिमतार्थचिन्तामणिः वाद्यस्वरो विषतरुविटपे विषविसर्पदोषापहः व्याघ्रादिकोडचोरादिभिरपि व्रजन्ति शत्रु षष्ठस्वरो संग्रहान्मनुवरस्तु सकलवर्गसंसाधको समुक्त ससिद्धसुरपूजितः सहस्रं साग्रशाखे साध्याख्याकर्मयुतं सौभाग्यवश्यकृत्सततम् स्वापयेत्तत्र हुतवहस्तययोस्तुरीया २८ ३१"},
{"pageid":"sg_020|134","text":"'पूर्वोक्ताचपीठे 1 2 अव्यात्कपर्दकलितेन्दुकरः ईशः एव करात्त कृतसंदीक्षो गन्धाचैरर्चयेच च चण्डचण्डाय चण्डेशम् चण्डेश्वराय चेत्युक्त्वा जप्याल्लक्षवयं जुहुयात् जुहुयात्रिमधुरसिक्तैः तण्डुलैर्दशांशेन तावतीभिरथ धीमहीपदमुञ्चरेत् धीमहे० नेत्रत्रयोल्लासितवक्त्रसरोरुहो पटलः पीठे पूर्वोक्त प्रवद्विद्महेपदम् प्रोक्त्वा फडन्तैरङ्गमाचरेत् मनुजापी मन्त्रमिमम् मन्त्री रक्ताभवर्णवसनोऽरुणपङ्कजस्थो वः व्याघातसमिद्भिव शूलाक्षसूत्रककमण्डलुटङ्क सतिलैरपि सप्तज्वलज्वालिनिभिस्तटेन सप्तविंशः सर्वज्वालिनिसंयुक्तैः हतेन ३२ ३३ ३४ ३५ ३६"},
{"pageid":"sg_020|135","text":"अझैः अनुदिनमष्टशतं अर्चनादिष्विमं इति एवं एषा ऐहिकामुष्मिक काष्ठुश्चिताना कूर्मा कृत्वा चण्डगायत्री चतुर्ण चापि च्छित्वाष्टयुक्तं छित्त्वा जपहुताभिःसिद्धमात्रे जपासांनिध्यकारिणी जपो जुहुयात्पुष्पैरनेन जुहुयाद्योषितां तन्नश्चण्ड तु दक्षिणामुष्ठदेशात् दण्डी द्विप्रादीनां नरः नात्र पिष्टेन पुंसखिमधुरलुलिता प्रतिकृतिमनलं प्रपञ्चसारे प्रोक्त्वा बीजमस्योच्यते बीजादिहृदयान्तिकम् बुधैः ब्रूयात्प्रचोदयात् भूयो मन्त्रं मन्त्रके मन्त्रमेतद्भुतान्तम् मन्त्रेण माधायारभ्य यक्षरस्य यथा यथावत्संप्रयोजयेत् यावत्तावञप्यात्षडक्षरम् यो लभते लभ्येत्काञ्चनं लोकेशैः वदेञ्चण्डेश्वरायेति वशकरमनिशं वाञ्छितादधिकं वामपादा विष्णुयुत शतमथ शल्या संप्रपूजयेत् संशयः समातृभिर्मन्त्री सिद्धिं हि ३७ ३८ ३९ ४० ४१"},
{"pageid":"sg_020|136","text":"'पदमिहाप्य 1 अहरहरष्टशतं इति इमं कृतौ कृत्वा च चण्डमन्त्रविहितं चिरं चोद्यविषयो जप्त्वा तर्पयेदीशम् तस्य तु त्ववश्यं दक्संजायते दस्मिञ्जन्मनि देहान्तरे द्विधिमादरेण नात्र पटलः पदमवाप्य परत्र पिष्टैश्च पुत्तलिकां पुनः पुरुषोऽङ्गना प्रतिष्ठितचलां प्रपञ्चसारे भगवत्पूज्यपादशिष्यस्य भजते भवे मन्त्रेणानेन महालक्ष्मीः मासचतुष्का य यदि यो रात्री लभते लभेत् लोणैः वश्यं वाञ्छितं वासस्तद्वर्णसंकाशम् विधिव शिवरूपतामपि श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स संशयः सप्तदिनैः सप्तविंशः सप्ताहं समं साध्यक्षद्विपचर्मणां सुमसृणां हुनेत् ४१५ ४३ ४४ ४६"},
{"pageid":"sg_020|137","text":"1 2 अथाखिलार्थानुततैवशक्ति अन्वर्थकं अष्टाविंशः गायत्रसंज्ञापि गायत्रिमन्त्रः च चतुर्विंशतितत्वभेदैः जप्य तत्र तद्विशेषा ताराहृयो तु द्विजवचनेन नथ नरपतयस्तृतीयवर्णाः पटलः परलोकसिद्धिकामै पुनर्वेदविदो प्रयोगान्कथयामि भूदेवा भूयः मन्त्रमिमं मन्त्रोऽयं महिततरैर्द्विजैर्यथावत् महिततरो युक्ता वदन्ति वेद व्याहृतयश्च शिरसा संप्रोक्ता सप्त समेतः साङ्गान् सारं स्यादिह ०नुगतैव १ २ ३"},
{"pageid":"sg_020|138","text":"1 8 II P अष्टाविंशः आचैः आदौ क्रमेण गायब्युपास्या च जपेन तत्पदं तथा तन्तुक्रियां तारः तारव्याहृतिसंयुता तेषां द्विजैः धारादारादलिविरुतिराविश्य निगद्यते नित्यं पटलः पदाद्या परा परिगतः पुनः प्रकाशितादौ प्रकृतिविकृतिप्रोत्थितोऽसौ प्रणवप्रपञ्चता प्राणायामविधानतः प्रोक्त भुवःशब्दस्य भू भूतत्वात्कारणत्वाच्च भूरतः भूशब्दस्तदि महर्जनस्तपः मात्रया मूर्धावधि मूला वर्तते व्याहृतयो व्याहृतिसप्तकं शान्तावधिभिरनुगो शाश्वतोऽन्तर्बहिश्च शुद्धकुलद्वयोत्थमहसमारभ्य शुद्धो संगतिः संध्योपासनया सत्यमिति सदिति सन्मत्रित्वात्तु सप्तभेदैः सभूर्भुवः समन्वितं सर्वस्य सर्वस्वीकरणात्स्वात्मतया सहशिरा सुमतिभिर्यानेन सौषुम्नमार्गम् स्वरितीरितम् स्वश्च स्वाध्यायभेदैरपि स्वीरणात् ४१७ ५ ६ ७ ८"},
{"pageid":"sg_020|139","text":"'परानन्दं 1 अकारो अत्रापि अभिध्येयं उच्यते गायत्र्यैक्यमथोच्यते चैव जन ज्ञानतया तत्पदं तथा तदनुवर्ण्यते तदेव तद्वितीयैकवचनमनेनाखिलवस्तुनः तपा तस्मात्तु तापतया तेजोरूपमादित्यमण्डले धातोरिह नादो पदम् परं परत्वादात्मत्वादनन्तज्ञानतः पूर्व प्रणवस्य प्रपञ्चसारे प्रसवितुः प्राणिजातीनामिति प्राणिप्रसववाचकान् प्रोक्तं बिन्दुमेहस्तथा ब्रह्माभिधीयते भुवो भूरुकारस्तु महःशब्दः महत्त्वाञ्च मार्ण यत्तत्परतरं यत्तत्सवितुरित्युक्तं व्याहृतिर्जन व्याहृतीनां व्याहृतीनामत शक्तिस्तपः शान्तं षष्ठयेकवचनात्मकम् संबन्ध सत्यं सत्यमिति सदा सदानन्दं समीरितः समुत्पन्नं सर्वजनता सर्वासां सृष्टधादिकारणं स्मृतम् स्वरीरितः १० ११ १२ १३ १५ १६ ९"},
{"pageid":"sg_020|140","text":"अष्टाविंशः आदित्ये ईरितः ईरिता कृतश्च चक्षुषा चिन्तयामः च्छन्दसत्वाद्य तथा तु तेजो दिव्येन दीप्यमानस्य दृश्यो देव देवस्य द्वितीयाष्टाक्षरस्यैवं धातोनिष्पनं धियो धीमहीत्यदः ध्यैचिन्तायामतो निगमाद्येन नित्यशः नित्यसंस्थितः निरुपमं पटलः पापनाशस्य पापस्य पूर्वस्याष्टाक्षरस्यैवं प्रकाशेन प्रभूतेन प्रार्थनीयतया बुद्धीर्मनीरस्य भक्तस्निग्धतया भजतां भजनीयतया भञ्जनाद्भर्गो यः यत्तु यया लिङ्गव्यत्यासः वरणीयत्वात्सेवनीयतया वरेण्यं विद्यारूपेण वृष्टिदानादिगुणयुक्तस्य वै व्याहृतिभूरिति व्याहृतिर्भुव सदैव सर्वदेवमयात्मकम् सर्वैः सूक्ष्मः सूत्रात्सुप्तिङपग्रहात् सोऽहमित्येवं स्मृतम् स्मृता स्यात्स हिरण्मयः हिरण्मयो हीनतारहितं हेतुभूतमिहोच्यते १७ १८ १९ २० २१ २२ २३ २४ ४१९"},
{"pageid":"sg_020|141","text":"अमृतं आदेशः आपो इति इत्थंभूतं उकैवमत्र उच्यते एतत्तु एवं गायत्री चत्वारः जगत्सर्व ज्योती तदनाशित्वाद्रह्मत्वाद्रह्म तदात्मकं तद्भूर्भुवःस्वरित्युक्तं तस्मादस्माकमित्यर्थः तृतीयाष्टाक्षरस्यापि दश देवस्य धियरतन्नः न निर्दिष्ट निष्ठितः पदान्यस्यास्रयश्चाष्टाक्षराः परम् पापविनाशनकरं पुनस्तच्छिर प्रचादयात् प्रचोदयात् प्रपञ्चसार प्रार्थनायां प्रोक्त ब्रह्म भजतां भर्गोऽस्माभिरभिध्यातं यदानन्दात्मकं यदेतस्य युतम् युष्मदस्मदोः रस रसस्तेजोद्वयं लक्षणैरिति वरेण्यं वेदसारस्य वेदसारेषु व्याहृति शिरस्त्वाच्छर षडक्षराश्च षष्ठ्यासौ सत्यज्ञानादिलक्षणम् सवितुर्विभोः सोमाग्न्योस्तेज सोऽहमित्यामुदाहृतम् स्मृताः स्युश्चतुर्विशदक्षरा स्वरितीरिता २५ २६ २७ २८ २९ ३० ३१ ३२ ४२०"},
{"pageid":"sg_020|142","text":"अभ्युक्ष्य अभ्युश्य अष्टाविंशः आदित्याभिमुखो आपो उपव्युषस्येवोत्थाय ऊध्र्वं एनस्ताः कमात्तारादिमन्त्राणामृष्यादीन्विन्यसेत्सुधीः कृतशौचविधिर्द्विजः कृत्वा च चिन्तयन्परमात्मानमप चैव जगदाप्याययन्ति जलम् जिह्वानिर्लेखनादिकम् ज्योतिर्मूलभूतं तत तत्र तदवाप्नोति तद्गतात्मावलोचनः तु दन्तानां धावनं पटलः परं परात्परम् पीत्वा पुनराचम्य पूर्ववत् प्रजापतिः प्रणवस्यादावृषिक प्रतिनिम्नन्ति प्रदक्षिणीकृत्य फलार्थी भूत्वा मण्डलान्तर्व्यवस्थितम् मन्त्रपूतेन मयेत्यादिऋग्भिस्तिसृभिरेव मुमुक्षुमक्षमृच्छति लोकस्य वारिणा विनिक्षिपेत् वेदसारं शुद्धदेहः ष्ठा संयत सन्गृहीत्वाञ्जलिना सन्नपः समाचम्य समाहितः सर्वस्य सूर्यश्चैत्यनुवाकेन स्नात्वा हि हृत्स्थं ११ १८ ३३ ३४ ३५ ३६ ३७ ३९ ४० ४२१"},
{"pageid":"sg_020|143","text":"अपि इति ऋषिः ऋषिश्छन्दः कथ्यन्ते क्रमायसेत् गायत्री गायत्र्या गायत्र्युष्णिगनुष्टुप्च च चास्य च्छन्दांसि छन्दश्च जपलक्षणम् जमदग्निभरद्वाजभृगुगौतमकाश्यपाः त्रिष्टुब्जगत्यौ देवता देवी पड्रेिव परमात्मा पूर्वमुक्तेषु प्रपञ्चसारे प्रोक्ता बृहती ब्रह्मा महादिक्ष्वपि वाक्पतिवरुणो विद्वाजपेत्रि विश्वामित्रवसिष्ठाख्यावृषयो विश्वामित्रस्तु विश्वेदेवा वृषा व्यापयेड्याहृती व्याहतीरिताः व्याहृतिदेवताः शिर शिरसा शिरोयुताम् संजप्यात्रिरिदं संयत सताराव्याहृतीयसेत् सप्त सप्ताचिरनिल सम्यग्गायत्री सविता सार्थसंस्मृति सूर्यो सोदरेषु स्थानेषु स्मृतः स्मृतम् स्यादुपासना स्वयं हन्मुखांसारुयुग्मेषु हृदयेऽधस्तथोध्दै १२२ ४१ ४२ ४३ ४४ ४५ ४६ ४७ ४८"},
{"pageid":"sg_020|144","text":"अष्टाविंशः आत्मन्यधश्चापरितो इभाभिगुह्यजान्वाख्यपादेष्वपि एतत्त्रयं कुर्यादृजुकायस्त्वनन्यधीः केवलस्यास्य क्रमः क्रमात् क्रमेण गायत्री च त्रिव्याहृत्यादिमभ्यस्येद्वायत्री दर्शित दिग्भ्यस्ता ध्यानस्य निरुच्छ्रासः पटलः पदान्न्यसेत् पाद पूर्व पूर्ववज्ञप्यास्वाध्यायविधिरीदृशः प्रपञ्चयागोक्तान्गाणपत्यजपादिकान् प्राणायामो मनीषिमिः मन्त्रवित्तमः मन्त्रार्थगतमानसः मुखेषु लिपिन्यासादिकान्साङ्गान्महन्न्यासादिसंयुतान् वर्णान्विन्यस्येद्गायत्र्या वा वाथ वारुणैन्दुवयाम्यप्रागुवकेषु विज्ञेयः विशः वै व्याख्याने शतं शिरोभूमध्यनयनवक्त्रकण्ठेषु स संधिचतुष्कान्धुनाभिहृद्रलदोर्द्वयी संध्ययोः संध्यास्यनासागण्डाक्षिकर्णधूमस्तकेष्वपि सनिजष्यादिकान्सर्वान्विदध्याद्विधिवद्धः समुपानयेत् सहस्रं सुधीः ४२३ ४९ ५० ५१ ५२ ५३ ५४ ५५ ५६"},
{"pageid":"sg_020|145","text":"1 yाभीतर्दधती अथ अम्भोजारिदराहयौ आदित्यशक्त्याख्यचतुष्टयेन एवं कलशं कलशे काथजलैव कुर्यादङ्गन्यासं कृत्वा गव्यैर्वा गायत्री गुणकपालाख्ये च जपेत् तत्र तस्मिन्नावाह्य तारिणी तु त्रिगुणिते त्रिशक्तिमूर्ती दनोद्यन्मकुटांशुभिस्ततचतुविशार्णचित्रातनुः दिनेशम् दीक्षितो निक्षिप्य पञ्चभिः पाशाङ्कशे पीठं पूरयेत्ततः प्रथम प्रपञ्चसारे प्रभाण प्राक्समुक्ताभिः प्रोक्ते भतरमिति भवेद्भवदभीष्टोत्तारिणी मण्डलोत्तमे मन्दाराह्नयरोचनाअनंजपारूयाभैर्मुखैरिन्दुम यजेतियावरण यथापूर्वोपचारतः विचित्रे विचिन्तयेत् शक्तिभि शक्तिमत्थं संचिन्त्य सत्रह्मविष्णुरुद्रेश्च समय॑ समर्चयेत् समाहितः ससदाशिवैः ससर्वात्माह्वयैः सिद्धार्थ सेश्वरैः सौर ०मकुटांशुसंततचतुर्विशर्णितत्वा १२४ ५७ ५८ ५९ ६० ६१ ६२"},
{"pageid":"sg_020|146","text":"अथ अष्टाविंशः आदित्यपार्षदन्तैरप्यष्टमीन्द्रादिभिः आवृतिः कथिता कृतहुतविधिमपि क्रमाद्यजेत् गन्धादिभिनिवेद्यान्तैर्दिनेशं गायत्रीं गुरवे च चेति जयां जयावहाम् जह्वा जुहुयात्पायसतिलघृत तथा तमोपहारिणीं दत्तदक्षिणं दूर्वाभिदुग्धतरुसमिद्भिरपि देशिकः द्विहितबलिं नित्यां पटलः पद्मालयां परमीदृशम् परां पुनरमुमभिषिचे प्रभां प्रह्लादिन भद्ररुपां भूयस्त्वक्षरलक्ष मातृभिश्वारुणाभिश्च यजेत् विधानं विधिव विलासिनीप्रभावत्यै विश्वयोनिं शान्तां शिष्यम् शोभा षष्ठयथो संयतचित्तं संयतात्मको सप्तमीग्रहैः सम्यगर्चयेत् सविश्वभरसंज्ञकाम् सुरैः सूक्ष्म ६० ६३ ६४ ६५ ६६ ६८"},
{"pageid":"sg_020|147","text":"अक्षरसहस्रसंख्य अथ अन्नाद्ययनैरपि आयुष्कामो एकैकं केवलैस्तिलैर्जुहुयात् च जुहुया जुहुयात् तु त्पायसहाविराज्यकेवलाज्यैश्च त्रिमधुरसिक्तै त्रिसहस्र दीर्घायुषे दुरितोच्छेदनविधये दूर्वाभिः नष्टश्रीरपि पालाशैर्ब्रह्मवर्चसे प्रपञ्चसारे भवति भूयो मनोज्ञश्च मन्त्री मन्दिरं मुक्त्यै मुख्यतरैः ररुणैर्जुहुयात्सरोरुहरयुतम् लक्ष्म्याः विशदमतिः सतिलाभिः समभीष्टसिद्धये सर्वैत्रिसहस्रसंख्यक ४२६ ६९ ७० ७१"},
{"pageid":"sg_020|148","text":"अमुमथ अष्टाविंशः इति एवं कर्मभिर्मुक्तिमेति कृतौ गदितमजसुशुद्धैर्योगिभिर्यानगम्यम् जपहोमध्यानकाले तु द्विजेश्वरी पटलः परमरहस्यं प्रपञ्चसारे भजति मतिमान् य विशुद्धः वेदसारस्य श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य स सर्वफलाप्यै सर्वैरेतैर्जुहुया सारं ७२ ७३"},
{"pageid":"sg_020|149","text":"अङ्गुष्ठगुल्फजङ्घासु अथ ऋषिच्छन्दोदेवताभिरङ्गन्यासक्रमैः ऋषिश्छन्दः एकोनत्रिंशः काश्यप कुर्यादङ्गानि क्रमात् क्रमाद्वा च जातवेदोऽग्निरुच्यन्तेऽङ्गान्यतः जानूरुकटिगुह्यके ज्ञेय तथाष्टभिः देवता नवभिः न्यसेन्मन्त्राक्षरान्मन्त्री पटलः परम् प्रर्परप्रकोष्ठेषु प्रवरं बाहुमूलोपबाहुषु मणिबन्धतलेषु मस्तमस्तिष्कमूर्धसु मारीच मुखनासाक्षिकर्णेषु वक्ष्यामि विद्यायास्रिष्टुभः विधम् व्युत्कमात्तनौ षट् षभिः सनाभिहृदयरोजपार्श्वयुक्पृष्ठकेषु सप्तभिः सप्तभिर्मूलमन्त्रेण सप्तभिश्च सह स्कन्धयोरुभयोर्मध्ये स्मृतम् स्वयं १ २ ३ ४ ५ ६"},
{"pageid":"sg_020|150","text":"1 अत्र इति उद्यद्विद्यु० एकोनत्रिंशः कन्यकाभि कात्यायनी कापि कुर्याजप्यादिकाः कृत्वा क्रमात् क्रमासनवशक्तिकम् क्रियाः च चमण्युर्णदोभि चादधाना जङ्घाचरणयोन्यस्येत्पदानि जया ततो ततोऽस्त्रक्लप्तिः तर्जनीं त्रिष्टुभः दीक्षकाख्याक्षराण्यादौ दीक्षा दुर्वणसिताश्रकम् देद्यात्काशनवीष्टांख्रिणयनलसिता ध्वस्त्रासाख्यत्रिशूलानरिगणभयदां पटलः पद्म पीठं पूर्व प्रवर्यते प्रहरणनिपुणाभिवृता प्रोक्तलक्षणलक्षितम् बहिः बहिरष्टदलं भद्रकाली भद्रा भास्वद्विद्युत्करालाकुलहरिगलसंस्थारिशङ्खासिखेटे यजेन्मन्त्री यथावदेशिकोत्तमैः यन्त्रं वः विजया विन्यस्तदेहस्तु शक्त्यावेष्टय शिखाललाटदुक्कणयुगोष्ठरसनासु षड्गुणितं संप्रोक्ता सकर्णबाहुहृत्कुक्षिकटिगुह्योरुजानुषु सुदुर्मुखी स्यात्प्रयोगविधिस्ततः १० ११ १२ ४२९ ७ ९"},
{"pageid":"sg_020|151","text":"अङ्गावृतेर्बहिग्न्यदिपादाष्टकविनिःसृताः अर्चयेदिक्षु एकेन कोणेषु क्रमात् घटं च जागता तत्रादाय तथा तथान्या तद्धेतीविधिनेति तापिनी तिरक्रिया तीवकोपा तोयात्मिका दमनप्रिया दयावत्यपि दाहनरूपिणी दिवेकादशसंख्याः दिव्यकाथमूत्रपयोम्भसाम् नन्दिनी नव नित्या निवृत्यादीर्यथाक्रमम् परा पूरयित्वास्मिन्नावाह्य पृथिव्यम्ब्वनलेरानप्यात्मनेपदसंयुतान् प्रपञ्चसार मदवही मनोजवा मरुद्वैगा मूर्तीरभ्यर्चयेदमेर्जातवेदादिका यशोवती रात्रिसंज्ञा रिपुविमर्दिनी लोकपालांश्च वागीश्वरी विभावसुम् वेदगर्भा वेदमाता व्याघ्रसिंहमुखीदुर्गात्रिष्टुभो शक्तयः सनभश्चारिणी समर्चयेत् समाराध्या सुम्भहन्त्री सेन्दुखण्डा सोमरूपा स्युर्जागताद्यर्णशक्तयः हारिणी १० १३ १३० १४ १५ १६ १८ १९ २०"},
{"pageid":"sg_020|152","text":"अभिषिच्य ईदृशं एकोनत्रिंशः एवं कर्तव्यो कार्यसिद्धये कुम्भादीन्गुरुराहरेत् क्रमाद्धोमः क्रिया गायञ्या गायत्रिसंज्ञका गुरुसंनिधौ च चतुःशतसमन्वितम् चतुःसहस्र चत्वारि चत्वारिंशञ्च चत्वारिंशञ्चतुर्युताः चत्वारिंशश चैव जपः जपच्छष्यः तथा तापहारिणी तिग्मा तिलराज्यनलक्षीरवृक्षेध्महविराज्यकैः तु तैहुँतक्रिया त्यक्तदोषा दण्डिनी दुर्गा दुर्विषहा द्विगुणो धुर्या नादिनी निःसपत्ना निरवद्या नृणाम् पटलः पुनः प्रोकरे मताः मन्त्राक्षरसहस्रं यन्त्रमारुह्य रक्षायै रिरंसा वर्णानामस्त्रमिष्यते वह्निगर्भा वाञ्छितार्थास्यै विशालाक्षी वेदना शिष्यं श्वासोद्वाहा षष्ठी संज्ञेया संयुक्तं संसिद्धमन्वस्य सर्पि सर्वजापेषु साधयेदीप्सितं सिंहवाहाहया सिक्तैः सिद्ध्यर्थं सुयन्त्रितः स्युरस्राद्या २१ २२ २३ २४ २५ २६ २७ २८ ४३१"},
{"pageid":"sg_020|153","text":"आद्या कामं गुर्वादेशविधानतश्च ग्न्याचं च चतुर्थ जप्नुकाम ज्ञानेन्द्रियं ज्ञाप्येत्यादिषडन्तकोऽन्तविगतो झाल्यते तत्तत्कार्य तदन्यौ तु तृतीयं तेषां त्वेनं दुष्टदूषितः द्वितीयं द्वौ धातवः निगद्यते पञ्चमं पञ्चमश्नाथ पञ्चाक्षरपदास्रय पञ्चाक्षरौ पठेत्तथा पडूर्मयः परः पाञ्चभौतिकम् पादः पादांस्तु पादाष्टकमिदं पादौ प्रतिलोमतः प्रपञ्चसार भावो मतः मनुं मनुः मन्त्रिणा मन्त्रोऽयं वचनादिकम् वर्णप्रतीपस्तथा वर्णसप्तकम् वर्णानामस्त्रमाहुर्मनीषिणः विद्यात्ततोऽष्टाङ्गो विलोमपाठो विविधध्यानक्रियो शब्दाचं षट्कौशिको षडक्षरौ षष्ठश्च सगुरुपद्वन्द्वप्रमाणकमा सत्प्रतिपत्तिक सप्त सप्तमश्चाष्टमः सप्ताक्षरः समाप्तयेऽखिलविपद्धान्तौघभानूदयः साङ्गः स्यात्षष्ठः स्वयम् हि २९ ३० ३१ ३२ ३३ ४१२"},
{"pageid":"sg_020|154","text":"9 II P अथ अनुलोमजपेऽङ्गानामपि अन्तः एकोनत्रिंशः कमात् कर्तव्यं क्षीरद्रुमसमिद्राजितिलहव्यघृतैः गुर्वादेशविधानेन च चान्यथा जपः जपहुतादिकम् तत्पञ्चकं तत्र तथा तानि तु नतभुवाम् पञ्चकानां पञ्चकेन पञ्चगव्योत्थचरुणा पञ्चभिः पटलः पाठोऽनुलोमतः पादप्रतीपे पुरोक्तसंख्यः पृथक् प्रतिपत्तिविशेषांश्च प्रतिलोमविधौ प्रतिलोमानि प्रत्यङ्मुखेन प्रत्येकं प्रत्येकमावृतं प्रत्येकमावृतास्तास्तु प्रविदध्यान्न प्रायो भवन्ति भवेत् मात्राण्यप्रतिलोमके वर्णप्रतीपे वह्निदेवताः वा विचक्षणः षोडशावृतारिष्यते स्याद्भुतक्लूप्तिस्तथा स्युः स्युर्मन्त्रवर्णेभ्यस्तावत्यो हि हुतमुच्यते ३५ ३६ ३७ ३८ ३९ ४० ४१"},
{"pageid":"sg_020|155","text":"1 अधोमुखाश्च अन्त्यश्वीन्द्वकदिति आभिः आरम्भे इत्युको इत्येकाक्षरजात्पूर्वमेकस्मात्षोडशात्मकात् उर्मिजास्तूववदनास्तिर्यञ्चश्वाथ एतावत्यस्तु कमण्यासुरभानि कोटय कोशजा क्लीबा गुरुहरिमित्रानिलाढ्या गोचरोत्थाः च जाताम्ताद्वस्तरं तत्र तिर्यञ्च तिर्यञ्चो तु देवतास्तूर्वदृष्टयः देवाः धातूत्थास्तूभया नराः परराष्ट्रेषु परिचारिकाः परिवारिकाः पुनरूहयेत् प्रत्येकं प्रपञ्चसारे प्रोक्ता भौतिकाः मताः मानुषाणि मुखद्वयोपेता मूर्ति विन्द्रियजा वृक्षगुल्मतृणादिकम् व्याप्यते शिखाभिजातवेदमः षोडशानां संग्रहः सवभिरपि स्त्रियो स्युर्दैवानि स्युर्नक्षत्राण्याभिचारके स्युस्तथा हृतौ १२ १७ ४३४ ४४ ४५ ४६ ५३"},
{"pageid":"sg_020|156","text":"आरेणारभ्य एकोनत्रिंशः करोति कुर्याजयासु कुर्याद्वारे कृत्तिकादि कृत्याचं कृत्यान्तं क्रमशोऽक्षरोदितरुची च चरोर्विसृज्योभयकैराहरेदभ्यसेस्थिरैः जातवेदसः जुहुयानुप्रतिगतं ताभ्यां त्वाचार्ययो दिनकृद्युक्तं दिनकृद्विसर्गादानकर्मणी दिनाघं दिशि दिश्येकादशैकादश नक्षत्रात्मा नन्दास्वारभ्य पटलः पराग्वक्त्राः परेऽसुरभाः पूर्वोत्तरत्रयी प्रख्या प्रधानाकृति प्रयोज्यात्मनि प्रयोज्यादित्यवारके भद्रासु मनु मन्त्रविधानविञ्च मन्देन मानुषाः यम रक्षानिग्रहकर्मणोरनु रिक्तासु वारग्रहसमन्वितम् विशेषत शक्तीर्जपेद्वा संग्रहं संस्थाप्य संहरत् संहरेत्संग्रहं समाराधयेत् सम्यग्वा सिद्धयै सुधीः स्यात्तथ्यात्मेन्दुरुदाहृतः हरविधयो हुताश ४८ ४९ ५० ५१ ५२"},
{"pageid":"sg_020|157","text":"उडुतरुकाधैर्नक्तं कुसुमैः कोद्रवकैः ग्विगलद्वारिप्रवाहसभिन्ना चन्दनरससंसिक्तै जगत् जुहोतु निशि पाशाङ्कशयु पाशाङ्कशिनी पीतायोमुष्ट्रिगदा पुत्तल्या प्रपञ्चसारे फलिनीकेसरोद्भवैः मङ्लु मधुरयुजा महिषाज्यसंयुतपुलाकैः रक्ता लवणैखिमधुरमिक्तै वर्षयेदुर्गा वशीकरोति वशीकुरुते वा वेतससमिदाहुत्या वैभौतारिष्टसमि सप्ताहान्नृपतिमपि सुसिता स्तकृतया स्तम्भयेच्च हमार्गा हस्ता हुतविधिना ५४ ५५ ५६ ५७"},
{"pageid":"sg_020|158","text":"आकर्षयते एकोनत्रिंशः कापसानां ङ्कुशहस्तारुणतरा चरुभिरजारुधिरसेचितैरटयेत् च्छदमेषघृतैर्हताच्च तथा तर्जनिशूला तीक्ष्णाक्तैः त्रिमधुराक्तया त्रिशिखकरामस्थिभिश्च दुर्गा धूम्रा धूम्रो ध्यात्वा निम्ब पटलः पुत्तल्या मरिचसर्षप मरिचैव मुसल राजियुतै लावण विद्वेषः विषदलैः शिखिशूलकराग्निनिभा सकपालशूलपाशा समहिषाज्यैः सर्षपतैलाक्तमत्तबीजैश्च हमादहितान्विमोहयेदुर्गा हितहस्ता होमाञ्च होमात् ४३७ ५८ ५९ ६० ६१"},
{"pageid":"sg_020|159","text":"उष्णाम्भ कृष्णा क्षौद्रसमेत च तत्वयुजां तीक्ष्णहिङ्शकलानि नक्षत्रवृक्षमामधां नक्षत्रवृक्षसमिधा न्यरुष्करस्नेहसिक्तानि परिललितं प्रत्यक्पुष्पीपरागसंभिन्नम् प्रपञ्चसारे प्रसेचयेदृक्षवृक्षपुत्तल्या मरणकरम् मरिचं मरिचानि मारणकर्मणि मारयेदुर्गा रिपुदिनवृक्षोद्भवै विलिखित विहिता व्रणकृतसंसिक्तै शूलासिक सचतुश्चत्वारिंश समित्प्रवरैः साध्याभिधानकर्मवताम् हमान्मासेन होमकर्म ६२ ६३ ६४ ६५"},
{"pageid":"sg_020|160","text":"एकोनत्रिंशः कुर्यात्कर्माणि कुलिशाचैः च जूत्यभिभूतोऽरिः ज्वरपीडा तत्कथनात्पक्षमात्रकान्मियते तत्र तापनीयाग्नौ तीक्ष्णतेहालिप्ता दपघनहोमेन दश न्योनेर्मध्याश्रमध्येष्वपि पटलः पुनरथ प्रतिकृतिरसकृ प्रतिष्ठित प्राक्प्रोक्तान्भूतवर्णान्दश प्राप्नोति बिन्दुयुक्तान्नमोन्ता भूताभवर्णान् मन्त्री मरणं युगशो रिपुर्न रिपो वदने वर्णैस्तैः विधिना विलोमजापेन विशदधिया संदेहः संप्रतिष्ठितोरायाः संमुखत संस्थाप्य समीरणा समेतं सम्यक्पटुविशदमतिः सर्वाहुत्या साकमग्नर्मनुमपि सैव स्तम्भनाद्यानि स्या स्वाचितैः हानिरङ्गस्य हृदये ४३९ ६६ ६७ ६८"},
{"pageid":"sg_020|161","text":"1 उन्मत्तक्ष्वेलनेत्रदुमभवंसमिधा ऊदोद्रादिलळा ऊद्गा कपोलबिन्दुक करोतु कर्माणि किल कुर्वन्मदिनान्तरैर्यमपुरक्रीडापरः कृत्वा कृष्णाष्टम्याद्यमेवं को क्वाथयेन घटकटाहादिश्रिते च चतुर्थार्णका जपन्विषतरोर्यष्टया ज्वलनं तत्र तथा दृष्टचैद्वितीयरक्षा देहमाविष्टमोहः निःसंदेहोऽभ्य निजं निशायां नैसौ पञ्चमवण परेष्वपि प्रत्येक प्रपञ्चसारे मनुषु मन्त्री मरुतः यो राजितैलालुटितमथ वदनाखले वसौ वह्नरद्वन्द्वयोनिकादियषा वा वाराम् व्योम्नः शत्रुम्यजति शहौ शिरस्ताडनं संसिधै सप्तमाहस्रिकान्तं सप्तरात्रं सप्ताहं सहिङ्घजीरकविषे साध्यवृक्षाकृति सामुद्रे सुनियतचरितः स्यादरिः हुनेन्माहिषाज्यप्तं ४४० ७० ७१ ७३"},
{"pageid":"sg_020|162","text":"'विनिखन्य 1 अथाभितो अर्कस्यन्दनबद्धपन्नगमुखग्रस्ताङ्घिमाशाम्बरं आद्रशुकोऽग्निमनुना आधाय आरभ्य एकोनत्रिंशः करैर्भास्वतः क्षिपेद्वश्यतमः जपेन्मृत्यवे ज्वरस्तस्य ज्वरेण तत्र तालस्य तिलजाप्लुतं तीव्रो तोये त्वथ दीप्तं ध्यायन्वैरिणमुत्क्षिपेजलममुं न्यग्वत्रं पटलः पत्रे प्रलाप भवेत्पुनस्त भुजपत्रके भूमौ भूयात् मध्ये मन्त्रं मन्त्रमिमं मूछन्वितेन लिखेत्साध्यनराभिधानम् वा वायुप्रेरितवह्निमण्डलमहाज्वालाकुलास्यादिक विनिहत्य विलिख्य विलोम विषयीक्रियते विषहरं विष्टिदिवसेऽरिनरः वैश्वानरमादरेण स सप्तरात्रं समय सम्यमरिचर्जुहोतु सिद्धार्थतैललुलितैर्मरिचर्जुहोतु ७४ ७५ ७६ ७७"},
{"pageid":"sg_020|163","text":"इन्धायैः कुसुमरसलुलितलाणे कृतां कृत्यानिकृत्या कृत्वा कृशानुवक्त्रै खानसौ गन्धपुष्पाचैः च चाटनाय जप्त्वा जप्त्वामुं जलं जुहोतु दिनेशविम्बे द्रावयदरीनचिरात् धवन्तं नाशयेत् निशायां न्यासक्रमैरर्चये पुनरन्धसा प्रपञ्चसारे बलिम् भगवती मंचिन्त्य मनुमपि मनुरय मन्त्रममुं मन्त्रार्ण मन्वहमाराध्य माकाङ्कितमकलमिद्धिकल्पतरु रिपुमनुधावमानमेनाम् रैक्येन रोगसहिताः वरुणवदनो विकिरेन्मन्त्री विधिवदभिज्वाल्यानल शीघ्रम् श्निपतु संख्यमने संध्याजपाञ्च संध्यासु सिंहस्थाशरनिकरैः स्तांस्तान्भूतपिशाचवैरिविहितान्दु स्थण्डिलमङ्गणे ४४२ ७८ ८० ८१"},
{"pageid":"sg_020|164","text":"1 एकोनत्रिंशः कर्तारमेव कुपिता कृत्या कोणोदराणि च जुहुया तण्डुलैरपि तम्मि तेन दष्टसहस्रं न नश्यति नाशयति निखनेहारे न्वीक्षन्ते पञ्चगव्यमपि पटलः प्रहादयो प्राङ्गणमन्दिरयारपि प्राशितसंपातस्य ब्रह्मदुमफलकान्ते भीत्या मन्त्रितमः मायाबाजं शिष्टसंपातम् शुद्धैश्च सकर्ममध्यगते सघृतेन सप्तसप्तकोष्ठयुते सम समेतसंपातम् सर्वथैव सर्वात्मना ससंपातम् साध्यस्य स्याद्रक्षा हविर्विनिष्पाद्य हित्वा ८२ ८३ ८४ ८५"},
{"pageid":"sg_020|165","text":"आज्येनाष्टसहस्रं कुण्डानामारचय कोठेषु क्षरांश्च ग्रहपुरविषयाभिगुप्तये च जुहुयात् तत्र तेषु दिनेशे नवकमपि निखनेन्नश्यन्त्युपद्रवाः निवपत्क्रमशः प्रतिष्ठा प्रपञ्चसारे प्रस्थाढकघटमाना फलकोपरि मध्याष्टाशान्तासु मन्त्रा मरुतः मृदां वह्निमपि विधाय विधिना विधीयते विनिधाय विप्रतिपत्तिधरायां विलिखेकमेण शिष्टेषु सद्यः सम्यगात्तसंपातम् सिंहधनुश्छागयायिनि सिकता सिकताचगव्याश्मक सिद्धयै ४४४ ८६ ८७ ८८ ८९"},
{"pageid":"sg_020|166","text":"'तेषु 1 2 अपि एकोनत्रिंशः करणेभ्यो कर्म कालाष्टम्या कुर्याद्वाले कुर्वीत च चकाचैः तथा तदायुधैरष्टदिक्षु तास्ताश्च तिथिषु तु दिनकरग्रहणेभ्यो दिनग्रह देवता द्वादशसहस्रसंख्यं निगदितं पटलः परिपूज्य पृथगपि प्रजपेद्गायत्रमापि प्रशस्यन्ते प्राजापत्येषु भेषु मध्ये मन्त्रितमः मन्दवाक्पति मूलमनुना यथाक्रमेण यथाप्रोक्तम् लोकपालराशिभ्यः वर्ज वारेषु विधिवत् विशाखाग्निमूलभागेषु संस्थापनकर्म सकपालान्तैः सर्वे हस्तश्रवणमखासु ९० ९१ ९२ ९३"},
{"pageid":"sg_020|167","text":"'करोति 1 अर्केऽजम्थेऽब्धिगायामपरिमितजलायां एवं करोति करोतु कुम्भसंस्था कुर्वते क्रमश क्षयं क्षीरैः गव्याक्तम् ग्रामं च चतुरब्दात् ता तु ते दुग्धवीरुधामाज्यैः देशं द्विजतरुममिधा निवपति पञ्चगव्ये पुष्टिं प्रपञ्चसारे ब्रह्मदुमभाजने भर्जयेत्कार्यहेतोः मधुरत्रयमधुरतरै मन्त्रजापी मन्त्राग्नौ मपञ्चगव्यास्ते ममिद्भिरथ मम्यक्सशोषयित्वातपमनु मृदुपलचरव मेहतीमृद्धिं यदि वसुधाविप्रतिपत्ति विधिना विनिक्षिप्य व्रीहिभिरनैः शुद्धाः शूर्पकोणैर्विशोध्य षोडशकुडुवं संसिद्धे संस्थाप्यन्ते समादाय सिकता सिकताः सुमतिरथ हुतविधिना ४ ४४६ ९ ९६ ९७"},
{"pageid":"sg_020|168","text":"इति एकोनत्रिंशः एवं कर्तुं कर्मजातं कियद्वा कुर्यात्सुमतिभिषेकादिक कृतौ केन च जप्यान्नित्यं तस्मादेनं दहति निशितधीर्मन्त्री पटलः पुंसा पुरुष प्रपञ्चसारे प्रभावतः प्रोत्थापयति भक्तः भक्त्या मतिमानयत्नमेतेन मनुवरमभीष्टाप्तये मन्त्रस्याचक्षतेऽस्य मन्त्रेणानेन यद्यद्वाञ्छति वसुधाम् वान्यत्प्रवणमतिरत्रैव श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संयतात्मा सग्रहनक्षत्राद्यां सदा सहुतविधिरप्यादरादर्चयीत सागिरिपुरग्रामकाननां साध्यम् सामथ्र्यम् साहिझषोपलमुदधिं स्तत्तदमुष्य स्यात् ह ४४७ ९८ ९९"},
{"pageid":"sg_020|169","text":"अथाभिवक्ष्ये उक्तं ऋषिरभिहितो ऋष्यादि कथिता कवचं कैरङ्गपदैर्यथाव क्रमेण च चतुर्भिरष्टाभिरथो तथाभि त्रिंशः त्रिभिस्तु त्र्यम्बकपदादिका देवता नवाऊँ न्मनुनैव पञ्चाणकं पटलः मन्त्र महतस्य यक्षरमघमाहुः रुद्रः वर्णैर्हदयं वसिष्ठ विधानम् शिखा शिरश्च श्छन्दोऽनुष्टुप्च षडङ्गक्लप्तिरथ संग्रहतो स्या स्यानुष्टुभः हीभाजपाचहवनैः १ २ ३"},
{"pageid":"sg_020|170","text":"10 II P अङ्गन्यासं अच्छस्वच्छारविन्दस्थितिरुभयकराङ्कस्थितं अनुष्टुप्छन्दसे ऊर्वोजन्विोः गुदा घटौ घ्राणद्वयदृक्श्रुतिभ्रंशीर्षेषु च चरणाग्रसंधिषु चेति जातियुक्तेन जान्वस्तदृत्तयुग्मस्तनतटयुगपाश्वेषु तथैव तथोर्ध्वम् त्रिंशः त्रिणेत्रश्च दृग्वक्रकगलहृदुदरगुह्येषु द्वाभ्यां धारोदरहृदयकंधरेषु नाभौ निजकरकमलाभ्यां नित्यपूण पटलः पत्पाणिनासा पदयोः पदैश्च पुनः पुनरधस्ताऽपि पूर्णकुम्भं पृष्ठकुक्ष्योरथ प्राक्प्रत्यग्याम्यसौम्ये बाह्रो मनुवित्क्रमेण मन्त्रवित् मन्त्री वदनोरोगलांसेषु वर्णान्न्यस्य वसिष्ठस्त्र्यम्बकश्चैव वसिष्ठादिक्रमेणैव विन्यस्येत् वेदाक्षमाले शिरसि शिरोभू शिवगुदयोरूरुमूलान्तयोश्च शीर्षेष्वप्यूर्वतोऽयंसतु संध्यप्रास्य समाचरेत् हृदेशे ४४९ ५ ६ ७"},
{"pageid":"sg_020|171","text":"'देहं 1 2 अकॅन्दुधरणितोया अझैराद्याकाचैः आनुष्टुभमित्यष्ट्रा कलशमस्मि गव्यैव च ज्योत्स्ना तौ दधानः दिशापवज्राचैः दुग्धतरुकषायैव देवो द्वाभ्यां नलेरवियदात्मसंज्ञकास्ते निशा पीठे पुनरावृतिरष्टभिर्द्वितीया पुनश्चतस्रो पूजयेद्भक्त्या पूरणी पूषा प्रदिशतु प्रपञ्चसारे प्रभा प्रह्वा प्रासादोक्ते प्रोक्तं मन्त्राणशक्तिभि महेशमावाह्य रमा राका लावयन्तो वः वरणं विद्या विधानवरमेवम् विशदाकल्पजाल विश्वा वेदं शशिकलावन्धुरे शिरसि शिवा श्रियं संध्या संपूर्य सारा सिता सुधा स्यात् स्युः स्रवन्तौ १० ११ ४५० ९"},
{"pageid":"sg_020|172","text":"'प्रभा 1 2 3 आद्र इति एकैकश कनकांशुकरत्नाचै कलशजलैः कान्तिः क्रमात् खदिरो गुरुमपि च जगदाप्याययन्ति जयामला त्रिंशः दधिदूर्वेति दशभिर्हत्वा दशैता द्रव्यैर्जुहुयाजपावसाने द्वात्रिंशदिति नित्यं निर्दिष्टाः न्याज्यसमेतानि पटलः पद्मा परिपूज्य परोमा पावनी प्रजपेल्लक्षायल्या प्रज्ञा प्रतयं बिल्वपलाशौ मनुमतः महेशं मेघा मेधा याः वटतिलसिद्धार्थदौग्धदुग्धानि वरा विप्रांश्च शक्तयोऽनुष्टुभः शान्ता शान्तिद्युतिर्मतिः शान्तिधृति० शिवानुभावतो समभिषेचयेच्छिष्यम् सहस्रं सिद्धम् होमवस्तूनि १३ १४ १५ १६ १७ ४५१"},
{"pageid":"sg_020|173","text":"अपमृत्योः अयुतं खदिरसमिदयुतहोमा च तावद्भिर्द्विजवृश्चै तिलैः तेजोबलपुष्टिमाप्नुयादिष्टाम् द्धनधान्यसमृद्धिमेति द्विजः नचिरेण नरः न्यग्रोधायुतहमा परमां पाप्मनो पायमहुतेन पुष्कलामवाप्नोति प्रजुह्व प्रपञ्चसार भवति मन्त्रेण महतीं रमाथायुर्यशो लक्ष्मीमवाप्नुयाद्विप्रः लभेन्मर्त्यः विनाशयति विमुक्तः विल्वैरयुतं वैरिणमपमृत्युमपि श्रियं सर्वकर्मकर्ता सिद्धमनु सिद्धार्थयुतहोमो स्यात् हुत्वा १८ १९ २० २१ ४५२"},
{"pageid":"sg_020|174","text":"1 2 3 काऽमर्यदारुसामधां गर्वितधीरब्दानां गुरून्परिपूज्य ग्दीर्घ च चिराय जीवेत् जुहुया जुहुयाच्च जुहोतु जुह्व तं त्रिंशः त्रितयं त्रिशतं दधिदोमतोऽन्नवान्स्या दुग्धहुतात्कान्ति दूर्वायुतेन द्रोगान्निवस्य नश्यति निजजन्मदिने पटलः पयोधसा पयोधृताक्तैः पयोन्नसहितं परकृत्या बुधाः यः लभते लभेदायुररोगतां वदन्ति वा विप्रवरः विप्रान्प्रतयं विमुक्तगदमायुरवाप्नुकामः शतं शतवीर्यत्रितयैः शतवीर्या० श्रियं स संवननकरं सम्य सर्पि सर्वथा सर्वमपमत्युम् सविंशतिं सहस्रं स्या ०च्छान्तिः २२ २३ २४ २५ ४५३"},
{"pageid":"sg_020|175","text":"अनुष्टुभाक्षरममग्ररुचिः इमं इवनात्कन्याशु ऋष्यायाः एकादशभिश्च एभिस्त्रिभिर्मनुवरैस्तु कृपाई कृशानुः गायत्रिवर्णपरिपूर्णतनुस्तु चित्तैर्यथोक्तमथ जगतां जपे दद्युः दायुष्यं दुग्धहविषा द्वाविंशद्भिस्तथा परिवाञ्छितं पूर्वोक्ता प्रतिपर्व प्रपञ्चसारे प्रोक्ता भानु मन्त्रं मन्त्रोऽभिकातिफलाप्तिदकामधेनुः महाश्रीप्रदः महितः मुनिभिः लाजाभिर्निजवाञ्छिताय वः वदामि शताक्षराख्यो शशाङ्को शिखाकवचम् शिर संग्रहत संदीयते समुद्यतममी सहस्र स्त्रिदशा स्त्रिष्टुविशिष्टमहिमा स्थापयेत् स्थित स्नात्वाकाभिमुखोऽम्भसि स्युर्हत्रयोदशभिरणैः स्वाद्वक्तस्तनजद्रुमैश्च हवनात्सर्वान्वशे हिताय होमो २७ २८ २९ ४५४"},
{"pageid":"sg_020|176","text":"1 अयुतावधिको काङ्कितसिद्धयेऽस्तु क्रमात्समावृतयः च जपविधिः ज्योतिख० तद्व तेजस्त्रयोत्थं त्रिंशः दोग्धानं द्रव्यं नयनं पञ्चदशा पटलः परमं पीठे पूज्या पूर्ववत्क्रमाकुर्यात् पूर्वोक्ताङ्गैः प्रथमा प्रह्लादिन्यायाभि प्रोक्ताः मनून मन्त्रज्ञः महः मुक्तिश्च यजङ्गमस्थावरं यत्प्रपञ्चविहित यद्गीयते यद्वा यात्सद्धितः येन लक्षायतो विन्यासं व्याप्तं शताक्षरस्याथ श्रुत्या सततं समायुक्तम् समावृति सर्पिषा ससप्तभिर्दशभिरस्वमङ्गविधिः सौरे स्तिस्रः स्मर्तव्याखिललोकवर्ति स्यात्प्रणवत्रिभेदगहनं होमविधिरुक्तः ३० ३२ ३३ ४५५"},
{"pageid":"sg_020|177","text":"अनुदिनमघशान्त्यै अपि इति कोकनदैश्च घृतपय चतुष्कमुक्तं तिलैर्वा त्रितयैस्तथा त्रैष्टुभवज्ञागतादिभिस्तदनु दशम्यथेन्द्रायैः दशवरणा दिनकरसंख्यं दीर्घायुषे दुग्धाक्तैर्जुहुयात्सहस्रममृताकाण्डैस्तु दूर्वाणां द्विजाती निखिलसंसृतिमोक्षपदाप्तये निगदितह पञ्चम्यावृतिरुक्ता प्रजपतामभिकाङ्कितमिद्धये प्रतिजुहुतु प्रपञ्चसारे बुधैः भाज्यजातै भोजयीत मन्त्रविन्मासमकम् रक्तैरुत्पलकैस्तदह्रि लक्ष्म्यै वा विकचैवैल्वप्रसूनैरपि विविधरसविशिधैभक्तिता शताक्षरमन्त्रसमर्चना शोणकाचभिस्त्रस्वादुयुक्तैस्तथा संयतात्मा सहस्रं सिक्तैघृतेनैव स्याञ्चरमादिभिरावृति ३४ ३५ ३६ ३७"},
{"pageid":"sg_020|178","text":"अभीष्टफलसिद्धये अरोगजुष्टं अस्त्रशस्त्रादिलक्षणम् उदीरितः एव क्रम च चिरमिन्दिरावाप्तये जपे जपेत्तु जप्त्वा जीवेच्छरदां त्रिंशः त्रिष्टुंबाद्यं दिनमनु दिनवक्रे दिनश दीर्घायुषे दूदगणरहितायाप्यायुषेऽनुष्टुंबाद्यम् पटलः पत्पाद्यं प्रजप्या प्रणवव्याहृत्याद्या प्रातरतन्द्रितोद्यतो बहुलेन्दिरायुतं ब्रजेदमुमतन्द्रितो मनुममुमघशान्यै मन्त्रमिदं मन्त्रमेनं मन्त्री यः रहः वत्सरं विमलमतिररातिध्वंसने व्याहृतितारान्तिका शतं शताक्षरमनोरयं शताक्षरम् शताक्षरी स संग्रहा संयतात्मा सः सर्व सर्वान्कामानवाप्नोति साधयते सुखेन सुयशसे स्यादिहपरलोकप्रसिद्धये हिजो ऽप्यशेषजनरञ्जनाय ३८ ३९ ४० ४१ ४२ ४५७"},
{"pageid":"sg_020|179","text":"ऋषिरपि कथितं करविलसितपाशं च च्छन्दः तु त्रिणेत्रं त्रिष्टुबुच्यते देवता द्वे धवलनलिनराजञ्चन्द्रमध्ये निषण्णं नुष्टुप्च नेत्रे प्रणमत प्रपञ्चसार प्रोक्तः ब्रह्माख्यो भवति मङ्क्षु मनुदिनमभिवाञ्छितप्रदानकरम् माङ्गदेवतारूपम् माधकाना रुद्रः वक्ष्यामि वर्म वह्निः विधानमथ विष्णू शिखेश्वरश्च शिरश्च षडङ्गमेवम् संज्ञानाद्यश्च संवननेऽस्या संवादयन्त्रम् संवादसूक्तविहितं संवादाद्यः सदाशिवम्तथास्त्र सर्वात्मेत्यथ सवरदममलेन्दुक्षीरगौरं साङ्कुशं साभयं सुरवक्त्रं स्यादिह हृदयमनुः ४३ ४४ ४५ ४५८ ४६"},
{"pageid":"sg_020|180","text":"अनन्तरं करोतु कर्म कुसुमैव क्रमेण च चतु चतुर्भिरन्वितम् चतुश्चतुष्कं चापि जपेन्मनु जुहुयाद्दशांशकम् तदर्चनाविधौ त्रिंशः त्रिदिवेश्वरादिभिः दशभिश्चतुर्भिर दशोत्तरेण पटलः पयोधसान्ते पायसेन पुनर्द्वितीयावरणेऽग्निमूर्तिभिः पूजयेत् प्यथो प्रजपेद्भुनेद्वा प्रजुहोतु मधुरत्रयभाजा मन्त्री यजेत्पुरानैश्च वहिं वाञ्छितार्थविधये विधिनत्यनेन विधिनेति विप्रराजतरुजैः शतं संवादसूक्ते संसाधित सम्यगथाभिदीक्षितः सर्पिषा सहतैश्च सहस्रकाणां स्तनजवृक्षसमिद्भि ४५९ ४७ ४८ ४९ ५०"},
{"pageid":"sg_020|181","text":"अक्षरपादात्रिg कादिवर्गचतुष्कैः कार्यममवाप्यै जुहुयात्कलाचतुष्कैः जुहुयात्समाजरूपं जुहुयात्सर्पि जुहोतु तद्वच्च तद्वदृचं तेनाभीष्टावाप्ति त्रिष्टुप्पादांश्च नचिरेण नरस्य पयशलायै पायसमचिरेण पूर्ववन्मतिमान् पूर्वसंख्येन प्रतर्पयेद्वाग्भिः प्रतिपादमथक्पदं प्रतियोग्य प्रतियोज्य प्रत्यूचमायोज्य प्रपञ्चसार ब्युक्तैः भवति वगैः संयोज्य संवादयितुं सिक्तं सूक्तैस्तु हस्तगा ५१ ५२ ५३ ५४"},
{"pageid":"sg_020|182","text":"अङ्गुल्यग्रससंधिपायुशिवसंज्ञाधारनाभिष्वथो अच्छांशुकाभरणमाल्यविलेपनाढ्यः अष्टभिः उद्दिश्य ऋग्वारुणी ऋषिवसिष्ठस्त्रिष्टुप्च कुक्षौ के क्रमात् गण्डघ्राणविलोचन च च्छन्दो जुहोति तथा तन्मन्त्रसमुदीरितैः त्रिंशः त्रिष्टुब्निगद्यते ध्रुवा निगदितैस्विविधैश्च न्यसेद्विशदधीर्व पटलः पाशाङ्कुशाभयवरोद्यतदोः पुनस्तावद्भिरक्षरैः पृष्ठहृदोरुरोजगलदोःसंध्यग्रवकेषु प्रसन्नो भूयाद्विभूतिविधये मन्त्रितमा मन्त्रैः यद्यदिह या वः वरुणश्चिरं वारीशदेवता विधिवत्समस्तै विधेयानि व्यस्तैर्यथाविभवतो श्रवणयुग्भ्रूमध्यमध्येषु षडङ्गानि षभिः सप्तभिः समग्रमयत्नमेव समर्थैः सरोजः सवाङ्गेषु सा सिध्यति सुसित सूतैरमा स्तत्तस्य स्वच्छारविन्दवसतिः स्वाद्या ४६१ ५५ ५६ ५७ ५९"},
{"pageid":"sg_020|183","text":"अरष्टभिरहिपै इक्षोः ऋगियमृणमोचनी कलशै घृतसंसिक्तैश्चतुर्दिनं घृताप्लुतैर्मतिमान् च जपेल्लभम् जुहुयाच जुहुयात् ज्ञपैहुतैस्तपणैश्च तथर्णमुक्त्यै त्परमगुरुमन्त्रजापिने दिशाधिपैः दुग्धपकै देशिक पुनभिषिञ्चे प्रपञ्चसार प्रसाद्य मथ मनुमिमं मन्त्रविदः रनैरयुतं वसुभिः वारीशम् शकले शिष्यम् शिष्यो संपदे संप्राप्तदुर्गतरपि संवहेलक्ष्मीम् सकलोपद्रवशान्त्यै सद्यो समभिपूज्य सितैश्च सुचिरम् स्या हृद्यां ४६२ ६० ६१ ६२ ६३"},
{"pageid":"sg_020|184","text":"ऋणमोचनाय क्षिपन्तं गब्यक्षीरसमेता गोमूत्वयुजा चतुःशतं च्छित्वाशु जनसंवननाय जुहुयाच्च तथा त्त्रिदिनकृतादिनमुखेषु त्रिंशः द्रुष्टिमकालेऽपि ध्यायन्परे ध्यायन्वेतससामधा नाशयन्तममुम् पटलः पायस पारे पाशनिबद्धं पाशाबद्धं प्रजपेत् मङ्कुशसंप्रोतमम्बुधेः मसिना मुदितमना लक्ष्म्यै वरुणं वरुणः वा वितनुते वैतससमिदयुतहुता वैरिण शतभिषाज शुक्रवारे समुदितेऽकें हुनेत्तदपहत्यै हुनेत्सघृतम् ६४ ६५ ६७"},
{"pageid":"sg_020|185","text":"ऋचमेनामभिजप्या ऋणमोक्षदश्च कृतश्च घृत च चतु चतुःशतावृत्त्या जलैः जुहेातु त्रिदिने दोग्धान्नै पद्रवशमकृद्रमाकरः पर पश्चिमवदनोऽनलं पश्चिमसंध्यासमये प्रतर्पयद्वा प्रत्यक्ष्मुखोऽथ प्रपञ्चसारे प्रोक्तः भृगुवारे मन्त्री यः रुन्धन्निवहं विविधा शतं शालीघृतसंसिक्ताः श्रियं संसिक्तैः संस्तम्भयितुं सकलदुःखनाशाय समाराध्य समृच्छति सरिदन्तरता सुमना सुशुद्धतरैः सेनाम् सोऽप्युपद्रवाणां हवनविधिः ६८ ६९ ७० ७१"},
{"pageid":"sg_020|186","text":"11 II P अग्निरात्री अङ्गिराः अथ इति ऋक्पञ्चमी ऋग्भिराभिस्तु करोति किमनेन ग्यात्सदग्ध्वेति च चतुयेपि चाक्षरैः चिट्यक्षरैः चैत्याद्या जगतीमात्मवशे जातियुक्तैः तथा तर्पणैव तु तृतीया ते त्रिंशः त्रिभिरपि दहेति दुर्गा देवता द्वितीया पञ्च पञ्चभिः पञ्चभिर्वा पञ्चभिश्च पञ्चाङ्ग पटलः पाशभृतो प्रणवाद्यैर्निगद्यते प्रतिसाधयेदभीष्टम् प्रोक्तमथर्वणि बहुना भद्रकाली मनुनाशु मन्त्रिमुख्यो मन्त्री महामहिम्नः या येन लवणमनुं लवणाम्भस लवणे वदामि वा विधिवद्विहितेन षडङ्ग सजपं सजपैः सपञ्चभिर्युगाण सप्रतिपत्तिकं समाहितः समीरितम् समीरिता सर्व सहोमम् साङ्गं स्यादृषिश्छन्दोऽनुष्टुबत्रैव स्याद्यथा हवनक्रिययाथ ४६५ ७२ ७३ ७४ ७५ ७६ ७७"},
{"pageid":"sg_020|187","text":"17 अमिताचिरजात्तगतिर्विलस अरुणोऽरुणपङ्कजसंनिहितः कपालपरशूलसडुमरुका करकमलविराजचक्रशङ्घातिशूला कात्यायनी केशकलापा घनाघननिभा चिरम् तिग्मरश्मिप्रकाशा त्रिणयनावकेशवणा त्रिशूलाकुला दहनः नित्यम् नीलतनुर्निविडस्तनभारा नीलवरांशुक न्नयनत्रितयाऽवतु परिलसितकिरीटा पवनसखनिभाङ्गी पातितानेकदैत्या पातु प्रपञ्चसारे भद्रकाली भवताऽवतु भवतु भवद्विभवसिद्धये यामवती रणदुचिकिङ्किणीमालिका वः विणयनलसिताङ्गी वो साङ्कशपाशसशूलकपाला सुरौद्रसितदंष्ट्रिका सुवशक्तिवराभययुक्तकरः ७८ ७९ ८० ८१"},
{"pageid":"sg_020|188","text":"अयुतं आरभ्य एतां एवं कपालशक्ती कर्मकृन्मन्त्री कारयेत् कुण्डं कृते कृष्णपक्षजाम् खेटासिमुसलतोमर घृतसंयुजा च चक्रीकरमृदा चतुष्कं चान्यथा चान्यां चापराम् चेतराम् तथा तृतीया त्रिंशः दंष्ट्रोग्रा दधती दशांशेन दुर्गाकाल्यौ देव्यौ दोमत्रं ध्येया निखन्यात्तत्र नियतो पटलः पुत्तलीनां प्रजपेत्तिसहस्रं प्रयोगाह भवेत्पूते भूयान्न मत्रमृक्पञ्चकसमन्वितम् मधूच्छिष्टेन मन्त्रजापवान् मन्त्री मन्दिरे मारणकर्मणि रात्रिकालिका वरे वश्याकर्षणकर्मणोः वह्निरात्री वा व्यश्रमेखलम् शस्ते शालिपिष्टेन संदीक्षितो सपाशसृणि समाहितः सम्यगेनं साध्यक्षवृक्षण सिंहस्था सुन्दराकारं स्यातां हविषा हुनेत्सिद्धयै ८२ ८३ ८४ ८५ ८६ ८७ ८८"},
{"pageid":"sg_020|189","text":"अष्टोवंशतसंख्यं आलोड्य उक्तानां ऋक्पञ्चकं कारयेत्सुधीः कुडुबं कुण्डे कृतरक्तानुलेपनः कृष्णाष्टमीरात्रौ खनेन्मन्त्राभिमन्त्रिताम् गते गुडमध्वाज्यैर्विस्पष्टावयवामथ च चार्वङ्गी जपित्वाङ्गीनि तथाष्ट्रोर्वसहस्रकम् तम्यां तासु तेन दधिक्षौद्रघृतक्षीरैः दारवीं पञ्चविंशत्संख्यं परिचूर्णितम् पादस्थाने पुत्तलिका पुनः पूर्वयामे पोतलवणं प्रतिकृति प्रपञ्चसारे प्रोक्षयित्वा मन्त्री मृन्मयम् रक्तमाल्याम्वरो लम्बयेदम्बरे वा विन्यस्येत्स्वाङ्गप्रतिकृतावपि विष्टरस्याधः विष्टरां शुचिः सति समाहितः सम्यकृतलिपिन्यासप्राणायामादिकः सम्यक्संस्थापयेत्प्राणान्साध्यादानीय साधकः सिद्धमयीमूवमधोमुखीम् सुलक्षणं सुशोधितम् स्थापयेत्प्राणान्गुवदेशविधानतः स्पृशन् हृदेशलिखितसाध्याख्यासु १० १६८ ८९ ९१ ९२ ९३ ९४ ९५ ९६"},
{"pageid":"sg_020|190","text":"अङ्गुष्ठसंधिप्रपदजङ्घाजानूरुपायुषु अधो आत्मन्येवं आध्याद्धव्यवाहनम् आसीन उपतिष्ठेद्भुतस्यादावन्ते उपलिप्याथ कंधराचिबुकास्येषु कार्यार्थसिद्धये कुण्डं गुह्यादभेदः च तद्वहिगमयवारिणा त्रिंशः दवा दीप्तिमान् देवता न्यसेत् पटलः पुनः प्रज्वल्य प्रतिकृतौ प्रतिपाद्याध्यै प्रविन्यस्य भेदेऽन्विते मन्त्रैरितीरितैः मेढ़पायुरुजान्वाख्यजङ्घाङ्घिषु रजतादिके राजीकुशीतपुष्पाद्भिश्चषके ललाटशिरसोन्यस्येप्रतिमायां विन्यसेत् व्राणदृर्णयुग्मके शिरोललाटदृकर्णनासास्यचिबुकेष्वपि संहरेत् सकण्ठहृदयरोजकुक्षिनाभिकटीषु सतारैश्चिटिमन्त्राश्चतुर्विंशतिसंख्यकैः सति सलिङ्गनाभिजठरहृदयेषु साध्यसंमुख साध्योडुतरुकाष्टैरभ्यर्य स्तनद्वये स्यादुवै १०० १०१ १०२ १०३ १०४ ४६९ ९० ९८ ९९"},
{"pageid":"sg_020|191","text":"ईशे ईश्वर कामदा कुमारिके गत्वा गोषय ग्रस्तं चक्रशङ्खधरे चण्डिके जगत् जातवेदो जाम्बूनदप्रभ तप्त तमोमयि तापये तृप्तो त्वमाननममित्रघ्र त्वया दह दुर्गसंशोधनार्गले दुर्गादिरहिते दुर्गे दुष्टशत्रुभयंकरि देवि देहि नमस्तुभ्यं नमस्ते निशाया पच पुरुषं प्रपञ्चसारे भदकालि भद्रसिद्धप्रदायिनि भव भवानघ भवाभीष्ट मन्त्रदत्तेन मया महाकालि महादेव महादेवस्य महादेवि मारय मुक्तं मे में रक्षात्मानं लवणं वरदे वशमानय विश्वमक्ष शत्रु शत्रुहन् शरणं शर्वाणि शाकंभरि शूलादिशक्तिवाद्यैरुत्कृत्योत्कृत्य सपत्नान्मे सह सुव्रते स्त्रिया स्वाहपते हविषा हव्यवाहन १०५ १०६ १०७ १०८ १०९ ११० १११ ११२"},
{"pageid":"sg_020|192","text":"अधोभागस्तु अर्चयित्वा उच्यते एकादशांशभिन्नैव क्रमाङ्गेषु च चतुर्थकम् चरणं छित्वा ततो तदङ्गैः तु तृतीयं त्रिंशः दक्षपादादिकं दक्षहस्तं दक्षार्धकं दक्षिणं दक्षिणकरस्तृतयः दक्षिणश्चरणो दण्डदीर्घ दद्यात्सतर्णकाम् द्वितीयो निशितायसा पञ्चकम् पञ्चमं पञ्चर्च पटलः पुनः पूर्व पूर्वसंप्रोक्तैरुपस्थापकमन्त्रकैः प्रजपेन्मनुम् प्रणमेद्धव्यवाहनम् प्रतिकृतेरङ्गसप्तकं भवेत् मध्यावं वा वामपादं वामबाहुश्चतुर्थस्तु वामहस्तं वामार्धमेव विभागो शितधर्जुहुयात्सप्तसंख्यया शिर शोणां षष्ठः संस्मृत्य सकर्षस्वर्णयुक्ताङ्गो सप्त सप्तकः सप्तभिनेत् सप्तमं सप्तसु साध्यं स्यात्षष्ठं स्यादन्यापि स्याद्गलादूर्ध्वं स्याद्भुतक्रिया स्याद्वामभागस्तु हुत्वैवं होमोऽन्यथा ११३ ११४ ११५ ११६ ११७ ११८ ११९ १२० ४७१"},
{"pageid":"sg_020|193","text":"अंशुकं अथ उपस्थिते एतैश्च एवं कारयेत् कुण्डे कृतेन जुहुयात्पूर्वसंख्यया तत्र तु तेन दक्षिणदिङमुखे दक्षिणां दत्त्वा दद्यान्मारणकर्मणि दुर्गा धान्यं पुत्तलीभिः पुरीषेण पूर्ववत्पुत्तलीं पूर्वोक्तसंख्यकम् पूर्वोक्ताभिः प्रतिपद्य प्रपञ्चसारे प्राणान्प्रतिष्ठापयेच भद्रकाली मन्त्रीष्टं मारणाकाङ्की मारयेद्रिपुमात्मन यथेरिताम् रुचकं लभते लोणं लोणचूर्णेन वराहपारावतयोः वर्धरात्रे वशी वा वामपादं विकारेणायसो विसप्ताहप्रयोगेण संप्रणयेद्गुरुम् संमिश्रयतु सनिम्बतिलसिद्धार्थत्रणकृतैलसंयुतैः सप्तकष समन्वितैः समापयेत्क्षपादं समारभ्य सव्यपाणिस्थशस्त्रकः साध्यवामाड्पिांसुभिः हिङ्गुत्रिकटुकोपेतैर्महिषीमूत्रपेषितैः होमकर्मणा १२१ १२२ १२३ १२४ १२५ १२६ १२७ १२८ ४७२"},
{"pageid":"sg_020|194","text":"अथ इति कल्पयन्त्यपामार्गराजघृतहवींषि कुडुबोन्मानितमेभिरेव गायत्रीजपहोमकैः च चतुर्दशीनिशान्तं चिराय जनान्वा जुहुयात्तु तस्यां तु त्रिंशः द्वजति नगरं नारीनरान्वा निजवाञ्छितं नृपान्वा पटलः परागभूतै परेऽहनि पुनरष्टमीनिशाद्यम् पुनर्वहरेत्सुखम् पुरस्तादित्यादिदशमन्त्रैर्बलिं पृथगष्टोत्तरशतावृत्त्या प्रणिगदितं प्राणायामादिभिरपि प्रामं फलं बलिं भूत्वा मधुराक्तैः मनसोऽनुकूलान् मन्त्रैः मे यां यो राज्यामुपोष्याथ लवणमनोविंधानमेवं लवणैः वा विधिममुमथ विधिवत्प्रयोगभिन्नम् विमुक्तपापो संप्रयुञ्ज्या साधकः साधु से हरेत् हुत्वा १२९ १३० १३१ १३२ १३३"},
{"pageid":"sg_020|195","text":"अथास्य अवामनासारन्ध्रण किंचित्कीटान्तां कुर्याद्विचक्षणः कृष्णषबिन्दुगं क्रियतां क्षिप्रं च चण्डेन चिराय तत्केसर्पितपरागपरिष्कृताङ्गान् तत्र तत्सर्वं तथा तन्मात्राशब्दाचं तस्यां तु तेन धातून्मनचे निक्षिप्य नैवात्र पुत्तली पुत्तल्यां पुनम्तेनैव प्रपञ्चसारे प्रवेशयेच्च प्राणप्रतिष्ठामन्त्रेण प्राणाद्यर्पण प्राणार्पणेन बुद्धिं भूतास्तु माचरेत् यत्कार्य याद्यष्टकान्भ्रमरवद्धृदयाम्बुजस्थां लब्धप्राणादिकां वर्तुलं वर्मना वशीकरोत्येव वस्तुनोक्तेन वायु वायुगर्भ वायुमण्डलम् विचारणीयम् विचिन्तयेत् श्रवणादिकम् संक्षिपेदप्यक्रियाम् संस्पृशन्पुनः समीरितम् समीरेण साङ्गोपाङ्गेन साध्यलिङ्गायां स्मृत्वा स्वममीपमुपानयेत् हुतक्रियेयं हृदये १३४ १३५ १३६ १३७ १३८ १३९ १४० ४७४"},
{"pageid":"sg_020|196","text":"अवामनासामार्गेणैवाकृष्याकृष्य इति किल्केषु कृतौ क्रमेण क्रव्यात्सोमप्रेतनाथाश्रितेषु तथैव त्रिंशः निश्वासमात्रेण पटलः पुत्तलीम् प्रपञ्चसारे प्रविष्टा प्रवेशयेत्सुधीः प्राणभूतद्विरेफां प्राणान्प्राणाद्यर्पणयोगतः भूयः रेकैकमेकोत्पतितैः वायव्यानेयैन्द्रवारीण्महेश श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संचिन्त्य साध्यहृदयेऽपि साध्याम्बुजस्थानलिपिस्वकीयैः सुखं स्तत्प्राणमार्गेण स्तत्संबन्धास्तन्तुभिर्बिन्दुभूतैः हरेहरेफान् हृत्पद्ममध्यस्थिततन्तुजालै १४१ १४२ १४३ १४४ ४७५"},
{"pageid":"sg_020|197","text":"इछन्दस्त्वृग्यजुषी इत्येते इह इहायान्विति एकत्रिंशः कथिता क्रियामयवपुर्देवी घ्राणं च चेष्टाकरी छन्दांसि जगतामनादिनिधना ठद्वन्द्वकम् तथा तदनु तद्वद्वाङ्मनसी तिष्ठन्तु दृशं देवता निशितधी पटलः पर पूर्वममुष्यशब्दमथ प्रकृति प्रजपेन्मनु प्रयोगा प्रवक्ष्यते प्राणका प्राणप्रतिष्ठानमनोविंधानं प्राणा प्राणाख्या प्राणान्प्रतिष्ठापयेत् प्रोक्त्वा भवेयुर्गतजीवकल्पाः भूयो मन्त्रस्यास्य मुनित्वे यस्मादृतेऽमी वाङ्मनसावुदीर्य विधिहरिश्च विश्वस्य व्यर्था श्रुतिमथो संप्रति सप्राणकं सर्वसिद्धयै सर्वेन्द्रियाणीति सा सामकमथर्वेतीह सृष्टिः सैवेहागतयामयुक्सुखचिरं स्तद्वञ्जीव स्थिता स्थितेति स्वाहान्तं हर १"},
{"pageid":"sg_020|198","text":"'विद्यां 1 2 आहृदेशं एकत्रिंशः एवं कराब्जैः कादिवः कुयदिङ्गानि कोदण्डमिक्षद्भवमथ क्रमेण गुणमप्यङ्कशं च चैव जन्तुषु जीवे त्रिणयनलसिता देवी देवीम् ध्यायेदात्मरूपां नाभिदेशं नाभेर्देशादापदं न्यख न्यस्त न्यस्त्वा पञ्चबाणान् पटलः पाशं पाशबीजं पीनवक्षोरुहाळ्या प्रतिगतलपिकैबिन्दुयुक्तैर्धरायैः प्रत्येकं प्राणशक्ति प्राणशक्तिस्वरूपं प्राणे बालार्कवर्णा बिभ्रत् बिभ्राणा बुद्धथाद्यैश्चात्मनेऽन्तैरुपरि भवतु मस्तकादङ्कशाख्यं मस्तकादिम् यादीन्धातुभिर्यस्यसप्त यार्णन्यस्येन्मूलं रक्ताम्बोधिस्थपोतोल्लसदरुणसरोजाधिरूढा विलसज्जातिभिः व्यापकं शब्दाचैः शाक्तम् श्रोत्रमुख्यैर्वदनकरमुखैस्तक्रियाभिः षड्भिरेवं सम्यग्वरविशदमतिर्विश्वरूपत्वसिद्धयै सुखकरी स्रकपालं स्वरूपा हंसश्च हृदेशादा ३ ४ ४७७ ५"},
{"pageid":"sg_020|199","text":"आकृष्या आज्येनान्ते उन्मादा एवं कर्माणि क्षेत्रज्ञा गृह्णन्नाकृष्याङ्कुशेनाथ ग्रथना ग्रहसंख्यया च चैव जीवहा जुहुयाचरणा तथा तदशांशतः दुच्चार्य देवी ध्यात्वा निशितमनाः परस्ता परिवारैर्नित्यमेव पश्चादमुष्यपदमुञ्चरतु पाशवीजन पाशाङ्कशान्तरितशक्तिमन पीठे प्रजपेदेवं प्रजेशहरिरुदैः प्रतिहारी प्रपञ्चसारे प्रयजेचतुभिरेवं प्रयोग प्राणमूर्यः प्राणहा बद्धा मनुं मन्त्राऽयमित्थमुदितो मन्त्री मातृलोकेशैः मृता यादिवसुवर्णगणं यादीन् लश्न वा वाणीलक्ष्मीगिरिजासहितैरनैश्च विष्फुलिङ्गिनी वैवस्वता शक्त्या शाक्ते षट्कोणस्थैः संसिद्धमनुर्वश्याद्यान्यारभेत समाहितधाः सयादिकाः सहसम् साध्या १० ११ ४७८ ७ ८ ९"},
{"pageid":"sg_020|200","text":"एकत्रिंशः कालस्य कीलकम् क्रव्यात्सोमप्रेतरामध्यकेषु च चैवं ण्यम्भोधराभान्यभिचारकाले तं तु दारुह्य दूतीश्चोक्त्वा धातू निपीडमेव निशीथसमये नेवं न्भृङ्गान्ध्यायेद्वीजबिन्दुप्रबद्धान् पटलः पूर्ववत्सं प्रविष्टान् बा बीजानि भृङ्गीरूपान्निर्गतान्श्वासमार्गेः मन्त्रो यष्ट्या यादीन्सहंसा यावदात्मा रक्तानि वश्यकर्म वायव्याग्नेयैन्द्रवारीण्महेश विधाय शिर संस्मरेत्सरोजे सवीर्यः सहसा साध्यं साध्यनाम्नाथ साध्याकृतेः साध्याब्जस्थांश्चञ्चरीकान्गृहीत्वा साध्ये सुप्ताशेषजने स्थानं स्थानेष्वेतेष्वष्ट स्मरेत्साधकः स्याघातात्क्षुभिताखिलेन्द्रियगणं स्वपित्यादरा स्वयं स्वये स्ववशं हृदये १२ १४ १५ ४७९"},
{"pageid":"sg_020|201","text":"1 अथ आकृष्टानां किं खचित्ते चिन्त्य तं तांस्तु तु त्वामहृदब्जमेवमनिशं धूम्राणि ध्यायेत् नभिचारादौ नात्राभिचारे नृशंसकर्मविधौ पाशाद्यत्रिकयुक्तमूलहृदयभूमध्यसूत्रायिता पीतानि पुत्तल्यादावप्ययं पुत्तल्यादौ प्रपञ्चसार प्रवेश प्राणप्रतिष्ठाकमैवं भ्राम्यत्यसौ मण्डूकाकारधारिणो योन्यां वशयेत्साध्यं वश्याकृष्टयोरेव वा विद्वेषविधौ विधायैकादशपरम् शक्तिर्जन्मशतान्यपीह संस्तम्भयेवा संस्तम्भविधौ समाकर्षयेत् समोहे साग्निः साध्यदेहादसून साध्यप्राणा साध्यललाटरन्ध्रवगतोऽप्यामूलमाजग्मुषि स्मरेञ्च स्यात्प्रकारः स्वीयान्भुजगाकारा स्वीये हृत्सरोजे ०पतितामामूलमाजग्मुषि १६ १७ १८ १८० १९ २०"},
{"pageid":"sg_020|202","text":"12 I P e अस्मिन्प्रवीणो इति एकत्रिंशः कृतौ गिरिकाननादी पटलः प्रचालयेत्प्राणवतो प्रपञ्चसारे प्राणप्रतिष्ठाविधिरेवमुक्त भगवत्पूज्यपादाशिष्यस्य विधाय विनियोगयुक्तः श्रीगोविन्द श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य सयोगो साङ्गः १५ २१ ४८१"},
{"pageid":"sg_020|203","text":"अथ कथयिष्ये कोणोल्लसितसुधाक्षर गलदमृतस्फुरितवहिपरिवीतान् च तयाभिवीते तामपि त्रिगुणितसंज्ञे द्वाविंशः पटलः परिसुतया बिन्दोर्मध्यगबीज मत्रविदा मन्त्रविशेषान्बहुप्रकारयुतान् माया मैहिकपरित्रिकाप्तये यन्त्रविरचनाभि या लंकृतकोणे विशेषक्लप्ति संग्रहेण समभिदधे सुधियाम् स्तां स्थितान्सुधाधारया १ २ ३"},
{"pageid":"sg_020|204","text":"कधृतं कुर्मचतुर्थात्तकोणलसितमिदम् क्साध्योऽस्य खनिवागारे च तत्तु तत्रान्नं तद्यन्त्रयुगं तु तेनारोगी दभिविलिखितसाध्यसाधकाख्ययुतम् द्वात्रिंशः नित्यम् पटलः पुरुषः पूर्णसुषुम्नारन्ध्र प्रज्ञावान्दीर्घमायुराप्नोति बद्धात्र बध्यात् भवेदयनेन वशे वश्यकरम् विधिनानेन विलिखे शिरोरुजाज्वरातहरम् शीतप्रलिप्तजप्तं शीतांशुमण्डलस्थं संस्मरशिरसि सम्य साधको साध्यतर्नु साध्यमधस्तात्कृत्वा सिद्धमत्तु स्वपतु ४ ४८ ५ ६ ७"},
{"pageid":"sg_020|205","text":"आगारे इत्थं कर्मालिख्याथ कुयुगरन्ध्राबद्धचिन्तामणि क्ष्माबिम्बद्वन्द्वरन्ध्रप्रचलितचतुर ग्रहेन्मादभून च चिन्तारत्नाश्रिताश्रित्रियुगमथ चिरम् जपितं जप्त्वा तत्प्रायः तापयित्वा त्रिशक्तौ दधानोऽसकृ दहनप्रोल्लासिमाध्याह्वयं दीपाग्नौ द्राज्ञां नरमुकनिधेश्चित्रपत्रे नरहरिमपि नृसिंहावृतान्त पाशाष्ट्राक्षरवीतशक्ति पुरे प्रचुरमन्त्रयुक्ततया प्रपञ्चसारे प्रयोजनीयाः प्रादुःसाध्याभिधानं प्रानुलोमानुषीतम् प्रियो भवति मत्री यन्त्रमस्मिन्कृतकलशविधिगर्भरक्षाधिकारी रक्षाकर्मणि रन्ध्रत्रये लिखित्वा लिपिभिः लोटे वहिरपि वा वामदृशां विगुणितविहिता विधयः विलिख्य विहितं व्याधिघ्नं शक्तिवह्नौ शक्तिश्रीस्मरसंवृतं षङ्गुणितं षडुणिते संग्रामे संस्थाप्य सततगमपि सम्यगाकर्षयेयुः साध्याख्यां स्त्रियममलधियः स्थवीजं स्थापयित्वा स्युः स्वशक्तया ४८४ ८ ९"},
{"pageid":"sg_020|206","text":"1 2 अलदलनिशाकुशीतै अश्माभिपातवारण करोत्यचिरात् खनेन्मन्त्री गुप्ततमा ग्रहकृत्याद्या च चतसृषु चोरा तत्र दिक्षु देशाभिगुप्तिरेषा द्वात्रिंशः द्वादशगुणिते द्वारतोरणाधो धूपितमन्तः धेरस्थापनकर्म न नरेन्द्रपुरवीतम् निकेत निखन्या नृसिंहबीजं पटलः पट्टे पीतालिप्तं पुरलघु पुरा प्रतिजप्तं प्रबद्धकर्मयुतम् प्रहकृत्या प्राङ्गणे प्रोक्ता मभिवृद्धि मैसृणे यन्त्रमिदम् वा विलिख्य विशन्ति शूले संपदां सीमायां सूभिः सैर० स्यान्निकेतरक्षा १२ १३ १४ १५"},
{"pageid":"sg_020|207","text":"1 आकर्षेन्निजवाञ्छा किंचित्प्रतापयेत्प्रजपन् गन्धपुष्पाचैः गुलिकां तद्वद्धटार्गलाख्यं तामेवाथ तिमधुरपूर्णे त्रिरात्रा द्रवितधियमपि निक्षिप्य नीले पट्टवरे पात्रे पाशाङ्कुशमनु प्रतिकृति प्रदायिनी प्रपञ्चसारे बलिमपि मदनबाणविह्वलिताम् मन्त्री ममौ मेचकसाध्यप्रतिकृति मोचक० यन्त्रं विकिरेद्रात्रिषु विधाय विधिनामुना विन्यस्याभ्ययं विलिख्य शक्तिं सप्ताहादानयेद्वधूमिष्टाम् समाहितधीः साध्याह्वयदर्भितां सुराङ्गनां हृदये १६ १७ १८ १८६ १९"},
{"pageid":"sg_020|208","text":"1 अपि आलिख्य कलशजले कलशे कुलशं कृत्वा च चोरारिभूतनागा जह्वा तं तदेव तद्यन्त्रं तद्वद्विधाय तम् ताम्रावीतं देवता देशं द्वात्रिंशः द्वित्तावालिख्य धारयेत्पुनर्नित्यम् न निधाय पटलः पूजयहिनशः प्रणमन्ति भक्त्या भानुसहस्रक मभिषिञ्चद्रजतकाञ्चनाभ्यां मस्तकार्पितं यन्त्रं यन्त्रमिदं यात्यव्रणाङ्कितो युध्यन्प्रत्यर्थिनमपि योद्धा लभते लाक्षा वाञ्छितसिद्धिं विधिव वीक्षितुं वीरपट्टे शक्ताः हत्वा २० २१ २२ २३ ४८७"},
{"pageid":"sg_020|209","text":"कथा करिणीमपि करेणुवरे का कि किमपि क्चण्डतरे गजमृगमदकाश्मीरैः च जप्तं तस्मादमूनि द्यन्त्र धर्याणि न न्निश्युर्वीशांस्तथर्वशी न्यस्तम् पटुसंयुतया प्रपञ्चसारे बहुनेति भाषितेन मंन्त्रितम मदजलविलिखितमेत मदयेद्दा मन्त्रेण मस्तके मुख्यं मेभ्यो यन्त्रेभ्यः राज्या लुलितैर्यन्त्राणि वशयेत् विलिखेदलक्तकरसा विश्ववश्यामिच्छाद सकलकार्यार्थी सद्धि सपाशशक्त्यङ्कुशेन सुरभिरोचनायुक्तैः स्वाद्वक्तयाभिजुहू २४ २५ २६ २७ ४८८"},
{"pageid":"sg_020|210","text":"1 2 कणिकै कण्टकै कलाभिः च जस्वा डान्तं तत्कोणे तत्समदतः तापयेद्दीपवह्नौ तिष्ठति तु त्रिस्वादौ दले दहनांशसाध्यं द्वन्द्वाश्रिस्वस्तिकाढ्यं द्वात्रिंशः नक्तं नरनताङ्गिवशंकरं नागवल्ल्याः निजनाभिवह्निभवनद्वन्द्वोदरे पटलः परितो परिभज्यं परिवृतं पार्थिवम् पाशाङ्कशलिपिसहित पिष्टविकृतौ पुनः प्रतिलिखतु प्रतिलिख्य प्राणान्प्रतिष्ठाप्य प्रेमलोलाभियाति बद्धं बहि बहिरांक्रोवृतं बीज बीजैश्चतुर्भिः भक्त्यानताङ्गी भर्त मध्योल्लसहिमुखशुलमिदं मान्मथं मायांशसाधकमथाभिवृतं यंन्त्राह्वयं यन्त्रजं वशे वह्निगेह शक्तिं शक्तिमनोभवाङ्कुशलिपिप्रोभिः शक्तिस्थं शक्त्यन्त शक्या शाल्युत्थे शिखालवयुतं समा समावेष्टितम् साध्यनाम साध्यविदर्भया साध्यो स्ताम्बूले स्ताम्बूलैलिखिताभिजप्तमदयेद्योषिन्मनोमोहनम् स्थित स्मरमन्यपुष्टनयनप्रोत्थैः स्मरशरविवशा स्यात् हृल्लेखाग्निस्थसाध्याह्वयमपि २९ ३१ ४८९"},
{"pageid":"sg_020|211","text":"करि क्लुप्तस्य गान्धारि गौरि च चेदनङ्गविवश छाप्याजल्प्य जप्यति जये ततः ततश्च तत्र तदीरान्प्रति तद्विवरके त्रिभुवनवशंकरीति दयितेयोगीश्वरीबिन्दुम दिनशो नाम निखन्य निशया निशा न्मन्त्र न्स पूर्व प्रतिलिख्य प्रपञ्चसारे प्रियामानयेत् ब्रह्मश्रीराजितेऽक्षरान्प्रोक्त्वा मध्ये मायाहृदोरथान्ते मृत्काराङ्गुलिकात्तया मृदुमृदा मेहच्चिरं राजयुतपूजितेऽण रुद्रपदं रूपस्याभिविलिख्य वशंकर वश्यकृत् वाक्षरान्प्राप्स्य वामकरण वामाक्ष्याः वामोरुदेशे विजये शक्तिं संछादयंस्तन्मनाः संशितमति सकृकलासान्तर्वसायुक्तया सद्यः सर्वलोकान्तिके सर्वस्त्रीपुरुषवशं साध्यं साध्यस्याड्रिजोयुजा सुदुघे हृदि ३४ ३५ ४९०"},
{"pageid":"sg_020|212","text":"अमरनिकरवन्द्या अयुतं असकलशशिराजन्मौलिराबद्धपाशा आराधयेत्तदङ्ग ऋषिरस्याजोऽतिनिच एकादशभिमन्त्रा क्रमादुच्यते क्षरैः गौरी च च्छन्दो दशभिः देवता द्वात्रिंशः निशितमनाः पटलः पाय पार्वती प्रजपेज्जुहुया प्रोक्तः प्रोक्ता बन्धुजीवारुणाङ्गी बृताप्लुतैः मनु मातृभिराशाधिपैश्च मायाठिान्तिको रेकाधिकषष्टिवर्णकः वः वीक्षणा शरुचिरकराब्जा शुककुसुमयुता शोणलेपां षडङ्गविधिः सचतुर्दशभिर्दशभि सैदशांशेन स्तथाष्टभिश्चाष्टभिस्तथा स्यात्संपदे ३६ ३७ ३८ ३९"},
{"pageid":"sg_020|213","text":"अष्टोत्तरशतमहा च चादित्यगत जप्यात् तन्मुखो तिलतण्डुलकैलेंगे देवमहादेविपदं देवादिदेवि देवी नित्यं प्रजपेद्वा प्रतिपद्य प्रपञ्चसारे प्रयोजयेत्साध्यनामकर्मयुतम् प्रोक्त्वा फलश्च भुवनं मधुरतरैः मन्त्रः मम मादौ मुखं राजाधिमुखिवर्णकान् वदेत् वर्णादवमन्त्री वशं वशीकरोत्यचिरात् वश्यमुखि वाच्छितसिद्धिप्रस्तथा वीप्स्य श्रीमारार्णकान्वदेत् संभाष्य सतारराजमुख्यन्ते सर्वजनस्येति साज्यैररुणकुवलयै सुवश्यकरी स्त्रिदिनं स्त्रिमधुरासिक्तै स्वां हवनक्रिया हवनविधौ १२ ४० ४१ ४३ ४४ ४९२"},
{"pageid":"sg_020|214","text":"आज्यैस्तत्कृतहोमपातितसमाजप्तं करणाक्षरैः काचन्दनाक्तै कुरु कुर्यात्साध्याह्यान्मनः कुर्वति खन्याङ्कणेऽस्मिन्विधिवदनलमाधाय घृतं च चतुर्भिः जपक्लप्तिस्तु जवा जीवं ठद्वन्द्वान्तिकं तथा तदिदं तर्पणकर्मणि तां तेन त्रिंशद्भिरक्षरैः त्रिम्वादुयुक्तं दशपरशतसंख्यैस्तु दशभिः देवीध्माष्टशतं देवीमन्त्रेण द्वात्रिंशः निखनतादुत्तमं निष्परिहारकं पञ्चभिः पटलः पुण्ड्रादिकं पुष्पैर्जपायाः प्रजपे प्रतिपत्तिरमुष्य प्रसूनवदथ प्राशये ब्रह्माश्रीमन्त्रसंप्रोक्ता भमितेन भवेदेहिनाम् मता मन्त्रं मन्त्रस्य मन्त्री रात्रौ वश्यं वश्यकर्म वश्यकृत् वाथ विहितं शक्तिं संलिख्य संस्थाप्य सदशभिस्तथा सप्तदशभिर्वरङ्गक्रिया सप्तभिश्चैव सप्तरात्रं सप्ताधिकै सप्ताह समुद्धरेत् सरिति सर्वजनस्थाने साध्यं साध्यक्षवृक्षप्रतिकृति हवने हुँत्वा हुने हृदि होमविधिर्मतः ४५ ४६ ४७ ४८ ४९३"},
{"pageid":"sg_020|215","text":"1 अनं अन्नपूर्णेऽमिजायान्तो आसीने करणेन्द्रियरसधातु कल्पद्रद्यानकाधो च जपतु ठद्वयुगान्तोऽन्नदायको दिनमुखजप्यश्च दिनमुखे दुग्धाब्धौ देह्यग्नाधिपतये द्वयवरङ्गमन्त्रपत्रपदैः द्विसहस्रहुतं नत्यादिभगवत्यन्ते पोडशसहस्रम् प्रदापयेति प्रपञ्चसार ब्ययुतजपावधिरेष भूश्रियौ मणिमयलसिते मन्त्रः मन्त्रपदैः मन्त्रम् मन्त्राऽन्नप्रसंज्ञकः मन्त्रिणे मन्त्री ममत्युक्त्वा मय्यानं मायाविहितषडङ्गो माहेश्वरिपदं मे रूप्यवप्रावृतकनकमयद्दीपवर्ये वदेत् वाञ्छितवसुनिचयं वित्तसस्याग्रभागे संचिन्तयानो संपदेऽन्नस्य संसृजन्त्यो सर्पिरन्नाभ्याम् सुराढ्ये ०मस्य ४९४ ५१ ५२ ५४"},
{"pageid":"sg_020|216","text":"'हेमाभो 1 अन्नदाननिरतां कनकघटकरण्डात्तदोस्तुन्दिलोऽसौ चित्रदुकूलाम् चिन्तयञ्जपतु जननीं जपावसाने तथैव तां दरकमलनिधिद्योतितो दशवटसमिधः द्रव्यसिद्धयै द्वात्रिंशः ध्येयो न्यग्रोधमूले पक्काशः पटलः पायसहोमोऽपि पिङ्गलनिधिपौ प्रोक्तो भद्रवक्त्रनयनां भवकान्ताम् मन्त्राः मन्त्रिण मन्त्रैरेतैर्वृतयुत रत्नजालैः रत्नदीप्तो रुद्रताण्डवविलोकनलोलां विचेशस्यान्तराले वित्तेशः विदुषा विविक्ता विहितः वैश्रवणः वैश्वदेवावसाने सकुबेरस्वाहान्ताः सघृतैरनैर्दशांशको समीरिता सर्पिषाक्ता सव्याहृतयः हुतभुजि हेमपीठे हेमाभै होतव्या होमः ५५ ५६ ५७"},
{"pageid":"sg_020|217","text":"1 गुणश तावच्छत तिलै देहि द्वारं ध्यायन्नासीनमध्यापणभुवि निधायापरममरगुरुं न्ध्यात पीतवस्त्रादिभूषम् प्रपञ्चसारे प्रयच्छ फलम् बालिस्थयोनिनत्यन्तो बिल्वसमिद्धो बीजेनाङ्गक्रिया भयाहारेन्दुयुक्सैव भीतापुष्पैर्वृताक्तैत्रिंदिनमथ मघृतैश्च मतः मतम्तदेव मता मनुर्मत मन्त्रोऽयुतजप मे रत्नस्वणशुकादीन्निजकरकमलादक्षिणादाकिरन्तं लक्ष्म्यै वययोरन्तराखं वर्णसाहस्रजाप्यश्च वसुवर्णो वामदोष्णा वामोरत्नादिकार्तस्वरमपि वायुः वासोराशौ विदण्डाहस्पताभराः व्याख्यानमुद्राकलितपरकरम्त्वापणालिन्दसंस्थः शतसंख्यं शुक्राश्नराठिः शुक्रास्ये शुक्लपुष्पैहुतभुज सततं सप्तशोऽप्येकविंश सर्पिः सर्पिष्मतान्नेन सविंशत्कमेवं सहस्रहवनक्रिय साधकाय स० हुतो हुनेत्स्वर्णवस्त्रादिसिद्ध्यै होतव्यमेषोऽप्यतिसितकुसुमालेपनो होम ४९६ ५९ ६० ६१ ६३"},
{"pageid":"sg_020|218","text":"13 II P अयुतं अलिकाद्या कक्ष्ये करचरणपार्श्वमूल कविवरं कृत्वा चुलोंहरबिन्दुदुसरसनार्णाः जानौ जुहुयाद्दशांशमानम् दण्डी दशांशतः दृढकलित द्युतिं द्वात्रिंशः द्विठान्तिको ध्रुवादिः नतिरप्यष्टवणे निरतं निरुपमकविताप्रज्ञा पटलः पर पायसाज्यहवनविधिः पुण्यचरितम् प्रजपेच बिदण्डकः मनुः मनुरयं मन्त्रः मन्त्रे मुदिताधियमम्भोदरुचिर मुनिव्रतावीतं राजेरस्थोऽहिपो वधि वर्मास्त्र विकृतिसहस्रजपोऽयं वेदान्तेऽसौ वैयासिको व्याख्यामुद्राकलनविलसदक्षिणकरम् व्याख्याश्रीसंपदावहो व्यासं षट्सहस्रा समासीनं सायान्ते स्मरत स्यात् ४९७ ६५ ६७ ६८"},
{"pageid":"sg_020|219","text":"1 अपि अयुतं उत्तुङ्गादिः उपरि एव कृशानौ च जपेन्मनुमिम तदुपरिगतबीजैः तन्मध्यस्थान्विपक्षादिकहररुरुदन्तीन्द्रनागान्सचोरा तिलसर्षपतण्डुलै दहतु दहन दिक्षु धराव्योमसंज्ञे निजरिपुमचलायैस्तैः न्हन्त्येतैर्मन्त्रि परमे प्रचेता प्रपञ्चसारे प्रवन्धप्रभाः प्राक्प्रत्यग्दक्षसौम्यास्वध मनुर्दशार्णयुतः मनुविथ मनुविहितवलव्याकुलान्सद्य मुख्य मैदः योनिवियत्सुनेत्रं रक्तम्थदृग्द्विठान्त रुद्धनिश्वासवेगे वस्तथास्थिगं सकवचास्त्रद्वीन्दुभि समीरौ सशाली ससंबाधवीतं सहस्रवार साधुसंस्यूतवर्क सुसमेधित स्ताराद्योऽयं स्युः स्वेच्छयैनम् हलोभ्यां हविराज्यैः हुनेत्तथाज्येन ०विन्दुभिः १९८ ६९ ७१ ७२"},
{"pageid":"sg_020|220","text":"अश्वारूढा कराग्रे करी कश्चन कामितां गिरिसुता गिरिसुतेयं च जगत जगत्यपरो टान्तरूपः तत् त्रिनेत्राभिरामा दक्षेऽन्येनानयन्ती दद्यादाद्यानवद्या दधाना देवी द्वात्रिंशः ध्यातापि न नवकनकमयों नित्यप्रसन्नाननशशधरबिम्बा नेत्रयष्टिं पटलः पटुना प्रवरसुखफलप्राप्तिहृद्यां मधुरावसकपटुना मनुनामुनानयनकर्मविधौ मानयेदपि मारपीडिताम् रव्यग्न्यक्ष्णोस्तथामौ ललाटे वः वदनावेष्टने वशीकरोत्यनिशम् वश्य वाणी वामलोचना विद्ययानुदिनहृद्ययानया विधुरपि विश्वां शक्तिरूपा शिरसि श्रियं सदृशो सपदि स्फुरिततनुलतापाशवद्धां स्यात्ताररूपा स्वसाध्याम् हवनक्रिया होमकर्मवरहेमदायि ४९९ ७३ ७४ ७५ ७६"},
{"pageid":"sg_020|221","text":"इति कान्तिमेधाकरः कृतौ दीर्घयुक्ता द्वात्रिंशः न्यासे पटलः प्रपञ्चसारे मुखश्रीविभवसुखयश वेवं श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीर्जिह्वायां स्यात् स्वभिमतकररूपौ स्वरूपा स्वही ५००"},
{"pageid":"sg_020|222","text":"'गृहमेधिनाम् 1 अथ अदुत्वैवातिथिभ्योऽन्नं अर्थिभ्योऽर्थमदातृणां इत्यादिदोषदुष्टानां गुरुमातृपितृश्राद्धवञ्चकानां गृहमेधिनाम् गृहवर्तिनाम् च चापुत्रस्य जायते तदुत्पत्तिकरं तस्मात्तु त्रयस्त्रिशः दुष्प्रतिग्रहदोषाद्वा देवर्षिपितृपूजासु न नित्यशः निरतानामभक्तितः पटलः पतन्ति पादपद्माचवितात्मनाम् पापचेतसाम् पापानां पितरोऽधः प्रवक्ष्ये भोक्तृणां यागं लोकवेदविरोधिनाम् लोकोऽस्ति वनपत्यता विद्यमानेऽर्थसंचये संतानसंसिद्धिसमाकुलितचेतसाम् सकलोपायैयतेतापत्यसिद्धये स्वभार्यानिन्दकानां हरिशंकरयोः १ २ ३ ४ ५ ६"},
{"pageid":"sg_020|223","text":"अशेषपापहन्त्री एवमादिकदोषापनोदनी कमात्पैतृकदैविक किंचन कृत्वा क्रिया गमयित्वा गर्भधात्री गृहस्थो घृतसंप्नुतं च चतुर्दशीरात्रिम् चाटुशतकं जुहुयात्क्रमेण त ततोऽग्निमाधाय तत् तदक्षिणमुत्तरं तु त्पिश्यं दीक्षाविधिना निजं निषण्णं पञ्चगव्यं पत्न्या पिण्डयुगलं पितरमप्यधरा पिबेत्स्वयमसावपि पुत्राप्तये पूर्व पौवह्निकीः प्रतिमध्य प्रपञ्चसारे भागं मनुना मन्तैः यजनक्रिया यथाविधि वक्ष्यते वार्णम् संकल्प्य संकोचकेन संमन्त्र्य संयोज्य समवद्यभूत सर्वाः सह सांनाय्य सुतसिद्धिदा स्मृत्वा १० ५०२ ७ ८ ९"},
{"pageid":"sg_020|224","text":"अष्टौ करोतु कलायुतैः क्षरेण घृत घृताहुतीनाम् च चतुर्गुणं चापि चाष्टशतयुग्ममथ चाष्टाक्षरवजुहोतु तथैव तेन त्रयस्त्रिंशः पकहोमतः पक्काहुतीनामपि पञ्चा पञ्चाक्षरेण पटलः पितामहमथ पुंस्त्री पुरुषात्मकमन्यदन्य पूर्ववत्समवदिष्य प्रजप्य प्रतिजुहोत प्रपितामहं भेदप्रभिन्नं मन्त्री मन्त्रै मातृवर्गगुरुतत्पितृद्वयं वर्णसंख्यं वर्णेन वर्णैः व्यस्तैरथाष्टाक्षरजैश्च व्याहृतीभिरथ षोडशमूर्ति संपुटितं समस्तेन सर्पिषा सर्वतः साधकः सुवेण हविषा हुत्वा हुत्वावदानद्वितयं ११ १२ १३ १४"},
{"pageid":"sg_020|225","text":"अवदानयुगं एकहासादन्यमब्दं कपर्दिसंख्यम् कान्तिसंयुतो क्रमान्मनस्वी गुरवेऽप्यथ च जायते तद्युगलमप्यभिमन्य त्मकमन्याथ त्रिकाब्दा दक्षिणां दुर्वाक्पुत्रो दैवशक्त्या द्विजाती नलमुद्वास्य न्मेधायु न्संभोज्यान्यं पकुरकं पितृदेवताप्रसादा पुनराचम्य पुरुषः पुरुषात्मकं पूरयेदेकवृद्धया प्रकृत्या प्रतिपर्वकमेवमेकवृद्धया प्रदत्त्वा प्रपञ्चसारे प्रपूरयति भाजयहुिजातीन् मतिमान् मनुना यन्यादिकेन विद्वान् विष्णु संपूर्यमाणादवमेव संयोज्य समर्चयेदुताशम् समाहितोपयुज्य १५ १६ १७ १८"},
{"pageid":"sg_020|226","text":"'वर्णादिको 'स्वच्छन्दसहितोऽतुच्छधी 1 2 अग्रगण्यः अथो अद्य उच्यते कर्ता गुरुशिष्ययोः गृहमेधी जगतां तु त्रयस्त्रिंशः देशकालादिविद्देशे देशिक देशे धर्मरुचिर्भवति ध्रुवादिकः निग्रहानुग्रहक्षमः न्निति पटलः परस्मि पूज्यते प्रथितं ब्रह्मचर्येण भूतात्मनात्मभिः मन्त्रः यज्ञै लक्षणं लक्ष्मीतेजोयुक्तो लोके वक्ष्यामि वर्गादिको विक्लवमानसः विगतविग्रहः वेदवेदाङ्गविद्वादी वेदिताविदितागमः शितचेतसाम् शुकशुक्लांशुकोत्कृष्टकम श्रुतिवचनकृदस्मिन्वापि षड्गविजयव्यग्रोऽनुग्रो स संकोचाख्यो संक्षिप्य संततेः संमोचयेद्यः सक्तहृच्छयः समग्रज्ञो समुनिसुरपितृभ्यो साधुलोकैः स्त्रिविधमृणमपत्यैश्चैव स्याद्भूतमनवः स्युश्च स्वच्छः स्वच्छन्दचरितो हलोमन्त्रः हिताय १९ २१ २२ २३ २४ २५ ५०५"},
{"pageid":"sg_020|227","text":"अज्ञानुकम्प्यविज्ञातज्ञानो असौ आदर्श इव इष्टदोऽनिष्टसंहर्ता ऊहापोहविदव्यग्रो कान्तविग्रहः गभीरो च चिरात्मवान् ज्ञातपरेङ्गितः तस्य तु दम्भवर्जितः दर्शनदूषकः दान्तः दृश्यश्च दृष्टादृष्टसुखावहः द्रविणेन न नयविद्विनयोपेतो नितान्तं निरंशसांशवित्सर्वसंशयच्छिदसंशयः पटलरूषणः परं परसुखोद्यतः पादारविन्दोत्थरज पुर प्रपञ्चसारे प्राप्यं प्रायो बुद्धिमतेप्सितम् मुरद्विषोः मृग्यश्च रतोऽविरतमर्चासु लोभमोहविवर्जितः वर्गोपेतसमारम्भ वाक्यविशारदः विद्यानां विनीता वीरो व्याधिरप्रापितव्याधिः शान्तमना शान्तो शिष्यस्तदावर्जनकृदेहेन श्रुतिधीरोऽतिधीरश्च समाधिविधिसंयुतः सेव्यश्चाभीष्टमिच्छता स्नानमप्राप्य स्वदुःखकरणेनापि २६ २७ २८ ३० ३१ ३२ ३३ ५०६"},
{"pageid":"sg_020|228","text":"अकल्मषं अधीतवेदं अल्पाशनिद्रं अस्तेयवृत्तिमास्तिक्ययुक्तं करुणावासं कल्पनम् कायवाक्चित्तैस्त्रियेकाब्दादिकावधि गुरु गुरोः च तं तथाविधमालक्ष्य तरुणं त्रयात्रंशः नित्यं नित्यशः पटलः परदूषणे परिग्रहे परिचयपरं परिचयपरः परितोषकरं परीक्ष्यैव परोपकारनिरतं पितृतः पूजायामनल्पकृत प्रसन्नाङ्ग बुद्धिमन्तमलोलुपम् ब्रह्मचर्यपरं भ्रातृवत्तत्सुतानपि महीनद्रव्यमानसम् मातृतः मातृवद्रुपत्नी मुक्तिकृतोद्यमम् मृषाहीन विमलाशयम् विरतं व्याधिवर्जितम् शिष्य शिष्यमेवंगुणं शुद्धं संनिहितं सदा सदावितथवादिनम् सुप्रसन्नं सुवेषमेषणातीतममलं स्मरन्तमस्मराबाधं स्मितोपेतमविस्मितम् स्यात्सुसंयतमानसः स्वाधीनमनाधिं ३४ ३५ ३६ ३७ ३८ ३९ ४० ४१ ५०७"},
{"pageid":"sg_020|229","text":"अतिदीर्घमतिहस्वमतिस्थूलकृशात्मकम् अलसं आदित्सुं ईदृग्विधं कुत्सितं क्लिष्ट क्लिष्टान्ववायजम् क्लिष्टामष्टापदं क्षुद्रचेष्टितम् गुरुः गुरुमपि गृह्णाति गृह्णीयात्कथंचन चण्डं जायाकृतो तद्दोषः तम त्वलब्धवैदग्ध्यं दम्भान्वितमगम्भीरं दरिद्रं दारुणं दुरात्मनाम् दुर्ग दुर्मुखं न निद्रालुमायूनं निरर्थारम्भणं नृणाम् नृशंसमन्धं पण्डितमानिनम् पत्यो परदारपरं पहुं प्रत्यग्रमुग्न प्रपञ्चसारे प्रष्टव्यकं प्रसक्तार्थ प्राया बधिरं बालसंमतम् बीभत्सं भीरु भोगलालसं मत्सरात्मकम् मन्त्रिदोषो मलसंक्लिन्नं मुखरं मूकमानसम् यथा यदि रागिणं राज्ञि रोगिणं रौद्रं लुब्धं लुब्धकबान्धवम् वत्सं वैरिणं व्यग्रेहमग्रगण्यं व्यङ्गममङ्गलम् शठम् शिष्यं सताम् सुखिने स्तब्धं स्पृशेत् स्पृष्टं स्वार्थकृत्यं १९ ४२ ४३ ४४ ४५ ४६ ४७ ४८ ५०८"},
{"pageid":"sg_020|230","text":"1 अग्राम्यधर्म आपतेत् इष्टं काम्यजृम्भिता काय कार्य कुर्यद्धिया गुरुणा गुरुमन्दिरे गुरुमेति गुर्वपि गृह्णाति ग्राम्योत्कीरनृतं च चान्यदन्तेवासी छायाज्ञापादुकोपानद्दण्डांश्च तथा तस्मिन्गुरौ तस्य तु त्यजेद्गुरुगृहे त्रयस्त्रिंशः त्वरया दीक्षया देवताशाप दोषो न निजगुरौ निद्राकुतर्कक्रोधांश्च निन्दामृणं पटलः पदाम्भोजे परया परित्यजेत्पारिज्ञाता परित्यजेद्रौ भक्तिर्या मधुद्विषि मनोगतं महादेवे मातापित्रोर्महीभृति यत्तु यानं यो लङ्घयेत् लोभतो वमिं वसुविक्रयम् वानिष्टमादिष्टं वापि विमूत्रसर्गनिष्ठीवनादिकम् व्याख्याविवादः शयनासने शिष्यकृतो संशयः सदा सपल्यैश्च समागमम् सम्यगजिह्मया सशिष्ये सा स्नेहाद्वा स्वातन्त्र्यकामिता ५० ५०९ ५१ ५२ ५३ ५४ ५५ ५६"},
{"pageid":"sg_020|231","text":"इत्थं इत्याचारपरः इष्टानवाप्य कमलज कर्मणा कर्मनिकृन्तनी कृतकृत्यः क्षेत्राद्यावद्धभूतेन्द्रियगुणरविचन्द्राग्निसंप्रोतरूपैः गिरं गुरुम् गृह्वयात्कदाचन च जपध्यानहोमार्चनाभि जातग्रह तां ते दर्शितोऽयं दिनशोऽर्चयेद्यः देवानुषीनपि न नन्दति निजकार्यप्रसिद्धये नित्योद्यतेन निव्र्याजं नैव न्प्रेय पदमादिपुंसः परत्रेह परमं पितृनतिथस्तथाग्निं पूजयेच्छिष्यो प्रपञ्चः प्रपञ्चसारे प्रयाति भक्तियुजा भागजाता भाषयेत् मन मनसा मन्त्रैम्तदेवताभिमुनिभिरपि मूलप्रकृत्यक्षविकृतिलिपित्रात यः या रम्यमप्युज्ज्वलमपि लोकविद्वेषणं लोकोद्वेगकरी वाचा वेषं वै शिष्यः स सकलानिह सदा समर्चयेत् समाप्सितम् सम्यगाचार्य सोऽपि स्तन्त्रेऽस्मिन्यन्त्रभेदैरपि स्थित्युच्छेदकरी ५१ ५१० ५७ ५८ ६० ६१"},
{"pageid":"sg_020|232","text":"इति कृतौ जगन्ति तस्मै त्रयात्रंशः नमोऽस्तु पटलः परिपूर्णतेजसे पुष्णन्ति प्रपञ्चसारः प्रपञ्चसारे यदाश्रया यात्रिंशः रवीन्दुवह्नयो विप्रकृतिप्रभावतो विभिन्नतारांशसमुत्थितौजसः श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य श्रीमच्छंकरभगवतः श्रीमत्परमहंसपरिव्राजकाचार्यस्य संपूर्णः ६३"},
{"pageid":"sg_020|233","text":""},
{"pageid":"sg_020|234","text":"'ryI 0 1 7 14 113 1104 10490 I P T1 Trrifyri milita raj rry v३७ श्लोकानुक्रमणिका ० ००००००००० १ ५ ५u"},
{"pageid":"sg_020|235","text":""},
{"pageid":"sg_020|236","text":"अं अकचटतपयाचैः अकारप्रभवा अकारेकारयो० अक्षतकुशयव० अक्षरं अक्षरपादात्रिष्ट्र० अक्षरलक्षचतुष्कं अक्षरलक्षजपान्ते अक्षिनासास्यकर्ण० अक्षोभ्यासत्यवादिन्यौ अग्नि अग्निः अग्नीन्दुयोग अग्नीषोमात्मकमरि० अग्न्यश्व्युमा अग्न्यादिकमपि अग्रगण्यः अग्राम्यधर्म अग्राश्रावामोदः अग्रे अग्रेऽथ अङ्गं अङ्गबाणावृतेरू अङ्गमन्त्राः अङ्गमन्त्रैस्ततो अङ्गानि अङ्गान्यादौ अलीबद्वादशा० किं क्रमा० च नाथ नाम पूर्व पूषा पृष्ठम् प्रज्वलितं बिल्वम० ब्रह्म० श्रीः श्लोकानुक्रमणिका समग्रबल० सविघ्ना स्यादात्मा स्वेदवदभ्यन्त ११८ १२८ १३० १४७ १६ २१८ २४९ २८ ३१३ ३२८ ३६५ ३८४ ४६० ४७ ५०५ ५०९ ५२ ७५"},
{"pageid":"sg_020|237","text":"अङ्गारावजवृश्चिकौ अङ्गावृतेरनु अङ्गाशङ्कज्राचैः अङ्गुलोत्सेधाविस्ताराः अङ्गुष्ठगुल्फजङ्घासु अङ्गुष्ठसंधि० अङ्गैः अङ्गैरष्टभिरहिपै० अङ्गैलक्ष्मीहरि० अचलात्मजा अच्छस्वच्छारविन्द अच्छांशुकाभरण० अच्छाभः अच्युतकामिनि अछाम अज अजकलाप्रथमा० अजाद्रीगुहाब्जा० अजाधोक्षज० अजेशशर्वसोमे० अझैः अझैद्यार्काचैः अझैहुंतवह अडुल्यग्रससंधि० अणोरणीयसी अतिदुःसहमन्मथ० अत्र अत्राकारहकारा० अत्राच्य अत्रापि अत्रिः अत्रिनश्च अत्रोत्तरस्यां अथ अद्वैः अर कथयामि क्षिणा गराः ग्रहै च चेतनायातो पक्षी पञ्च पीटं पूज्या पृष्ठम् प्रथमावरणं प्रथमावृतिरपि प्रपञ्चसारे प्रसाद मधुसूदन० मूर्ति यजे० याः शक्तिभिराभि० समातृभिः स्यादावृतिः स्वच्छ ० ११२ १२३ १३ १४ १५३ १५६ १६१ १७५ १९२ १९६ २२५ २४१ २६४ २७२ ३ ३०३ ३१६ ३१८ ३२६ ३४९ ३९२ ३९७ ४१४ ४२ ४२८ ४४९ ४५० ४६१ ४६२ ४६९ ५१६ ६१ ‫س‬ ‫هس‬"},
{"pageid":"sg_020|238","text":"अंथ अथ अर्थ कथयिष्ये कुण्ड० कुसुमैः कृतपुष्पाञ्जलिरपि क्रुद्धमहावीर० गजलिप्सु० गौरि च चन्द्रमनु तु त्रिवलय० दशमूल० दिशि दुर्गाया द्वितीयाक्षरतो० नृसिंह० पञ्चगव्यो० पटुरवमुख्य० परराष्ट्रजयेच्छो पापकृतां पुनभिवक्ष्ये पुनरमु० पुनराचम्य पुरुषार्थ पृष्ठम् प्रणवसंज्ञकं प्रवक्ष्यते प्रवक्ष्यामि प्रवक्ष्ये बिन्दु मन्त्री मन्मथमन्त्र० यन्त्रविरचना० योगोपेताः रमाभुवनेशि० रुद्रदयिते लवणमनु लवणैः वक्ष्यामि वक्ष्ये वदाम्यजपा० वा वादिबीजमौ वामलक० वारिदरगदा० वारुणानि विद्या० विधिव० श्लोकानुक्रमणका संग्रहता सुदर्शनस्य सुदु० हविष्यप्राशी १०७ १३७ १४३ १५० १७४ १७९ १९५ २०९ २१ २१५ २१९ २२० २३२ २५४ २६४ २७६ २८५ २८६ २८७ २९२ २९३ ३०२ ३०५ ३२३ ३४७ ३५५ ३७७ ३९२ ४२५ ४२८ ४३३ ४६५ ४७३ ४८२ ४९ ५१७ ५७ ६३ ८१ ૪૦૨ ૬૨"},
{"pageid":"sg_020|239","text":"अथ अथाक्षराणामधि० अथाखिलाथ० अथाग्निमन्त्रा० अथान अथाभवन्ब्रह्म० अथाभिधास्यामि अथाभिवक्ष्ये अथास्य अथाहृतं अथोच्यते अथोभयात्मका अधीतवेदं अधो अधोभागस्तु अनइशिशिरा० अनङ्गरूपा अनजान अनन्तब्रह्मपर्यन्तैः अनन्तभोगे अनन्तसूक्ष्मौ अनयैव अनुदिनमघशान्त्यै अन३ गुह्यादभेदः घोडश च जपाभिपक० त्वेवं त्वेव०३७ द्वादश० पूर्व पृष्ठम् प्रपञ्चसारे मदना मन्त्र माहितस्य या वा व्यवस्थिते शक्तिस्वस्तिक शापण श्रियो श्रीकर षट्कोणावृत०७४ षड्स संग्रहेण संतानसंसिद्धि० संप्रति सकल० सजपहुताद्यो सप्ताभ० सवृतैरन्नैः साध्याणा सेवया स्वमुत्तायितु० हितविधये हिताय हृदये ० १ १०० १२७ १४७ १५९ १६ १६२ १६६ १९७ २ २२ २३० २३५ २३८ २४६ २६ २६५ २६६ २८१ ३२१ ३३४ ३६२ ३७५ ३७९ ४०५ ४०६ ४१६ ४३ ४४८ ४७१ ४७४ ४८० ५०१ ५०५ ५०७ ५१८ ८४ ९०"},
{"pageid":"sg_020|240","text":"अनुदिनमनुलिम्पे० अनुदिनममुना अनुदिनमर्चयितव्यः अनुदिनमर्चयितव्यो अनुदिनमष्ट्रशतं अनुदिनमादित्य अनुमन्त्रितैश्च अनुरागो अनुलोमजपे० अनुलोमविलोमगतैः अनुलोमविलोमगैश्च अनुलोमविलोममन्त्र० अनुष्टुबन्ये अनेन अन्तः अन्तरा अन्तराग्निश्रियाः अन्तराथ अन्तरान्तबहिश्चैव अन्तर्बहिर्विभागेन अन्त्यं अन्त्यतुरीय० अन्त्यशवन्त्यासे अन्त्यश्वीन्द्वकदिति अन्त्यावूष्मस्वमू० अन्त्यासनोत्थ० अन्नं अन्नघृताभ्यां अन्य अन्यस्मिन्भवने अन्या अन्येऽवशिष्ठ अन्वहमन्वह० अपत्रपो अपथ्यभाजा० अपमृत्युरोग० अपरकराभय० अपाङ्गभ्रूविलासौ अप्यव्यक्तं अभवत्पुरार्थ अभिध्येयं अभिनवैः च ज्वलितं धमन्यो पादप्रतीपे पुनरा० पृष्ठम् प्रलपति बीजमथेन्दु मय्यह्यन्नं युवा योजये० वासवाद्यैः विसंवादो श्लोकानुक्रमणिका ० १०२ १०३ ११४ ११७ १२ १२८ १४० १४९ १६६ १६७ १६९ १८६ २११ २१९ २२६ २५१ २५९ २६२ २६८ २७१ २८५ ३२३ ३३६ ३४४ ३६४ ३६५ ३८७ ४१ ४१४ ४१८ ४३३ ४३४ ४९४ ५१९ ५३ ७५ ९९"},
{"pageid":"sg_020|241","text":"अभिषिच्य अभीष्टदायी अभ्यय अभ्यर्थ्य अमलकमलसंस्थः अमलकमलसंस्था अमलकमलाधि० अमुना अमुमेव अमृतमयजला० अमृताद्भव अमृतावटतिल अम्बिका अम्बुयोन्यग्निपवन अम्भस्युरोजद्वयसे अयथाप्रतिपत्ति० अयुतं अयुतद्वितया० अरदरगदाब्जहस्ता अरशङ्ख अरिदरकृपाण० अरिदरगदाब्जहस्ताः अरिशङ्ख अरुणकनकवणे अरुणकमलसंस्था अरुणतरवसन० अरुणमरुणवासो अरुणसरोरुह० अरुणा अरुणैः अरुणोत्पलैश्च अरुणोऽरुणपङ्कजे अरुणोऽरुणपङ्कज० कृता० कृपाणखेटबाणा० कृपाणखेटसंज्ञा० गुरुः जपेन्मनुमिमं तिलैवनोत्यै नियतो पीटं पुनरुत्पलैः पूर्व० पृष्ठम् प्रजपेच्च प्रजपेज्जु० प्रजपेन्म० प्रपञ्चसारे मर्नु महेश० यन्त्र विधिना वैष्णव शिखिदीर्घ० हादिनी हुता० १० ११८ १२३ १३५ १४१ १४६ १६२ १६८ १८६ १९७ १९९ २० २०२ २१९ २२० २२४ २२८ २२९ २३२ २३३ २४३ २६५ २६७ २७१ २७२ २७७ २९८ ३०१ ३१८ ३३९ ३६६ ३८० ३८९ ४०२ ४६६ ४६७ ४९ ४९७ ४९८ ५२० ९७"},
{"pageid":"sg_020|242","text":"अकघाभं अकॅमन्त्री अकेंन्दुवह्रि० अच्य अमपातादिका अरुणैश्चन्दन अर्कद्विजाङ्किप० अर्कनलोज्ज्वल अर्कस्यन्दनः अर्कऽजस्थे अर्काभस्तेजसासौ अर्केन्दुधरणि० अर्चयित्वा अर्चयेदङ्गमूर्तीश्च अर्चयेदिक्षु अर्चा अर्थिभ्योऽर्थ अर्धपदाद्यन्तासु अर्धेकद्विात्रिसंख्या अर्ध्वपाद्याचमन अलंकारा अलदलनिशा० अलसं अवगम्यानुरूपाणि अवनिजलानल० अवनिपशुपुत्र० अवाङ्मुखी अवामनासा० अव्यक्तमहदहंकृति अव्यक्तात्कपर्द० अव्यक्तादन्त० अव्याद्भास्कर अव्यान्निव्यजि० अव्यान्मलत्कलाप० अशोकोद्भव० अश्रेः अश्वत्थचूत अश्वत्थविप्रा० अश्वत्थोदुम्बरजाः अश्वारूढा अश्वियमानलधाता ऑलिकांसपार्श्व कार्या तथा पाश्वत्थ० पृष्ठम् मलसंक्लिनं श्लोकानुक्रमणिका सा हस्वत्रय० ० १२ १३१ १३८ १७१ १९६ २१४ २२७ २३९ २७२ २८९ २९३ ३१६ ३२५ ३३ ३५७ ३६८ ३७१ ३७४ ४०० ४१३ ४३० ४४१ ४४६ ४५० ४७१ ४७५ ४८५ ४९९ ५०१ ५०८ ५१ ५२१ ६० ७१ ९८३"},
{"pageid":"sg_020|243","text":"अन्य अश्वदरजसंज्ञश्च अश्वेभाजभुज अष्टत्रिंशत्प्रभदेन अष्टध्वशतं अष्टपत्रगुण० अष्टपत्रमथ अष्टप्रकृत्यात्मकश्च अष्टभिः अष्टभिरेतै अष्टमु अष्टसाहस्र० अष्टहरािवधृत अष्टाक्षरण अष्टाक्षराक्षर० अष्टाक्षरान्तरित अष्टाक्षरोक्त० अष्टाणचक्र० अष्टाध्वशतं अष्टाध्व२ अष्टाशाचार्गला० अष्टोत्तरं अष्टोत्तरशतजप्तं असंशयतरं असकलशशि० असिखेटक० असितचतुर्दश्यां असिताङ्गाख्यो असुत्रसादिको असो अस्तेयवृत्ति० अस्त्रमन्त्रप्रबद्धाशो अस्पृष्टक्रु अस्य अस्या अस्याक्षराण्यमूनि अस्यालु अस्यैकशृङ्गो अहं अहरहरष्टशतं अहिमूपिक० गोमय झुलेषु तु पृष्ठम् प्रपञ्चसार मन्त्री मृग्यश्च यन्त्रमभिालख्य रजसा विकारा वेदादित्वा० वैश्वानरो शतमथा सप्तभिः हविषा ० १०४ १११ १४८ १८२ १९५ २०४ २०५ २०६ २११ २१३ २३४ २४२ २६२ २८४ २९३ २९४ २९५ २९७ ३०० ३०४ ३३३ ३३९ ३४२ ३४४ ३५९ ३७० ३७७ ३८४ ४० ४१५ ४५ ४६१ ४९१ ५०७ ५२२ ६४ ६८ ८९ অগাষ ‫س‬ ‫م‬ ‫ہس‬"},
{"pageid":"sg_020|244","text":"rm sé y अताम्राकयुताभां अदावङ्गावरणमनु० अहिशशधर० अहोरातमिनेन्दु० आ आकृतिं आकृष्टानां आख्यां आचैस्त्रिभेदै आज्यतिलराज्य आज्यापामार्ग० आज्येनाष्टसहस्र आज्यैरयुतं आज्वैरष्टोवंशतं आत्मना आत्मन्यधश्च० आत्मानं आत्मानमा आत्मान्तरात्म० आदावङ्गावरणं आदित्यं आदित्याभिमुख आदित्याभिमुखो आदित्सुं आदीनामिति आदौ आद्यन्तप्रणवग० आद्यन्तस्वरषट्कस्य आद्यस्वरः आद्या आद्ये आद्यैरावीतवीजं आद्यैर्मषाहृयो आद्र आधाय आशुको कुत्सितं ज्याक्कैजुहुया० ज० तारं तारः देवताभाव० धाय पञ्चाक्षर० पृष्ठम् प्रकृति० प्रज्ञा बाणे भावेन भूत्वा मदनं मध्यगता मध्ये मिथुनै० रविभानू विधानेषु विलिखतु वैश्वानरमत्र श्लोकानुक्रमणिका समेतो० सूक्तत्रये स्वेन स० १०९ १२१ १३ १४५ १६७ १७० १८७ २१२ २२९ २३७ २४३ २५२ २५५ २६ २६९ २७६ २७८ ३०९ ३३१ ३८ ३९७ ४०१ ४०५ ४१७ ४२१ ४२३ ४३२ ४४१ ४४४ ४५१ ४८० ५०८ ५२३ ६३ ७ ‫مل‬"},
{"pageid":"sg_020|245","text":"अभिः अभ्यामश्वयुगे० अरक्तैस्तरणि० अर्कैः आतंवात्परमं आधाय आधारहृद्वदने० आधारोद्यच्छक्ति० आनन्दः आनित्यसमिद्धमा० आपो आप्यायितोऽग्निना आप्यायिनी आबद्धरत्नमकुटां आभाष्य आयामि आयुष्कामः आरण्यको आरभ्य आरभ्यादिज्वलनं आरम्भे आराध्य आर्या आलिख्य आलिख्यात्कर्णिका० आलिङ्गदमि० आलोड्य आवाह्य आवृतराद्या आवृतिः आवृतिर आशान्तिद्वय० आसनस्वागत आसीनः आहाराद्रसजं इक्षुशकलैः इक्षोः कथिता कर्दमश्चैव कर्म० गुड० च चटप्रचटौ चाष्टोव० चैवं दुर्ग पश्चिमे पृष्ठम् प्रपञ्च बीज० बुद्दाकारं मानुषाणि मूर्ति विघ्नेश्वर विसृज्या० वीरपट्टे वैश्वानरमादरेण ष्ठा समित्सहसैः सम्यकलशे सर्वाभिः सारे सितैश्च स्वकं हाल्लेखिक० हि हैराद्या ० ११ १६१ १६७ १७५ १८५ १९८ २०१ २०३ २०६ २१७ २३४ २५५ २६५ २६६ २७० २९४ ३३५ ३४१ ३६० ३७० ३८५ ३८९ ३९४ ४०१ ४०७ ४२१ ४२५ ४३४ ४४१ ४५ ४६७ ४६८ ४८७ ५२४ ८८"},
{"pageid":"sg_020|246","text":"इच्छस्रोदिति इच्छादानार्थको इतः इति इतीरिता इतीरितानामपि इतीरिताश्चारु कृतकलशा० कृतदलसुवि० कृतदीक्षः कृतयन्त्र० क्रमाप्त्या च चण्डमन्त्र० जगदनुषक्तां जपहुतपूजातर्पणै० जपहुतपूजाध्यान० जपहुतार्चनाचैः जपहुतार्चनाद्यैः जपहुतार्चनाद्यैर्मन्त्री तव दीक्षितविहित० निगदितक्लुप्त्या निगदितो न्त्रण न्त्री० परं परमरहस्यं परिपूज्य पूर्व पृष्ठः पृष्ठम् प्राणबुद्धि० म मदनयोग० मन्त्रजपा० महेशं मातृकाविभेदा० म२५३ यन्त्रक्लुप्त० योगमार्ग लवणमनो० लोक० विन्यस्त विरचित शताक्षर० श्लोकानुक्रमणिका संलीन० सषडङ्ग० सिद्धमनु० सोममन्त्र० हवनजपा० हृल्लेखा० १०५ १११ ११९ १२२ १५० १५१ १५८ १९० १९३ २२ २२१ २३५ २६३ २६७ २६९ २९० २९६ २९९ ३०७ ३२० ३५८ ३९० ४० ४०० ४०१ ४१५ ४२७ ४२९ ४५१ ४५६ ४७३ ५२ ५२५ ६३ ७९"},
{"pageid":"sg_020|247","text":"इतीरिता इतीह इत्थं इत्थंभूतः इत्यजपामन्त्रविधिः इत्याचारपरः इत्यादि इत्यादिदोषदुष्टा० इत्युक्तविधिचतुष्के इत्येवं इन्दुकलाकलिता० इन्दुद्वयादित इन्द्राग्नियम० इन्द्राग्निरक्षो० इन्द्राणी इन्द्रादयस्तद्वहिश्च इन्द्रियतारसमेतं इयमेवावृतिराधिका इष्टं इष्टतोऽनिष्टसंदर्ता इष्टाय इष्ट्वा ईकारस्य ईदृशं ईशाग्निनिऋति० ईशानस्तत्पुरुषो० ईशानाख्यः ईशानादीन्मन्त्र० ईशे ईशोऽनुष्टुब्भूरी ईश्वर उकारयोगात्तस्यैव उक्तानां उक्तैः किमत्र कौमारिका गणपं चैव जपार्चना० दारव दिनकृन्मनु दिनेशमथ दीयते पृष्ठम् प्रणवविधिः प्रणिगदिता प्रपञ्चसारे मन्त्री मूलप्रकृत्यक्षर० यथोक्तमिति यन्त्र वा वाणिनीभि० वानिष्टं स सकले० हुतविधि० १०२ १०६ १३९ १४४ १४६ १४७ १८५ १९१ २०१ २१ २१८ २२२ २२३ २३१ २३५ २५९ २७८ २९१ २९८ ३०० ३१ ३४५ ३५७ ३७६ ३८१ ४३१ ४६८ ४७० ५०१ ५०६ ५०९ ५१० ५२ ५२६ ७३"},
{"pageid":"sg_020|248","text":"अक्षराश्यादियुतया उग्रं उच्चार्योचार्य उच्चैरुन्मार्गगो उतैवमत्र उत्क्रान्तौ उत्तरभागे उत्तिष्ठपदं उत्तुङ्गादिः उत्पलानि उत्पाते उत्पूर्वात्तिष्ठशब्दा० उदानः उद्घूणैः उद्दिश्य उद्यदादित्यकिरण उद्यद्भास्वत्समाभां उद्यद्भास्वत्सहस्र० उद्यद्विकृतिभुजाढ्या० उन्मत्तक्ष्वेल० उपलिप्य उपलिप्याथ उपस्थिते उभाभ्यां उमा उरः ऊदद्गादिलळाः ऊदोद्गादिलळाः ऊध्र्वेन्द्रयाम्य ऊध्वधः ऊध्वधःप्रोत ऊर्ध्वं ऊर्ध्वदिमेखलासु ऊर्ध्वधस्तियं० ऊष्माणष्टाक्षरा ऊहापोहविद० ऋ ऋक् ऋक्पञ्चक कुक्षिस्तनाचं क्रमतो च चण्डेश्वरो तं तदाद्यादिः तु नीलानि पञ्चमी परकाय० पृष्ठम् प्रथम प्रहरण० प्राणसहित मरुता महति यद्यदिह यद्यदेनं लभते वीरयुतं श्लोकानुक्रमणिका १०४ १२ १२९ १३४ १६ १७ १९७ १९९ २ २०१ २११ २४० २५४ २८४ २८९ ३१२ ३३ ३४७ ३४९ ३५ ३५२ ३८० ३८६ ४०० ४२० ४४० ४६१ ४६५ ४६८ ४६९ ४७२ ४९८ ५०६ ५२७ ७१ ७४"},
{"pageid":"sg_020|249","text":"अध्याद्या अध्याद्याः ऋगियमृणमोचिनी ऋग्वारुणी ऋतवसुवरनर० ऋद्धिः ऋप्याद्याः ऋषिः ऋषिगुरुत्वा० ऋषिपि ऋषिभिहितो ऋषिभृगुच्छन्दसि ऋषिरपि ऋषिरस्य ऋषिरस्याघोरा० ऋषिरस्याज ऋषिरस्याद्दि० ऋषिर्घतमा ऋषिवणादिकौ ऋषिस्तु ऋष्यादिकाश्च ऋष्याद्याः एकद्विकत्रिक० एकपञ्चाशदुद्दिष्टा एकमपि एकह्रासादन्यः एकाग्रचित्त एकादशांश० एकादशार्धकणिकां एकारादिविसर्गान्तं एकीकृत्य एकेन एकैकं कहाला० काश्यप गणका त्रित्रिशतं नारद नालिकरं पिदेवते पूरयित्वा पूर्वोक्ता पूर्वोक्तास्त्रि पृष्ठम् प्रजापति प्रपञ्चसारे ब्रह्म० भार्गवः मनोः मन्त्र० लतवर्गलसाना० वराह वामदेवः संवनने समस्त समृद्धिः स्युः १०० १५९ १७६ २१० २१५ २२० २२१ २३८ २४० २४६ २६० २६१ २६४ २७२ २९३ ३० ३२१ ३२४ ३२७ ३३७ ३४ ३७५ ३९४ ३९९ ४०५ ४३० ४४८ ४५४ ४५८ ४६१ ४६२ ४७१ ५०४ ५२८ ६३"},
{"pageid":"sg_020|250","text":"15 I P एकैकं एकैकान्तारिता० एकैकेषु एतत्तु एतत्रयं एता एतां एतानि एतावत्यस्तु एतेषां एतैः एतैर्जुहोति एदैतोः एदैतोमृगशीषर्दै एनस्ताः एभिर्विघानैर्भुवनेश्वरी एभिर्विधानैर्धरणी एभिर्विधेयाः एभिस्त्रिाभिर्मनु० एभ्य एभ्योऽमावास्यान्ता० एव एवं एवमभ्यर्चिते एवमादिकदोषा० एवमेषा एष करोति कर्कटो काले कृतेन कृत्वा केतोरमृता जगत्सूतिः जपहुताभिः तारणात्तारः तु त्रिशः त्रिसहस्र दलेषु देव देवं द्विषट् पीठे पृष्ठम् प्रति० प्रोक्तैः प्रोक्तैर्योगै० मृदुपले० राशौ वर्णविभेद विचिन्त्य वेदसारस्य श्लोकानुक्रमणिका संग्रह संपूज्य संबन्धसंसार० संसिद्ध सर्गः सहस्रद्वितया० साध्यक्षवृक्षण १०१ १३९ १४१ १४९ १५३ १७० २१० २२ २३ २७५ २९० २९८ ३१७ ३३७ ३४० ४१४ ४२० ४२१ ४२३ ४२४ ४२६ ४३ ४३१ ४३४ ४४ ४५४ ४६ ४६७ ४७ ४७२ ५२९ ९६ ९८ ‫م‬ ‫هس‬ ‫هل‬ ‫ه‬"},
{"pageid":"sg_020|251","text":"अकारो इत्यस्मा० एन्द्र एप एषु ऐक्षवजलनिधि० ऐन्द्रं ओ औ औद्धिदः क कंधराचिबुकास्येषु कचग्रहण कण्ठे कतस्तिष्यस्तथा कथयामि कदृगास्यकण्ठ० कनकविडूर० कनिष्ठान्तासु कफात्मिकास्तु कमलोद्भवैषधिरसेव कम्पः कम्बुग्रीवां करकमलविराज० करचरणपाश्व० करणात्मसमायुक्तः करणेन्द्रियरस० करणेापतैः करदेहमुखन्यास करपाद करपुष्करधृत० कराली करिकलभाः करेण कर्पोन्मिते कर्मणा कलाः कलानाद० कलायुतैः कलावृतं कल्पादित्यमुख० केनावनद्धा० गुणबीजं घृतेन च चाहि० तेनैव पुलकानन्दौ पृष्ठम् प्रपञ्चसारे प्राग्वारुणा० भूमध्ये मनसा मनो० मुखादि० याग० विकराली समारभ्य स्वरा स्वेदजोऽण्डो० १० १०३ १०५ १३२ १९ २२३ २४७ २४८ २५६ २६ २७९ २८४ २८९ २९० ३१७ ३१८ ३२४ ३३२ ३८० ३८२ ३८५ ३९५ ४१० ४४ ४६६ ४६९ ४९४ ४९७ ५०३ ५१० ५३० ५८ ६४ ६५ ८७ ८८ ९२"},
{"pageid":"sg_020|252","text":"इस० कश्चित्कर्मप्रकारज्ञः कश्चित्तु कश्रोत्रनयन० कषतो कह्लारपद्म० कांसोऽस्मीत्यनया कात्पूर्व काननवृत्त० कामाद्या कारस्करस्य कालाभ्राभः कालिकगलहृ० कालीमाररमा० कालेन काष्ठा काऽमर्यदारुसामधां कुञ्चितकुन्तल० कुडुबं कुरु कुर्मादिभ्यां कुर्यात्कलाभिराभि० कुर्यात्प्रयोगानपि कुर्यात्प्राणप्रतिष्ठा कुर्यादनेन कुर्विति कुसुमरस० कुसुमास्त्रधिया कुहूरिति कृङा कृतं कृतसंदीक्षा कृतसंदीक्षो कृताभिषेकदीक्षस्तु कृते कृत्या कृत्वा कृत्वावनिं च ज० तावत्कला त्रिगुणिता० दिन० नश्यति निवेद्ये पत्रै पिष्ठेन पृष्ठम् पोतलवणं भिद्यमानस्तु भिन्नारपूर्णत्मा भुवनं भौतिक० मण्डलमष्ठ० मध्यगताः मन्त्री यावता वसुदाः श्लोकानुक्रमणिका समस्तं समाप्य स्थाण्डिलमङ्गणे १० ११८ १२ १४ १७० १७१ १८० १८१ १८७ १९५ २०४ २१४ २२५ २२७ २७० २७२ २८ २९७ ३८६ ३९५ ३९७ ४१३ ४१४ ४४ ४४२ ४४३ ४५३ ४६८ ४९३ ५० ६ ७४ ८५ ८८"},
{"pageid":"sg_020|253","text":"कुसरं कृत्वा कृष्णं कृष्णवंशौ कृष्णा कृष्णाभः केरोदसक्तुपिष्ठ केशवमेषादीनां केशवादिप्रदिष्टानां केसरेष्वङ्गपूजा कोणद्वयार्धकोष्ठे कोणमत्स्यस्थिता० कोणाल्लसितसुधा० कोष्ठेषु क्रमवृद्धौ क्रमाच्चक्रादि क्रमात्तारादि क्रमादष्टायुधाः क्रमेण क्लीबा क्वाथैः क्षाद्यास्ते क्षान्तिः क्षीरदुमत्वगभि० क्षुतकृत्कृकलो क्षुरिकाकृपाण क्षेत्रज्ञसंज्ञकममुं क्षेत्रज्ञस्य क्षौमाम्बरपरिधाने ख खङ्गं खण्डेष्वेकाशीतिषु खण्डैः खण्डैश्च खदिरः खमपि खरमञ्जरीसमुत्थं खरमेञ्जयः खेचरी खेटासिमुसल० गजमृग च तद्वर्णविकार० दग्धपुलाको पयोभूरुह० परं पुष्टिः पृष्ठम् प्रपञ्चसारे मञ्जरी मुखद्वयोपेता रोचनायुक्तैः रोचनोपेतैः वैष्णवेयं शूलासिकरा षोडश सखङ्गाशरसं सप्तदिन सप्तवर्ग सुधालतोत्थैः सुपिरचिह० स्थण्डिलमस्मि० १०१ १०५ ११५ १२४ १३ १४९ १५२ १७ १८ १८९ १९६ २१३ २३३ २४३ २४४ २९५ २९६ ३०७ ३२६ ३६३ ३६७ ३७३ ३८ ४०८ ४२१ ४३४ ४३८ ४६७ ४८२ ४८८ ५१ ५३२ ५५ ५८ ६१"},
{"pageid":"sg_020|254","text":"गच्छन्नगर गणकः गणाधिपगणेशौ गतो गदितं गन्धपुष्पाक्षत० गन्धादयो गर्भाधानादिका गव्याक्तैर्जुहुया० गव्येन गव्यैव गायत्रिवण० गायत्री गायत्रीं गुरवेऽप्यथ गुरुणा गुरुमपि गुरोर्गरीयः गुर्वाद्यास्तारादिका गुह्यस्थितं गुह्यादाचरणतलं गृहपरिमितमिष्टा गोमयविहिता० गोमयेनोपलिप्येत गोमूत्रगोमयो० गोरोचनास्रतिल० गोसर्पिषा गौरी गौरीन्दिरा ग्न्याचं ग्रहणी ग्रामं ग्राम्योत्कीरनृतं घनवर्मकृष्ण घृतावसिक्तै० च चक्रं चक्रदरखड्ग० चक्रमनुग्रहसंज्ञ चक्राङ्क० चतुरश्रे ज्ञानेन्द्रियं त्रैलोक्यविद्या नाम निजपाणितलं निवेद्यान्ता न्यसेतु पञ्चभिः परिपूज्य पृष्ठम् प्रतिलोमतः बीजतामेष वा शतमखजे शिरसा शुद्धपयसा श्लोकानुक्रमाणका समनुगृहीतं सा स्यादृषि १२७ १३१ १३३ १३४ १४४ १५२ १९ १९० १९९ २१३ २२३ २२४ २२६ २२७ २३४ २५७ २५८ २७४ ३०९ ३१९ ३६६ ३७२ ३८ ३९६ ३९८ ४२२ ४२४ ४३२ ४५४ ५०४ ५०९ ७० ७१ ७८ ८० ८२"},
{"pageid":"sg_020|255","text":"क्रम च चक्रशङ्गदा० चक्रसशङ्गदा० चक्रस्य चक्रे चण्डचण्डाय चतसृषु चतुःषष्ठयशे चतुथ्यमावृतौ चतुय चतुरङ्कुलपरिमाणे चतुरङ्गुलजैः चतुरश्रमर्धशशि० चतुरीया चतुर्थ चतुर्भिर्यादिभिः चतुर्भिश्च चतुर्भुजाश्चक्रशङ्ख० चतुर्वक्त्रयुक्ता चतुर्विंशतितत्त्वस्था० चत्वारि चत्वारिंशचतुःपूर्व चत्वारिंशच्च चन्दनकर्पूरागरु चन्दनकुचन्दना चन्दनहीबेरागरु० चन्दनागरुकपूर चन्द्र चन्द्रमसे चरणाग्रसंधियु चरन्वने चरस्थिरोभया० चराचरस्य चामर चाष्टाष्टपदे चिट्ठ्यक्षरैः चित्तात्मैक्यवृतस्य चित्पङ्गलपद० चिद्रूपा चिद्रूपात्सकल चिन्तारत्नाश्रिता० चिन्मया छन्दश्च छन्दस्त्वनुष्टुप् जगतो जम० दिग्भ्यश्च दुष्ट देवी नाभिसंस्थं नालिकेरैस्तु पृष्टम् प्रपञ्चसारे मुकुरसमुद्रक० मुख्यनिजायां वा विलोमेन शिखावणैः स्थानेषु ० १०१ १२० १५५ १७५ १८८ १९० २३४ २५७ २५९ २६८ २७ २७८ २८० २९७ ३१४ ३२१ ३२६ ३३१ ३५२ ३७० ३७२ ३८ ४०२ ४१ ४१३ ४२२ ४३ ४३१ ४४९ ४६५ ४८४ ४८५ ५६ ७४"},
{"pageid":"sg_020|256","text":"चक्रगदापाणे चतुर्वारं छान्तं छिन्नरुहां जटाबद्धचन्द्रा० जन्तुः जन्मक्षाणां जपः जपहुतपूजा जपाद्दशांशं जपावसाने जपेच्चतुर्विंशति जपेदमं जपेन्मनुं जप्तमधोमुख जप्तव्योऽयं जप्तुकामो जप्तेनाष्टसहसं जप्त्वैवं जप्यः जप्याच्च जम्बूभिः जय जरायुजस्तु जलजैः जाग्रत्स्वप्न जातवेदो जातीपलाशकर जान्वोरापाद० जान्वोरासक्त जायते जायतेऽधिक० जायाग्नहृदय जिह्वा जिह्वाङ्गमूर्ति जिह्वासु जीवशिखिकण जुहुयाच जुहुयाच्च जुहुयात्कलाचतुष्कैः ज्वालारुचः त्रिदशा० दुर्गा पक्षिपति० पुनरसौ पूर्वोक्त० पृष्ठम् प्रभा मनुमृतु मन्त्रमेनं मरुत्तुरीय० लक्षमानं वाम० श्लोकानुक्रमणिका षडङ्गी समिधां सुन्दर स्थलजै० स्यादिह स्वर्णाप्त्यै ० १३७ १५१ १५५ १६ १६० १८३ १८५ १८८ २०९ २३४ २३६ २४१ २४३ २८७ ३१९ ३३८ ३४८ ३५३ ३५९ ३६९ ३९४ ३९९ ४०४ ४१६ ४३२ ४३३ ४६० ४७० ५३५ ७८"},
{"pageid":"sg_020|257","text":"कृत्वा क्रोधीशचण्डीश गदी जपहासं जुहुयात्तिलैः जुहुयात्सर्वहोमेषु जुहुयादन्त्यया० जुहुयादशोक० जुहुयादष्टाभि जुहुयादष्टोवंशतं जुहुयाद्ग्गुलु जुहुयाद्दुग्धहवि० जुहुयाद्रोहिण ज्ञातास्मीति ज्येष्टा ज्योतिः ज्वरादिकां ज्वलज्ज्वालासमाभाः ज्वलितशिखशिख झण्डीशो टङ्काक्षाल्यभय टान्ते डान्तं तं तच तच्चतुष्कं ततः ततश्च ततश्चक्री ततश्छन्नोद्भवानां ततस्तदूर्श्वभाग० ततो ततोऽग्निमाधाय ततोऽष्टाक्षरपूत्यर्थे ततोऽस्त्रक्लप्तिः तथाविधमालक्ष्य तुरीयातीतं धकारा पृष्ठम् प्रकाशनं प्रथमा प्रपञ्चसारे भौतिकः मण्टपमध्ये मध्यमकुण्डस्य मनसा महामुसलकं या राशिचक्रं रोग लिख्या० विदर्भितं शिखीलवयुतं समस्थलीकृत्य सुषुम्ना० १२ १३५ १३७ १४० १६२ १७ २०२ २२ २३८ २६ २७३ २७८ २९१ २९५ २९८ ३ ३२९ ३३० ३६४ ३६९ ३७२ ३८१ ४०१ ४२९ ४४ ४८९ ५०२ ५०७ ७८ ८८"},
{"pageid":"sg_020|258","text":"16 II P किटं ततोऽस्य तत्कर्णरन्ध्रजापा० तत्पञ्चक तत्परं तत्पाकमुक्तं तत्पुरुषाद्याः तत्प्रविचिन्त्य तत्र तत्राथा तत्रान्त्रान्तर तत्राप्तिमारुतं तत्रोपसर्ग तत्सर्वं तथा तथाविधेद्वदशभि० तथैवामाशयगतं तदा तदात्मकं तदायुधैः तदूर्श्वभागसंस्थः तदेहसंस्थिता तद्धितीयैक० तद्बाह्ये तद्भेदांश्च तद्यन्त्रयुगं तद्वदृचं तद्वद्धटार्ग तद्वहिः तद्वहिर्मण्डलं तद्वही तद्विधाय तां तेन दलानां दिव्यैरहोरात्रै० देहावृतस्यापि धाम पङ्गुणिताख्यस्य पार्थिवं पृष्ठम् प्रक्षुभितैः प्रतियोज्य प्रत्ययास्त्वेवं भूतास्तु मनुव० रुचिरा० विशन्ति शरमायाश्च शिष्यकृतो श्लोकानुक्रमणिका स्युः स्वरेशः स्वादम्ल० १३ १३७ १४ १४० १७ १८७ १९६ २० २८१ ३४४ ३६५ ३७४ ३८५ ४१८ ४२० ४३३ ४६० ४७४ ४८३ ४८५ ४८६ ४८७ ५ ५०९ ५३७ ५८ ५९ ६ ७४ ‫مس‬"},
{"pageid":"sg_020|259","text":"कायाग्निना कुण्डलीत्येते ग्रहिण्यां च ज्ञानतया तद्वणभिन्ना तनुदीघाङ्कली० तनुमध्यलतां तन्त्रिभेदसमुद्भूता तन्नश्चण्ड० तन्मध्यगतं तन्मध्यस्थितयाम्यो तन्मन्त्रायुत० तपिनी तमेापहारिणी तमोमय तरणिलक्षमनु तवर्गेत्थिः तवायुर्मम तस्मादघोरा० तस्मादिनाय तस्मादेनं तस्मिन्गुरौ तस्मिन्निधाय तस्य तस्यां तस्याः तस्याधस्तात् तां ताः तानि तापिनी ताभ्याममोभ्यां तामवाथ तामेन तार तारं तारः तारनालमय तारभवाभिरथभिः तारयुजा तु तो त्रिषद्बादश दृष्ट्वा पञ्च पादारविन्दोः पुरस्ताद्विधि० पृष्ठम् प्रणवं प्रपञ्चसारे मूर्धन्यथ रात्र्यां व्याहृतयश्चा० शक्त्युत्थतया शुद्धं सहृदयं स्युः हृदयं १३३ १६ १८० २१९ २३४ २६५ २७ २८ २८३ २८६ ३ ३०६ ३५६ ३८ ३८२ ३९८ ४० ४०० ४१४ ४१८ ४२५ ४४ ४४७ ४६८ ४७० ४७३ ४८६ ५०६ ५०९ ५७ ६ ‫م‬ ‫هس‬"},
{"pageid":"sg_020|260","text":"कै० चाङ्गानि ज्वरे ज्वालिनिनन्दे तव तारण ताररमामायाश्रीः तारशक्त्यादि तारश्च तारश्रीशक्ति० ताराचैर्दशभि० ताराणामश्विनादीनां तारादिकं ताराद्विभक्ताचेर तारान्तेऽस्वादावपि ताराह्यो तारेऽमुमपि तारो तालस्य तावती तावत्यो तावद्धतेन तावद्भिर्द्विजवृझै० तासु तास्ताश्च तिथिनक्षत्रवारेषु तिथिषु तिरस्क्रिया तिर्यञ्चो तिलतण्डुलकै तिलराज्यनल० तिलसिद्धार्थे० तिलैः तीक्ष्णा तीव्र तीव्रा तु तुङ्गार्थत्वाच्छिरः तुलस्यौ तुष्टिः तुष्टुवुहृष्टमनसो तूष्णीं तृतीयाष्टाक्षरस्यापि तेजस्यनन्यगे तेन तेनैव तेषां त्रिंशत्तिथयो देवता पङ्कजे पत्रे पुष्टिश्च पृष्ठम् भौतिकाः मातङ्गानां मातृभिः मायामर रौद्री शक्तिरजपा शुद्धकुल० श्लोकानुक्रमणिका सराजीखर० हुत्वा हुद्देश० ० १०४ ११० १६५ १७२ १७९ १९५ २०८ २१२ २४६ २५१ २५५ २५६ २७ २८६ ३४३ ३६० ३७८ ३९ ३९२ ४०२ ४१६ ४१७ ४२० ४३० ४३१ ४३४ ४४१ ४४५ ४५ ४५२ ४६८ ४९२ ५३९ ६ ६१ ७८ ८० ૨૮"},
{"pageid":"sg_020|261","text":"आर्य गन्धाष्टकमपि च जप तैरष्टचत्वारिंशद्धी तैरेव त्यक्तदोषा त्यद्यन्त त्रयीस्वरूपे त्रिंशद्भिरप्यहोरात्रै त्रिकालमेवं त्रिगुणा त्रिगुणितमपि त्रिगुणितविहिता त्रिगुणितसशे त्रिगुणेन त्रिचतुःपञ्चषट्सप्ता० त्रिणयनमरुणप्ता त्रिपादनौ त्रिभिस्तु त्रिभुवनशंकरीति त्रिमधुरपूर्णे त्रिमधुरयुक्तैश्च त्रिमरयुतै० त्रिमुखि त्रिमूर्तिसगच्च त्रिवारभम्भः त्रिविधं त्रिष्टुबनुष्टुप्तत्पद त्रिष्टुब्जगत्यौ त्रिसहस्रं त्रैकाल्यज्ञानाही त्रैलोक्यं त्र्यक्षरस्य त्वगसृड्यांसमेदो० त्वच्चरणसरसिज० त्वच्चरणाम्बुरुहयाः त्वमाननममित्रन्न दक्षः दक्षहस्तं दक्षिणां दक्षोऽस्य दण्डादिकांस्तथाष्टौ दण्डादीनामथा० दण्ड्यर्घशो पृष्ठम् प्रपञ्चसारे रक्ष विकृति शिरश्च शिरोभिः सप्तक सव्यस्थिते सा १०७ १२३ १२५ १६३ १६५ १८ २०७ २१२ २२८ २३ २३३ २६ २७४ २९० ३ ३०६ ३२४ ३४३ ३६४ ३६८ ३७० ४१४ ४२ ४२२ ४३१ ४४८ ४७० ४७१ ४७२ ४८२ ४८४ ४८६ ४९० ५ ५४० ५८ ७७ ८७"},
{"pageid":"sg_020|262","text":"करालदहन कालः कृत्वा गुणिता चतु० जपतु तु दंष्ट्राग्रलग्नवसुधं दंष्ट्रायां दत्त्वा दद्याच दधिदूर्वेति दध्यक्ताभिर्जुहुया० दध्यन्नलोण० दन्तानां दलान्यच्छान्यन्तरालं दलावृत्तराशीनां दले दश दशधा दशभिर्दशभि० दशाधिकशतैः दशाभिः दशाहमेवं दारिद्ययरोगदुःखै० दिक्क्रमासंपरि० दिक्पत्रेषु दिक्षु दिग्दिक्संस्थामस्त्र० दिनकरलक्ष दिननाथं दिनमनु दिनशः दिनशोऽष्टोवसहस्रं दिनावतारे दिनास्त्रं दिव्यभावं दिशो दीक्षां दीक्षाक्लुप्त्यै दीक्षात दीक्षाभिषेकयुकः दीक्षायुक्तः दीक्षितः दीक्षितो दीप्ता दीप्ति दीप्तिमुक्ताकरा० दीप्तिरूपाय धावनं पृष्ठम् प्रजपेन्मन्त्री प्रजपेल्लक्ष प्राग्याम्य० प्राप्य मनुमिमं यः वसुधां श्लोकानुक्रमणिका स सप्तभिः सर्ववश्यं सुवर्ण सूक्ष्मा १ १०९ १२१ १३० १६४ १८२ १८९ १९३ २१७ २३२ २३९ २४ २४१ २५० २५२ २५८ २५९ २६० २७१ २७७ २९६ ३२५ ३३१ ३३५ ३३९ ३५ ३५४ ३५५ ३६० ३६८ ३७३ ३८२ ४२१ ४३५ ४५१ ४९ ४९३ ५ ५४ ५९ ६१ ६५ ७७"},
{"pageid":"sg_020|263","text":"ऋषिः कर्म कष्ठान्ववायां घृतप्रसिक्तां च तु दात्रिंशदयुतमानं दीर्घभाजा दीर्घायुषो दुःस्वप्नेष्वपि दुग्धहुतात्कान्तिः दुग्धाक्तैर्जुहुया दुग्धाब्धिद्वीप दुग्धाब्धौ दुता दुरितोच्छेद दुर्गा दुर्गादि० दुर्गास्य दुर्गेति दुष्टां दूर्वत्रिकैरष्ठ० दूर्वात्रितयै० दूर्वाभिः दूर्वायुतेन दूर्वी दृश्यो देवता देवताभ्यः देवभाग देवमाता देवर्षिपितृपूजासु देवस्य देवा देवादिकस्याप्यय देवानृषीनपि देवीध्माष्टशतं देवेश देहेऽपि दो दोधुतदाडिम० दोभ्य दौग्धानैभृगु० द्रव्यैर्यथा द्रव्यैर्वधान द्रव्यैस्तैः द्राविणी द्वात्रिंशके द्वात्रिंशङ्कलं पदं पदाभ्यां पृष्टम् पृष्ठम् प्रतिपाद्या प्रपञ्चसारे मूलाधारे मोहिनी वरदा वृष्टि संधिकण्ठ० सतिलाभिः सश्रुतयः सा हिरण्मयो १३ १४६ १७२ १९५ २११ २२८ २३२ ३१४ ३१७ ३३५ ३३६ ३५० ३५२ ३९३ ४०३ ४१९ ४२६ ४५३ ४५६ ४६९ ४७० ४९४ ५०१ ८०"},
{"pageid":"sg_020|264","text":"केवल च चैकेन तर्जनि० तु त्रिशूलहस्तां दक्षिण देव देवल० द्वात्रिंशदिति द्वात्रिंशदेताः द्वादशगुणिते द्वादशमध्यम० द्वादशसहस्र० द्वादशाक्षरजपं द्वादशाक्षरमन्त्रं द्वादशाक्षरमन्त्रान्ते द्वादशानां द्वाभ्यां द्वारगकुम्भधृतै० द्वाराणि द्वारेषु द्विजभूरुहं द्वितीयवर्तुलाश्लिष्ट० द्वितीया द्वौ धनधान्यसमृद्धिश्च धनुस्तु धरापवरके धवलनलिनराज धातर्यमामाख्या धातु धातोरिह धिया धूम्रा धूम्रो धृतपाशाङ्कुश० ध्यातः ध्यात्वा ध्यात्वैवं ध्यानस्य ध्यानादपि ध्यानी ध्येयाः ध्येयौ ध्यैचिन्ताया० ध्वजः ध्वजश्च न पदषट्काणि पद्मयुग पृष्ठम् बुद्धी० भ्यामो मण्डपस्य मन्त्री महान्तं लोकानुक्रमणिका वा विघ्पतिं वैनतेयश्व श्रियमपि षट्कोणाश्रिषु सन्भूगृहे स्तो ० ११३ १२९ १३६ १३९ १४३ १६४ १७२ १९१ २०२ २०७ २४९ २५० २६० २७४ २९५ २९७ २९८ ३०८ ३२३ ३४० ४१८ ४१९ ४२३ ४३ ४३७ ४५१ ४५८ ४७१ ४७८ ४८५ ५४३ ५८ ९७"},
{"pageid":"sg_020|265","text":"Y५५ इति कामदेवाय गृ च चापुत्रस्य जारिं ततस्तनुभृते दह देहाधकान्ताय न नक्षत्रवृक्षसमिधां नक्षत्रवृक्षसमिधो नक्षत्राणां नक्षत्रात्मा नत्यन्ते नत्यादिभगव० नत्वा नन्दास्वारभ्य नन्दिन्यन्ते नन्द्यावर्तेहुत नपुंसकस्ये नभः नमः नमश्चतुर्धा नमस्त नमस्ते नमे नमो नमोऽन्धकान्तक० नमोऽस्तु नयनं नरसिंहममुं नरहरिवपुषात्मना नलिना नवकनकभासुरा नवनीते नवभिः नवे नश्वरः नि ने पञ्चदशाणैः पृष्ठम् प्रपञ्चसारे प्रोक्त प्रोक्त्वा भगवते रिपत्रो ललाटनयन० विभिन्न विरिश्च० शब्दरूपे श्रोत्रचम० श्रोत्रेऽनिल० श्वेतरक्तपीतादि० संभृतसव० सप्तभिः समस्तशि सर्ग सर्व स्थाणु हीतं १३ १५४ १५७ १६५ १७४ १९ २१० २५९ २६६ ३१९ ३२५ ३४९ ३५३ ३७१ ३८६ ३८७ ३८८ ३९८ ४२० ४२८ ४३५ ४३८ ४७० ४९४ ५०१ ५४४ ७९ ८१"},
{"pageid":"sg_020|266","text":"कलम० कलश च चतुष्कं चादित्यगत त० नरान्वा नरो नष्टश्रीरपि नाकारजेऽङ्गतोऽन्ते नादः नादजाः नानावर्णविचित्रा नाभरथाचरण० नाभिहृदयं नाभेर्देशादापदं नाभ्यक्तोऽद्यान्न नारी नालिकेरान्वितै० निक्रतिदौवारिक० निक्षिप्य निखन्यात्तत्र निजजन्मदिने निजनामगर्भमथ निजप्सितं निजरिपुमचला० निजवर्णविकीर्ण० निजशिवशिरः नित्यं नित्यशः नित्या नित्यानन्दा नित्याभिः निद्रयोरन्तरा निधाय निरंशसांश निरञ्जना निर्दिष्टस्कन्धविटप० निवृत्तसंज्ञा निवृत्तिश्च निवेदिते निहिताग्रयुगं नीलवरांशुक० नीलोत्पलकैस्तुष्टये नीलोत्पलदलप्रख्या नृपतरुसमिधा० पयोधसा पृष्ठम् प्रतिष्ठा प्राणश्च वा शक्तिश्च शतं श्लोकानुक्रमणिका षोडश सदृशतरी हृदये ० १०८ १७२ १८६ १९२ १९३ १९४ २२१ २२३ २४ २५८ २८८ २९ २९७ ३०२ ३१० ३४२ ३८ ४०३ ४०७ ४०९ ४२६ ४५३ ४६६ ४६७ ४७३ ४७४ ४७७ ४९८ ५०६ ५०७ ५४५ ५८"},
{"pageid":"sg_020|267","text":"चरोभस्थिर दक्षभागे दर्भमयं देई धातृनिरता० नृपफणिकेयूरो नृशंसमन्धं नेत्रकरणदिनकर नेत्रदृष्टिः नै न्यग्रोधायुतहमा० न्यसेच्च न्यसेत्तत्पुरुषाघोर० न्यस्य न्यस्यैवं न्यासक्रमेण न्यासान्वित न्यासोक्तेषु प पक्काहुतीनामपि पक्षः पचैर्भूपतिमुत्पलै पञ्चज्ञानेन्द्रियाबद्धाः पञ्चदशाहः पञ्चभिरथा पञ्चभि० पञ्चभूतमयी पञ्चममपि पञ्चम्यावृतिरुक्ता पञ्चाक्ताङ्गाद्यः पञ्चाक्षरविहित० पञ्चाक्षरेण पञ्चानामक्षराणां पञ्चाशदंशगुणिताथ पञ्चाशदात्मकोऽपि पञ्चाशदौषधि० पञ्चाशद्वर्णभेदै० पद्म पद्मं पद्मनाभस्तथा० पद्मनेत्रा पद्मरागा पद्मा पद्मात्पलकुमुद पद्मासनः पद्यसंधिगुदा० पयसि पयोद्माण परमन्यदतिझयं पश्चेन्द्रियार्थगा पृष्ठम् प्रपञ्चसारे सपद्मवर्ण सुवर्ण स्था हृदयदन्न ११९ १२८ १४ १५१ १६४ १६९ १८१ २०८ २३ २४Y २५३ २९८ ३०७ ३०८ ३५५ ३७८ ३८३ ३८४ ३९२ ३९५ ४५२ ४५६ ४६ ५०३ ५०८ ५४६ ६४ ६५ ६७ ९२ ९५"},
{"pageid":"sg_020|268","text":"कुसुमैः तनूनपातः तीव्रादिभिः त्रिविधान्यपि धाम्ना पदाधिका परं पररेफगर्भ परा परायणा परिपूजयेच्च परिवीतदृढावरणं परेण परोपकारनिरतं पलं पलाधे पलाशपाटलीपार्थ पलाशपुष्पैर्मधुर पलाशबिल्वप्रसवै० पवनाद्याः पश्चिमसंध्या पश्यति पाटलपीतसितारुण० पात्राणि पादसंधि० पाद्यं पानीयान्धः पायसेन पारिभद्रसुमनो० पालाशैः पालाशैव पाशनिबद्धं पाशश्रीशक्तिस्वरः पाशाङ्कशमध्यगया पाशाङ्कशान्तरितशक्तिम० पाशाङ्कुशान्तरितशक्तिन० पाशाङ्कुशावृत पाशाद्यत्रिक० पाशाद्यष्टाक्षरार्ण पाशाबद्ध पाशाष्टाक्षर पिङ्गलां पितरं पितृदेवता० पिप्पलबिल्व० पीठं पीठे पुनरिध्मकैः पूर्ववदभ्यर्थ्य पृथिव्यन्ताः पृथुल० पृष्ठम् लोकानुक्रमणिका वीक्ष्य श्यामकदूर्वा० ० १ १२० १३८ १४ १४७ १४८ १५ १५० १७८ १९४ २१४ २२ २३७ २३८ २४० २५४ २५८ २८२ २८७ ३० ३११ ३२ ३२९ ३३६ ३५७ ३७ ३८० ४०९ ४१ ४१० ४२३ ४५९ ४६३ ४६४ ४७८ ४८० ४८४ ५०४ ५०७ ५४७ ५५ ७१"},
{"pageid":"sg_020|269","text":"इरेरथाकैः एव कर्णिका कृष्ण गदा च देवं पातायोमुष्टि पार्श्वयुगे पिङ्गः पीटे पीठे पीतः पीतहिमजलद पीता पीताभा पुंरूपं पुटयोरुभयोश्च पुत्राप्तये पुनः पुनराशेशास्तदनु पुनरुद्धृत्य पुनर्गगनवेगाख्या पुनर्निवेद्यमुद्धृत्य पुनस्तत्प्रतिपत्त्यर्थं पुनस्तेायगतं पुरारातिदेहा० पुरुषः पुरुषात्मकं पुष्टिस्तुष्टिधृतरपि पुष्पैः पुस्तकजपवटहस्ते पूजायां पूज्या पूज्याः पूर्णसुषुम्नारन्ध्रां पूर्णेषु पूर्णोदरि पूर्व पूर्वप्रोक्तैः पूर्वमिडीया पूर्वस्याष्टाक्षर पूर्वेतरे पूर्वोक्त पूर्वोक्तमानक्लुप्त्या पूर्वोक्ताद्विन्दुमात्रा० पूर्वोक्ताभिः पृष्ठम् प्रतिकृते० प्रपञ्चसारे प्रियङ्गोम० महागणपतिं मृत्युपदे विदित्वा विष्णोः शङ्खादिकांस्त० श्वेतारुणा षोडशे० समस्तेन सा साध्यन सितघृत० स्थाने ० १२२ १२४ १४३ १४७ १५० १५६ १७७ २०० २३६ २५५ २५७ २६१ २८२ २९५ ३१२ ३२२ ३२८ ३५४ ३६६ ३७१ ३७२ ३७३ ३८० ३८६ ३९ ४१९ ४३६ ४७१ ४७२ ४८३ ५०१ ५०२ ५४८ ६९ ७३ ७८ ८ ८०"},
{"pageid":"sg_020|270","text":"कादि० कालनुन्नायां केशव घृतजं तानि निजं निजसव्यता पूर्वोद्दिष्टैर्दिक्ष्वपि पृथगपि पृथगष्टशतं पृथगष्टोत्तरशता० पृथुवृत्तारुमापूर्ण पृष्ठम् प्रकाशितादौ प्रकृतिविकृतिः प्रकृतौ प्रक्षाल्य प्रजपथ प्रजपप्रमदां प्रजपेदथ प्रजपेद्दादशलक्ष प्रजपेल्लक्षायत्या प्रज्ञा प्रज्वाल्य प्रणवं प्रणवव्याहृत्याद्या प्रणवस्य प्रणवहद्भगव० प्रणवादिबीज प्रतिपत्तिरस्य प्रतिपत्तिविशेषांश्च प्रतिपादमथ० प्रतिपाद्य प्रतिपूज्य प्रतिमध्य प्रतिसेनाया प्रत्यग्रमुग्रं प्रत्यङ्मुखा० प्रत्यब्दसेकाद्भविता प्रत्येकं प्रथमं प्रथमप्रकृतेर्हसः प्रधानमिति प्रधानामात प्रपञ्चयागस्तु प्रपञ्चयागस्त्वमुना प्रभाकीर्तिकान्ती० मेधा वा व्याहृतीनां व्याहृतीनाम० शक्तिमिति शालीतण्डुल० श्लोकानुक्रमणिका षोडशाना हृदयं १ १२२ १३८ १४६ १९४ २०४ २१६ २१८ २२ २४० २४७ २९४ ३ ३०८ ३२६ ३२९ ३३५ ३४८ ३७७ ४१७ ४१८ ४३३ ४३४ ४५१ ४५७ ४६० ४६४ ४६९ ४७३ ४७७ ५०८ ५३ ५४९"},
{"pageid":"sg_020|271","text":"च जया जीवे तुङ्ग पद्ममिति पृष्ठम् प्रदक्षिण्यन प्रपञ्चसार प्रपञ्चस्वरूपे प्रभा प्रभेदेभ्यः प्रयजेच्चतुभिरेवं प्रयायुर्वं प्रविधाय प्रवेशयेच्च प्रसादनत्वा० प्रसारित प्रसीद प्रसूतिसमये प्रह्लादिनी प्राकाम्यं प्राक्प्रत्यगर्गले प्राक्प्रत्यग्यम० प्राक्प्रत्यग्याम्य प्राक्प्रोक्तविघानेन प्राक्प्रोक्ता० प्राक्प्रोक्तैश्चक्राचैः प्रागच्छन्मात्र० प्रागभिहितेन प्रागादिदिशा प्रागीरितैरपि प्रागेव प्राग्दक्षिणप्रत्युगु० प्राग्भाषितानपि प्राग्याम्यवारुणो० प्राङग्नध्ययोन्योः प्राण प्राणप्रतिष्ठाकर्मवं प्राणप्रतिष्ठान प्राणप्रतिष्ठाविधि० प्राणात्मकं प्राणाद्या प्राणायामैः प्रानुप्रोद्यत्स्वरा० प्राप्तिः प्रारभ्याच्छां प्रालयविधि प्राशितसंपातस्य भगवन्म० माया यदा लक्षणयुतानि वामकरं वायवस्तत्र व्यक्त संस्थाः समुत्पन्ना ० १०९ ११० १४८ १५३ १६ १६८ १७ १८ १९६ २२५ २६३ २८३ २९१ २९९ ३ ३०९ ३११ ३१३ ३१८ ३१९ ३३९ ३५० ३७ ३७५ ३९३ ४०८ ४२५ ४३९ ४४३ ४४९ ४७४ ४७६ ४७७ ४७८ ४८० ४८१ ५१ ५५० ७६ ८६"},
{"pageid":"sg_020|272","text":"इत्युक्तो कलशा० कामदेवा० किं किमनेन घडशपत्रं च तदवा० तु नीलाम्बुदाभं पुनः पुरुष पूर्व पृष्ठम् प्रतिष्ठा प्रासादोक्ते प्रोक्तक्रमेण प्रोक्तमृष्यादिकं प्रोक्तस्त्वेवं प्रोक्तानि प्रोक्तानीत्यङ्ग० प्रोक्तेनैवं प्रोक्त्वा प्रोक्त्वाथ प्रोतैयन० फलार्थी फुलैबिल्वप्रसूनै० बद्धा बध्नाति बलाकी बहिः बहिरपि बहुद्वारेण बहुना बहुनेति बाल बाहुभ्यां बाह्य बिन्दुः बिन्दुमै बिन्दुर्दक्षिण बिन्दुसर्गात्मनो बिन्दुसर्गौ बिन्द्वन्तिका बिभ्रद्दोभिः बिभ्राणा बिम्बद्वन्द्वे बिम्बादम्बुद बिल्वं बीजानि बीजापूरगदे० भागस्तु भाषितेन मातापित्रो० रक्तानि लक्षाग्निमन्थ० वर्मास्त्रान्तानि वाह्यरेखमन्तरा विमला शूलबाणा० श्रीसूक्तजापी श्लोकानुक्रमणिका षोडशपत्रं षोडशशूलाङ्क साध्या सुदर्शनायेति हस्तथा ११५ १४ १४० १४५ १४९ १६१ १६३ १८ २१० २२ २४८ २५७ २६२ २६६ २७३ ३२ ३२५ ३४३ ३६४ ३८४ ३९ ४०४ ४११ ४१८ ४२१ ४५० ४६५ ४७६ ४७८ ४७९ ४८८ ५५१ ६४ ८३ ९६"},
{"pageid":"sg_020|273","text":"च नरः पदाद्या पिनाकी पिपासा पृष्ठम् प्रजापति प्रपञ्चसारे बजैस्त्रिभर्हिरुक्तैः बुभुक्षा बृहत्तया बोधात्मिके ब्रह्मचर्यपरं ब्रह्मदुमफल ब्रह्मविष्णुशिवात्मकं ब्रह्मा ब्रह्माख्या ब्रह्माणमथ ब्रह्माणी ब्रह्माण्याद्या० ब्रह्मात्मभिर्महा० ब्रह्मार्पणाख्यमनुना ब्रह्माश्रीमन्त्र० ब्राह्मणान्भोज० ब्राह्मी भ भक्तिप्रदाय भक्तियुतानां भद्रकाल भयाद्वारेन्दु भवति भवत्वन्ते भवेद्वादशसाहसै० भवेन्मण्डल भस्मभ्यक्ताय भारतीपार्वती भासुरभूषण० भास्वद्रत्नौघमौलि० भास्वद्विद्यु भिक्षावृत्तिर्दिनमनु भुक्तिप्रदाय भुजङ्गेशः भूः भूतत्वात्कारणत्वाच्च भूतपितृयक्षनाग भूतादिकवैकारिक० भूतानां भूतिर्विभूतिरुन्नति० मध्या माहेशी वचां वाष्ठ० शक्तित्वा० स्यादृषिरस्य स्यादृषिरीरितः ० १२६ १३५ १४१ १६६ १७४ १७९ १८ २१५ २१७ २३९ २६० २७४ ३१ ३१२ ३२० ३४७ ३५७ ३७९ ३८८ ४१७ ४२९ ४४३ ४५२ ४५८ ४७० ४९३ ४९६ ५०७ ५५२ ७९ ८४ ८६ ९१ ९२ ९५"},
{"pageid":"sg_020|274","text":"17 I P Y१० कुण्डलं कुर्मवराहौ केशवे क्षौमपट्टे च तदृषि तारं दिग्दलानां दिशाधिपाङ्ग० परीतौ पृष्ठम् भूतेन्द्रियेन्द्रियार्थे भूत्वा भूधरो भूमितले भूयस्त्वक्षर भूयायो भूयो भूयोऽनन्तायेति भूयोऽपि भूयोऽभ्यर्थ्य भूर्जे भूर्भुवः भृगास्तु भृगुः भृगुरपि भृगुवारे भेदैरहाचैः भौमे मकारप्रभवा मकारान्ते मजात्वग्वर्गादिक० मजास्थिस्नायवः मण्डलयुगयुगलं मत्स्यः मदजललोलुप० मदजलविलिखित मदनविधान० मधुनाथ मधुपर्क मधुरत्रयसंयुतेन मधुरत्रयसिक्ताभि० मधुरत्रयावसिक्तै मधुरत्रयेण मधुसूदनसंज्ञश्च मध्यवर्तुलसंस्थाया मध्यस्थायाः मध्याष्टाशान्तासु मध्ये मुखेऽह्रः मूलमनुना वा वारे वारेऽथ विश्वमूर्तिश्च शक्तिः श्लोकानुक्रमणिका षोडशा स सद्यः सह स्वयमथ स्वर्भूर्भुवः १०२ ११५ १३२ १३७ १३९ १४४ १६९ १७८ १८ २१८ २३२ २३६ २४ २४८ २५२ २५९ २६९ २९ २९५ ३०३ ३१५ ३३२ ३३३ ३४१ ३६९ ३७२ ३७८ ४२५ ४४५ ४८८ ५२ ५५३ ७८ ९८"},
{"pageid":"sg_020|275","text":"करा3 करोतु कर्मणि कुर्यात्पडङ्गानि क्षौद्र० च द्वादशाण० पुनरध० पुरा० पृष्टम् पृष्ठम् प्रपञ्चसारे मध्यमनुना मध्ये मध्येन्द्रवरुण० मध्येऽनन्तं मध्येऽनन्तायैप मनुनामुनाष्ट० मनुममुमघशान्त्यै मनोरथात्मतया मनोवृत्तिरस्तु मन्त्र मन्त्रं मन्त्रगुरावपि मन्त्रस्य मन्त्रस्यास्य मन्त्राद्धाविधाने मन्त्रान्त मन्त्रारत्रयोद्य० मन्त्री मन्त्रीन्दिरावान्भ० मन्त्रेणाथ मन्त्रेणानेन मन्त्रैरते मन्दाराचैः मन्द्राराह्य० मयूरचक्रवाका० मरिचं मरुतः मरुद्वेगा मस्तकाचित० महत्त्वाच्च महायोगेश्वरी महासिंहाय मातृकान्यास० मातृकोक्तविधिना मातृभिररुणान्ता० मातृभिश्चारुणा० माध्या० मायाद्विटान्तिको मुनिः वटसमिद्वी० वद्यक्षरयोः समास्थाय सर्वजन सर्वमनुक्रम्य सुनियतचित्त० १०१ १०४ ११३ ११८ ११९ १५८ १९६ २११ २१६ २२४ २३० २३९ २४ २४४ २४७ २५३ २७६ २९३ ३३१ ३४२ ३४५ ३७३ ३९२ ३९६ ४०१ ४१८ ४२४ ४२५ ४३० ४३८ ४४० ४५७ ४९१ ४९३ ४९५ ६६ ८२ ८९ ९४"},
{"pageid":"sg_020|276","text":"काश्यप गणपानां गुह्य० च तस्मात्तु द्रावणी द्वादशान्तो० नन्दजो नाम पतितै० पृष्ठम् प्रज्ञा प्रभा भद्राथदात्रीं मायाविाहित मायाहृदोरथान्ते मायीयं मारसायकनिपात मारीचः मालतीवकुलजै० मिथुनानां मिलितादपि मुकुन्दो मुकुलैः मुखनासाक्षि० मुख्यां मुख्याम्भोजे मुख्यार्थवाची मुनि मूत्रेणैन्द्र मूर्तीरभ्यर्चये० मूर्धनि मूर्धाक्षिकण्ठ मूर्धाक्षिकर्णनासा० मूर्धाननहृदुह्यक० मूर्धास्यनेत्र० मूर्धेक्षणास्य० मूर्भोऽथ मूर्याभासेन मूलमन्त्रचतुर्वर्ण० मूलाधारमुख मूलाधारात्प्रथम० मूलाधारात्स्फुरन्त मूलाधारात्स्फुरित मूलामणविकृती मूलाश्विनीमख० मूषिकलूतावृश्चिक मृता मृत्काराङ्कुलि० मेखला मेधा मेषादिकं मेषादिकेषु यच्च वातावीत वैवस्वता श्रद्धा श्लोकानुक्रमणिका हर्षा हषा ० १०८ ११ ११३ ११४ ११५ ११६ १२ १२३ १२८ १३० १३३ १६८ १७७ १९२ २ २० २१ २५६ २७२ २९ २९४ ३०६ ३१५ ३३४ ३५३ ३७६ ३८६ ३९३ ४२८ ४३० ४७८ ४९० ४९४ ४९७ ५५५ ७१ মুহাম্মা"},
{"pageid":"sg_020|277","text":"इमं कफो काञ्चनपत्रस्थे क्षोभिणी गृहाति तत्पुष्टिमाप्नोति तदाजे तदेव तेजो नवकलशा० पित्तं पुरा पूरित० पृष्ठम् प्रपञ्चसारे बीजेषु भजते भवन्ति मेषो मोकारजे मोदकपृथुका मोहिनी य यः यकारजेऽरिशल यजेत्पुरानैश्च यज्ञे यत्तु यथा यथोकमार्गेण यथोक्तसंख्यं यदा यदानन्दात्मकं यदाश्रया यदाष्ठधा यदि यद्यद्वाञ्छति यद्येककलशक्लप्तौ यन्त्रं यन्त्रमिदं यन्त्रस्य यमनियमासन० यमापाटटपामाय यया ययाकाशस्तमो यष्टव्यः यस्तु यस्मिन्देशे रतिधृती लाक्षा लिपिविहीनोऽयं वर्तुलमराः वहौ वा विंशोऽथ विधिव० विष षड्गुणितं सा सूक्ष्मः स्याद्वासुदेवा० स्वयं स्वरेभ्यो १२९ १३ १३३ १३६ १७६ १८७ १८८ १९ २यदि २०८ २३ २५१ २७९ ३०० ३०२ ३०३ ३२७ ३३ ३४५ ३५१ ३६३ ३७३ ३८३ ४० ४१ ४१९ ४२० ४४७ ४५९ ४८७ ५०८ ५५६ ५८ ८१ ९ ९४"},
{"pageid":"sg_020|278","text":"कराली कुण्डस्यान्तः कुर्युरिष्टाप्ति० च जपे० ज्ञात्वा दिशं धर्म नृसिंहा० पञ्चवर्णानि पञ्चाशत्कला० परिभ्रमित० पाशा पृष्ठम् मणि० मन्त्रिणः मूर्तरच्यतेऽस्य या यां याः याद्यष्टकान्भ्रमर याभिस्तु यावजितारिरेष्यति यूकमत्कुणकीटा० येभ्यः यैः योगा योगाप्तिदूषणपरं योगीश्वरीमिति योजयित्वा योनिं योनिर्मायावती योनिर्वियत्सुनेतं योनिस्तत्पश्चिम० योनेः योऽमुमचंयति रक्त रक्तं रक्तमाल्याम्बरो रक्ता रक्तांशुक० रक्ताकल्पा रक्ताकल्पोऽरुण रक्ताङ्ग रक्तामनकुसुमां रक्ताम्बोधिस्थ रक्तारविन्दनयना० रक्तो रक्तोत्पलै रक्षानिग्रह रक्षोभिरक्षित रजांसि रतावथोऽधो० रत्नमये रत्नस्वर्णाशुका० रथचरणश० रमा वाममुष्क० श्लोकानुक्रमणिका सजज्ञिरेशेभ्यः सत्या ० १० ११२ ११६ ११९ १२ १३५ १४१ १४२ १७५ १८५ १९३ २४७ २५७ २६८ २७ २७Y २७९ ३ ३०१ ३०५ ३५४ ३५६ ३५८ ३५९ ३७ ३७१ ३७४ ४३५ ४६८ ४७४ ४७७ ४८ ४९६ ४९८ ५७ ६८"},
{"pageid":"sg_020|279","text":"कथिता क्रमापाकः च जपेन्मनुमिम तदर्धकं तिलानां धनभ्रातृ० पटुसंयुत पटुसंयुतया पुष्टिकर पृष्ठम् प्रपञ्चसार प्रभा प्रभानन्दा भूत्वा० माधवी मायावीजमिति या रन्ध्रेष्वङ्गमनूनपि रमा रम्यमप्युज्ज्वलमपि रविकोणेषु रवित्वेन रविबिम्बगतामरुणां रसादितः राका राकायामुदये रागिणं राजस्यः राजीकरज्ञाशमी० राजेरस्थाऽहिपो राज्या राज्यैश्वर्य रात्रिमाद्रहृयां राशिचक्रावशिष्टानि राशिभ्यः राशेरन्यत्र रुचिरद्वादशदलं रुचिराष्ट्रपत्रमथ रुद्रताण्डव० रुद्रवीर्या रुद्रादीन्छक्ति० रेचकपूरक० रेफ रेफान्वितेकारा० रेवती रोगिणं रोमाञ्चकञ्चुकत० लक्ष लक्षं लक्षायता लक्ष्मीः लक्ष्मीगौरीमनसिशय० लक्ष्मीश्च लक्ष्म्यायुः लक्ष्म्यायुष्करमतुलं लग्नो लम्वयेदम्बर वा व्यापिनी सदिनेभ्यः सरस्वती ११३ ११४ १४४ १४५ १५२ १५४ १६० १६६ १७६ १७७ १८ २०६ २३३ २३४ २८० ३२ ३२७ ३३० ३४३ ३८ ४० ४१२ ४२ ४५० ४७ ४८८ ४९५ ४९७ ५०८ ५१० ५५८ ६० ६१ ७५ ९८ ‫هس‬"},
{"pageid":"sg_020|280","text":"करबिम्ब करमेषा कुङ्कमैव च त्वलब्ध० देवैर्मुकुन्द पृष्ठम् बाहुपाद० भजतां ललाटांसजठर० ललाटोदरहृत्कण्ठ लवणाम्भासि लवणैस्त्रिमधुर लवादिप्रलयान्तोऽयं लसच्चक्रशक्का लसत्कौस्तुभोद्भा० लसदौदरिकाबन्ध० लाक्षाभिः लाजातलनक्त० लाजाभिस्त्रिमधुर० लिपिन्यासादि० लुब्धं लोकपालांश्च लोकाद्रिद्वीपपाता० लोकोद्वेगकरी लोहिता वकुलः वक्तहृत्पादगुह्य वक्रतुण्डैकदंष्टौ वक्ष्यामि वक्ष्ये वचनादाने वज्रः वज्रधराय वज्रिणे वणिम वत्सराश्चतुर्दश्यां वदनामृत वदने वदेचण्डेश्वरायेति वन्दे वन्यं वययोरन्तरात्रं वरणीय वरदा वराहपारावतयोः वरेण्यं वर्गस्वरयाचंशाः वर्गोपेत वर्णतनोऽमृतवर्णे वर्णसाहस्र० विधान शबरः शैवागम० श्लोकानुक्रमणिका सगती समारम्भो सशक्तिदण्डः हर हादिनी ० १२४ १५६ १८९ २३९ २४ २५८ २६७ २७३ २८ २८५ २९५ ३ ३६० ३८१ ३८४ ३८६ ३८९ ४१४ ४१९ ४२ ४२० ४२३ ४३० ४३६ ४५ ४६५ ४७२ ४९६ ५ ५०६ ५०८ ५१० ५५ ५५९ ८७ ९१"},
{"pageid":"sg_020|281","text":"कोणत्रये च चान्तरिक्षाय चासुरमर्दिन्या जाग्रदादीनां ज्येष्ठा तावता दशान्ये पीतश्वेता० पुनर० पुरद्वितय० पृष्ठम् प्रपञ्चसारे प्रसाद्य प्रेतना प्रेतराः प्रोक्त्वा रौद्रिका रौद्री वग्यादीन्यपि वयश्च वर्जेराचैरमन्तैः वर्णन्तानलभुवना० वर्णन्न्यस्य वर्णाः वर्णादर्वाङमन्त्री वर्णादिको वर्णेश्चतुर्भिरुदितं वर्णोध्याश्रिताभिः वर्तुलं वर्बिम्बे वर्म वर्मद्धर्थे वर्मनुपपुटितैः वशमुका वसतावुपविभ्य वसिष्ठादिक्रमेणैव वसुभिः वस्तुनोक्तेन वहबिम्बयपरि० वहिपक्षीये वहिरात्री वहिस्तु वहे वहेः वह्रविण्णिम्ब० वाक्यं वागीशीस्तवमिति वागैश्वर्यातिशय वाग्भवेन वाचिका वाणी वामा वामांसजवन्तरगा वामादिशक्तिसहित वामान्यस्त वामाश्याः वायवे वायव्याने वायव्यानेः वेभ्याकृष्टिदेषण स्यात्तार स्यु० १०८ १०९ ११० ११६ १२ १२६ १३९ १४० १६२ १७ १७९ १८८ २१० २३ २६६ ३१० ३३७ ३४८ ३५५ ३७७ ३९० ४४९ ४६२ ४६७ ४७४ ४७५ ४७९ ४८ ४९० ४९२ ४९९ ५०५ ७२ ८७ ९८"},
{"pageid":"sg_020|282","text":"कर्णिकोपरि च ज्वरपीडा तद्वीज० त्रिपुरामिति दमकः दशमो० परिघाय पुनर० पृष्ठम् प्रतिमाकृतौ यक्ष्यः लिपिपङ्कजं वायुनगश्च वारुणैन्दव० वाससी वासुदेवः वासुदेवाय वासोभूषणगन्धा० विकृतिद्विगुण० विकृतिर्दण्डिमुण्डि० विकृतिसहस्र० विक्रान्त्या विघ्नविनायकवीराः वितेशस्यान्तराले विद्ययानुदिन० विद्याधर्यो विद्यामन्त्रण विद्यारूपेऽविद्या विद्युदणऽथ विद्येश विधातु विधानमेतत्सकला० विधाय विधिना विधिनानेन विधिनानेने विधिनामुना विधिनेति विधिवत्कृताभिषेको विधिवदथ विधिवदभिज्वा० विन्यस्य विन्यासः विन्यासैरथ विपक्षनिग्रह विपक्षीरदुमत्वङ्गः विप्रान्प्रतयं विभवानुरूपतो० विभूतिरुन्नतिः विमले विमलोत्कर्षिणी विमुक्तपापो वियतो श्लोकानुक्रमणिका स्फटिक ० ११७ १२५ १३६ १४६ १४७ १६ १६१ १६९ १८३ १८६ १९५ १९७ २२२ २३४ २३५ २३९ २६१ २७३ २७८ २९४ २९७ २९९ ३१२ ३२२ ३३० ३५० ३५९ ३७९ ३८३ ४२३ ४३९ ४७३ ४८३ ४९७ ४९९ ५२ ५६१ ६६ ८१ ८२ ८८ ૪૪૨"},
{"pageid":"sg_020|283","text":"किं जवनवक्षो तामेव त्रिदशा० देवि० देहि पृष्ठम् प्रपञ्चसारे प्राच्यादिकमथ भास्त्वत्किरीटा० भास्वकिरीटं मृदं लिखेन्मध्य० वक्षस्व वाचं वाहूगर्भा विंशद्धिश्चतुर वियत्तुरीयस्तु वियन्मरुद्भुतवह० विराजकिरीटा विलसदहंकार विलिखत्क्रमण विलिखेच्च विलोड्य विलोमपाठो विवासस विशिखानां विश्वग्रासाय विश्ववन्द्याय विश्वामित्रव० विश्वामित्रस्नु विश्वाय विश्वेदेवा विषतरुमयीं विषतरुसमिद० विषावकाद्य० विष्णवे विष्णाः विष्णु विष्णुः विष्णुपदं विष्णुयनिमथेत्यादिः विस्तारैः विस्पष्ट विहितार्चनावि० वीप्सयित्वा वीरस्य वृत्तं वृत्तवाथ्योरारचय० वृहरिवृश्चिक वेदना वेदात्मिके वैतससमिद० वैदिकांस्तान्त्रिकांश्चैव वैश्रवणः वैश्वानर व्योम्नी सांनिध्य ० १२५ १४८ १५५ १५९ १८४ २०३ २०५ २०६ २२ २६६ २६९ ३२० ३४२ ३६१ ३६२ ३६६ ३७० ३७१ ३८७ ३८८ ४०६ ४२२ ४३१ ४३२ ४४४ ४६३ ४९२ ५६ ५६२ ७७"},
{"pageid":"sg_020|284","text":"गतेद्वादशगुणिते गर्जिनी च चतुर्द जुहुया० तु तुरीयः पृष्ठम् प्रग्रस्तसाध्य प्राक् मध्ये मरुदत्र वैष्णव्यस्त्वर्थ व्यन्ननकिल्लल्के व्यन्वेष्यस्वदीर्घा० व्यस्तैरपि व्याख्याविदः व्याघातसमिद्भिव व्याघ्रत्वक्परिधाना व्याघ्रसिंहमुखी० व्याधिरप्रापित व्यापकाश्च व्यापयेड्याहृतीः व्याम्नि व्याहृतीभिरथ व्याहृत्यावीत० व्योमानुगेन व्योमाविः व्योमेन्दुवह्नयधर व्योम्ना व्रीहिभिरन्नैः व्रीहीणां शक्ति शक्तिः शक्तिभिः शक्तिशान्तौ शक्तिश्रीकामबीजैः शक्तिश्रीभ्यां शक्तिस्थं शक्तिस्वस्तिक शक्तेः शक्त्यन्तः शक्त्या शक्त्यात्मना शक्त्याविःसाध्य शक्यमशक्यं शक्लिनी शङ्ख शङ्खः शङ्खहलमुसले० शङ्खारिचापशर श्लोकानुक्रमणिका स सगन्धपुष्पा० सनन्दकोऽरिः समस्तैः सवनबद्ध सशङ्खशिरसं साध्य स्यादृषिरस्य ० १०० १०३ १०७ १२७ १३१ १३९ १४३ १७० १९५ १९८ २०० २०७ २०९ २२२ २३६ २७ २८८ ३१५ ३१६ ३२ ३४४ ३६२ ३६३ ३६७ ४१३ ४२२ ४३० ४४६ ४८९ ४९३ ५०३ ५०६ ५०९ ५३ ५६३ ८ ८५ ૨૪ ૪૨૪"},
{"pageid":"sg_020|285","text":"Y३७ on कषायोदकपूरिते च चन्द्रिका तण्डुलैरपि दान्तः देवी निपतिता पीठे पूज्या पृष्ठम् प्रपञ्चसारे प्रोक्तो यत्कृतं यत्प्रोक्तं वाथ शक्तिचिह शङ्ख शतं शतभिषज शतमखलतादिरेफो शताक्षरमनोरयं शब्दब्रह्मति शब्दाद्वयम शव्दब्रह्मेति शव्दा० शशिनी शश्वत्स्मितम० शाक्त शाक्ते शाखापशाखतां शान्तः शान्ता शालीकङ्कुश्यामा० शालीघृतसंसिक्ताः शालीतण्डुलकैः शालीतण्डुलचूर्ण शालीभिः शिखादेशसमु० शिखाललाटदृक्कर्ष शिखाललाटनेत्र० शिखिशूलकरा० शिरसि शिरसोऽवतर० शिरोमध्य० शिश्ना शीतांशुमण्डलस्थं शुकः शुक्रास्ये शुक्लभाः शुक्लशुक्लांशुको शुक्लादिः शुद्धश्च शुद्धश्चापि शुद्धाद्भिररुणवासो शुद्धान्नैधृतसिक्तैः शुद्धाभिः शुद्धाभि० शुद्वैः शुभकर्मणि शुभसितपीत० सबिन्दु सारैरिध्मै ० १०८ १२९ १३ १७३ १९२ २०३ २३७ २४२ २८ ३२२ ३३ ३६७ ३९२ ४२३ ४२९ ४४३ ४५७ ४६३ ४६४ ४७८ ४८३ ४९६ ५०५ ५०६ ५४ ५६४ ६७ ७ ९ ९९"},
{"pageid":"sg_020|286","text":"ऋकानुक्रमणिका कचतटतेभ्यश्च कर्णिकायां कृष्णा घडूर्मयः च चापि टङ्क दण्डिनी निगदिता निगदितो पृष्ठम् भ्यामतनुमरुण० मतिः मेधा योगतराधरपल्लव० रक्ता वासुकि० शवेक्तपीठे शाङ्गाङ्कितकं शुलाशनि० शूलादिशक्ति शूलाही शेष श्याम श्रद्धा श्रविष्ठा श्रीकण्ठोऽनन्तसूक्ष्मौ श्रीकामः श्रीधरपौष्णं श्रीधरश्च श्रीप्रसूनै श्रीमन्त्रभक्तः श्रीमन्त्रेष्विति श्रीलक्ष्मीवरदा श्रीवत्साङ्कित श्रीसामायायामा० श्रुतिरपि श्रोत्रत्वगक्षिजिहा० श्लधमानांशुक० श्वेता षट्काणान्तःस्थतारं षट्कोणाबद्ध षट्कोणे षडक्षराश्च षडङ्गुलप्रमाणेन षड्भ्यः षड्विंशच्छत० षण्मासादनु० षभिश्चतुर्भि० षष्टयुत्तरैश्च षष्ठस्वरो षष्ठी षोडशद्वादशदश० स संक्षपते संक्षपतो स्वाहा हृषीकेशः ११७ १३९ १४ १४५ १४६ १५२ १६६ १६७ १७१ १७३ १७८ १८० १८१ १८९ १९६ १९८ २९६ ३ ३० ३०३ ३०८ ३२५ ३२८ ३५६ ३६७ ३७६ ३७९ ३९८ ४०६ ४१ ४१२ ४२० ४३ ४३२ ४४ ४७० ५६५"},
{"pageid":"sg_020|287","text":"इति किंचन कृच्छे क्षरिता० गुरुणा च चैवं चोत्पाद्य तवे दक्षिणस्यां दिनेशं नाड्ये परततं पृष्ठम् प्रजपे० प्रपञ्चसारे भतार मंयोज्य मनुममुं योनिषु विधिना विप्रा० विमल० श्रिया० स संचिन्त्य संज्ञारहितैरपि संज्ञासाम्ये संतप्य संतोषश्च संदीक्षितस्तु संदीक्षिता संदीक्षिताऽथ संदीक्षितो संदीक्षितोऽथ संध्यक्षराः संपातिततैलेन संपूजयेद्यथाव० संपूज्य संपूज्यैवं संपूरयेमुधामय संभाजयेद्धाम संयतचित्ता संयोज्य संवादसूक्तावहितं संवादसूक्ते संस्कृतेन संस्थापयेच संस्थापयेच्च संस्थापितानिलां संस्थाप्य संहरेत्संग्रह संहृतेर्दोपसंहारः संहृत्य सकण्टहृदयो सक्षपते सक्षपादित सक्षेभ्य सपूज्यैवं सप्रीणायित्वा समीकृत्य समुनिसुरपितृभ्यो सशौचा हृदय ० १०५ ११ १११ १२९ १६० १६७ १७८ २०३ २०५ २०८ २१६ २२६ २२९ २३० २५२ २८० २८१ २८२ २८७ २९३ ३२२ ३२७ ३२८ ३४ ३५ ३७२ ३८९ ४२४ ४३५ ४५८ ४५९ ४६ ४६९ ५०५ ७७ ८२ ८५ ‫رمل‬ ‫س‬ ‫لا‬ ‫م‬ ‫هس‬"},
{"pageid":"sg_020|288","text":"करणानां घसहैः च जानुयुगल० तु त्रिष्टुभा दूष्यसंपन्नं पुन पृष्ठम् बिन्दुनाद मतारराजमु० रजस्तम० लौकिक० वा वामपादं विजया वेदाश्नमाला० श्लोकानुक्रमणिका स सकपालशूल० सकर्णिके सकारं सकुम्भयुग्म० सगुग्गुल्वगरूशीर० सचतुर्दशाभ० सचतुश्चत्वारिंशत्स० सचतुश्चत्वारिंशद्वार सचराचरस्य सचिन्ताक्षमाला सजया सजलाम्बुवाह सज्वालोकश्रिया० सतारशक्त्याद्यजपा सतारैश्चटिमन्त्राः सत्त्वं सत्त्वपूर्विकगुणा० सत्यब्रह्माविष्णु० सत्यमहिंसा सदोषं सद्यो सद्वादशाक्षरान्तं सनिम्बतल० सपञ्चाभ सपाद सप्तज्वलज्वालि० सप्तभिश्च सप्तमं सप्तममपि सप्तम्यन्तां सप्तात्मकस्य सप्तानां सप्ताहतो सप्रणवहृदय सब्रह्मविष्णु० समधुरनलिनानां सर्वत्र से हकारं ० १० १०३ १०४ १३२ १५५ १६३ १७ १७१ २२८ २५६ २७९ २९६ ३०३ ३१ ३२१ ३३८ ३६४ ३६५ ३७८ ३९ ४१३ ४२४ ४३ ४३७ ४४ ४६५ ४६९ ४७१ ४७२ ४८ ४९१ ४९२ ५ ५६ ७१ ९"},
{"pageid":"sg_020|289","text":"च पायस० पृष्ठम् प्रपञ्चसार रवः श्रुतिसंपन्नैः स समर्चयेन्मातृवर्ग समवायी समहागणपति समापयेद्दक्षपादं समिधामथ समीरणं समीरिताः समुद्यांद्दवाकृत्स० समुद्रगायामवतीर्य समुद्रतीरेऽप्यथ समुनिश्छन्दो सर्गस्पर्शन सर्गादकः सर्गाद्यान्ताद्यम० सर्पमयवलय सर्पिषाष्टाशत० सर्वगाश्च सर्वजापषु सर्वयुतं सर्वव्याप्ता सर्वान्कामान० सर्वेष्वपि सलम्बोधवकेथ्यौ सलिगुद सलिलानल० सवासुदेवादि० सव्यापसव्यभागे सशान्तिश्रीसर० सशिरोक्षिकण्ठ सशिरोमुखगल० सशिरोललाट सशूलपाशा सश्रीपशुहुंफ० सश्रीबीजा ससर्गस्तालुगः ससर्पा ससिद्धसुरपूजितः ससुप्रभाभिः ससुरासुरमौलि० ससुरासुरसिद्ध सार्पः १०४ ११२ १२४ १४६ १५७ १६५ १८ १८२ २०० २११ २१३ २२९ २३३ २५० २५१ २५८ २५९ २६२ २७ २७७ २७८ २९२ ३०० ३१२ ३२३ ३२७ ३३ ३३४ ३४ ३४८ ३५३ ३८२ ४१२ ४३१ ४५७ ४७२ ५६८ ६५ ७ ९१"},
{"pageid":"sg_020|290","text":"18 P Y७ ii इंकारः कामवणैः च तत्त्वसंज्ञा तेन पृथुकसक्तु पृष्ठम् यूयं लोकानुक्रमणिका वायसवर्ण शकृता शक्ति षोडश स संस्मृत्य सप्रतिपत्तिकः ससुवर्णप्रभा ससुषुम्नाग्रकयोरपि सस्वर्णवेत्रयष्टयौ सह सहसारपदं सहस्रकाणां सहस्रार्चिः सहिरण्मयी सहृदयभगवत्यै सा साकारश्चात्ममन्त्रः साङ्गः सात्विक्यो साध्यं साध्यक्षावि० साध्याख्यां साध्याख्याकर्म साध्याख्याक्षर साध्याख्यागर्भमेनं साध्याय साध्याल्या सान्तं सामुद्रे साहं साहिझोपल० सिंहमुखपाद० सिंहव्याघ्रवराहाः सिंहस्थाशर० सिकताः सिकताचरु० सिकतोपलसव० सितकिंशुकनिर्गुण्डी सितमाल्याम्बरालेपा सितसिद्धार्थः सिद्धार्थायुतहोमो सिद्धिसमृद्धी सिन्दूरकाञ्चन० सिन्दूरकुन्दकर० सुगन्धसुमनो० सुषुम्नाग्रे से हृदय १२१ १६८ १७१ १७६ १८३ २० २०९ २३३ २४८ २५० २६१ २७० २८८ ३० ३३२ ३६४ ३७२ ३९ ३९७ ४Y२ ४०४ ४०९ ४११ ४१२ ४१५ ४३२ ४४० ४४४ ४४७ ४५२ ४५९ ४७१ ४८Y ६ ७६ ९२"},
{"pageid":"sg_020|291","text":"I uow ऋद्धिः पाशा० पीठे पृष्ठम् प्रतिकृति प्रपञ्चसारे प्राक्प्रत्यगात्ताग्रं बहुरूपा भगा मकराज्यस्ये मुसितेन मुसितैर्गन्ध राज्यसिद्धिं वारुणी वेत्ति संस्तम्भयितुं सपितृगन्ध० सा सुजीणमितभेाजनः सुदीर्घमुखिगोमुख्यौ सुधामय सुप्ताशेषदिने सुभगा सुरता सुरभिहयमहिष० सुराः सुरुचिरासंहासनगां सुरूपा सुरूपां सुरौद्रसित सुवर्णगोक्षीर० सुवर्णवास० सुविमलचरितः सुविमलनखदन्त सुविशदमतिरथ सुवेषमेषणा० सुशुद्धेन सुश्रीः सुसिता सूक्तैरेतैर्जुहुत सूक्ष्मरूपाणि सूक्ष्मा सूक्ष्मामृता सूत्रं सूत्रेषु सूर्यश्चत्यनुवाकेन सृष्टि सृष्टिः सेनां सेन्दुखण्डा सैरे सैव सोमादीनां सोऽन्वीक्ष्य सौदर्शनीयं सौवर्णे स्कन्दयोरुभयो० स्तम्भनाद्यमथ स्तुतिवाक्यवद्धा स्तुत्वेन्दुखण्ड़परि० स्वां ० १११ १२ १२० १४६ १५३ १७१ १७२ १८१ २२८ २३३ २३९ २६८ २६९ २८ २८३ ३०७ ३१ ३१० ३२५ ३४५ ३४९ ३८८ ४२८ ४३० ४३६ ४३९ ४४५ ४६६ ४७६ ४७९ ५०७ ५७० ७१ ७६"},
{"pageid":"sg_020|292","text":"ow w कर्कटो च चैवं निज नित्यां पृष्ठम् मधुना मुमुक्षेास्तु मूलभूताय म्वगाभिमदग्न्यद्भिः यथा० विश्वेश श्लोकानुक्रमणिका षोडश संहृत्यैवं स्थानस्थापनकर्म स्थाने स्थानेष्वेष्वात्ममनः स्थापयेद्वैष्णवे स्थूलाय स्नात्वाकभिमुखः स्नात्वाकभिमुखो स्पशख्या स्फुटितनलिनसंस्थं स्मरदीधैधर० स्मरन्तमस्मरा० स्मरशरविह्वलिता स्मर्तव्याखिल स्मर्तव्याशेषलोका० स्मृतिपीठः स्मृते स्मृत्वा स्याद्बुद्धिसंज्ञा स्युः स्युरष्टमूर्तयो स्रवत्सुधावर्षिण स्रोतोमार्गस्याविभ० स्वक्षेत्रवर्तिनः स्वच्छः स्वच्छन्द स्वच्छो स्वनामसदृशाकाराः स्वनिपत्तिं स्वराख्याः स्वर्गः स्वर्णाप्त्यै स्ववसारक्तापतै० स्वसंवेद्यस्वरूपा स्वसप्तमः स्वस्थानतश्च्युता० स्वातीशतभिषा स्वात्मनि स्वामिन्प्रसीद स्वार्थकृत्यं स्वीये स्वेति हृषीकेश ० ११ १३० १५ १८४ १९१ १९२ २०२ २२ २५३ २७ २८१ २८९ ३१५ ३१८ ३३२ ३३३ ३७३ ३८८ ३९९ ४३ ४५४ ४५५ ५०२ ५०५ ५०७ ५७१ ७७ ९५ ‫عل‬ ‫هس‬ ‫هل‬"},
{"pageid":"sg_020|293","text":"YY Y०६ इंसाण्डाकाररूपं इमिति इयरथगज गगना च धातू परराष्ट्रेभ्यः पूर्वसंदिशै० पृष्ठम् प्रकाशितोऽहं प्रपञ्चसारे बिन्दुनादैः बुद्धिगम्य० वराहो सर्वस्य सशिरस्तथा साध्यसंज्ञा सुनदारुणा स्याद्रजः हंसारूढा हंसारूढो हंसो हरत्वमस्य हरिद्राद्भिः हरिपूर्व हरिमुज्ज्वल हरिशंकरयोः हरिस्थेऽर्के हरे हर्षाह्वा हलयुतवर्गतृतीयौ हवनक्रिया हस्तश्चित्रा हस्तश्रवण हस्तागाधांस्तथा हस्तोद्यदसुपात्रा० हारतारावलीराज हारस्फटिककला हारिद्रं हावभावलालता० हिरण्या हुंकारख्या हुंकाराल्या हुंकारे हुतक्रियैवं हुतसंख्यांसाहस्रां हुताहुतिसमुद्दीप्त० हुत्वा हुनेछ हुनेदरुणपङ्कजै० हृत्कुक्षिनाभिषु हृत्पञ्चभिस्तद० हृत्पद्मस्थितभानु० हृत्स्थं हृदयं हृदयकमलवर्णतः होत्पद्ममध्य ० १०Y १०२ ११६ १२ १२१ १५७ १६६ १८२ १८६ १९० २ २YY २२२ २७० ३० ३१४ ३२२ ३४ ३४० ३५६ ३६५ ३७२ ३७३ ३९ ३९५ ४४५ ४९९ ५०५ ५७२ ५७५ ७२ ७५ ९३"},
{"pageid":"sg_020|294","text":"क्लेदिनी पञ्च परे पार्थिवे पृष्ठम् रतिः लोकानुक्रमणिका वदने श्री स्वनाम्ना हल्लेखया हस्वत्रयक़ीब० ही हुल्लेखाख्यां हुल्लेखान्तःस्थसाध्यं हृदयद्यसे हृदयशिरसोः हृदयान्ते हृदये हृद्दोर्मूलापरगल हृन्मुखाम्भोरुयुग्मेषु हृयाननपर० हृलेखास्थित हृल्लेखया हृल्लेखाग्निस्थ हृल्लेखाजपाविधि० हृल्लेखाद्याः हृष्टिगृष्टिस्तुष्टिरष्टा हेमप्रख्यं हेमप्रख्यामिन्दु हैमाश्वत्थसुर० ह्रस्वाः १२० १३१ १८९ १९२ १९९ २१६ २१७ २४ २६८ ३०२ ३१६ ३२९ ३३८ ३५८ ३८५ ३८६ ३९६ ४३९"},
{"pageid":"sg_020|295","text":""},
{"pageid":"sg_020|296","text":""}]